{
  "data": {
    "type": "law",
    "id": "BJNR612030021",
    "firstPublished": "2021-04-27",
    "sourceTimestamp": "20210517212052",
    "titleShort": "10. Malerarbeitsbedingungenverordnung",
    "titleLong": "Zehnte Verordnung über zwingende Arbeitsbedingungen im Maler- und Lackiererhandwerk",
    "abbreviation": "10. MalerArbbV",
    "slug": "10_malerarbbv",
    "extraAbbreviations": [
      "MalerArbbV 10"
    ],
    "publicationInfo": [
      {
        "reference": "AT 30.04.2021 V3",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 2 der V mit Ablauf des 31.5.2022 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\"> <BR />(+++ Textnachweis ab: 1.5.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR612030021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 7 Absatz 1 und 2 in Verbindung mit Absatz 4 des Arbeitnehmer-Entsendegesetzes, dessen Absatz 1 durch Artikel 1 Nummer 7 des Gesetzes vom 10. Juli 2020 (BGBl. I S. 1657) und dessen Absatz 4 durch Artikel 6 Nummer 6 Buchstabe c des Gesetzes vom 11. August 2014 (BGBl. I S. 1348) geändert worden ist, verordnet das Bundesministerium für Arbeit und Soziales, nachdem es den in den Geltungsbereich dieser Verordnung fallenden Arbeitgebern, Arbeitnehmern und Arbeitnehmerinnen, den Parteien des Tarifvertrags nach § 1 Absatz 1 dieser Verordnung, den Parteien von Tarifverträgen in der Branche mit zumindest teilweise demselben fachlichen Geltungsbereich sowie den paritätisch besetzten Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen für den Bereich kirchlicher Arbeitgeber zumindest teilweise im Geltungsbereich dieser Rechtsverordnung festlegen, Gelegenheit zur schriftlichen Stellungnahme gegeben hat:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612030021BJNE000200000",
        "name": "§ 1",
        "title": "Zwingende Arbeitsbedingungen",
        "parent": null,
        "body": "<P>(1) Die in der Anlage zu dieser Verordnung aufgeführten Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns für gewerbliche Arbeitnehmer im Maler- und Lackiererhandwerk (TV Mindestlohn) vom 27. Januar 2021, abgeschlossen zwischen dem Bundesverband Farbe, Gestaltung, Bautenschutz – Bundesinnungsverband des deutschen Maler- und Lackiererhandwerks, Gräfstraße 79, 60486 Frankfurt am Main, der Maler- und Lackierer-Innung des Saarlandes, Konrad-Zuse-Straße 4, 66155 Saarbrücken, einerseits sowie der Industriegewerkschaft Bauen-Agrar-Umwelt, Bundesvorstand, Olof-Palme-Straße 19, 60439 Frankfurt am Main, andererseits, finden auf alle nicht an ihn gebundenen Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen Anwendung, die unter seinen am 1. Mai 2021 gültigen Geltungsbereich fallen, wenn der Betrieb oder die selbstständige Betriebsabteilung im Sinne des fachlichen Geltungsbereichs des TV Mindestlohn überwiegend Bauleistungen im Sinne des § 101 Absatz 2 des Dritten Buches Sozialgesetzbuch erbringt.</P><P>(2) Die Rechtsnormen des TV Mindestlohn finden auch auf Arbeitsverhältnisse zwischen einem Arbeitgeber mit Sitz im Ausland und seinen im Geltungsbereich dieser Verordnung beschäftigten Arbeitnehmern und Arbeitnehmerinnen Anwendung.</P><P>(3) Wird ein Leiharbeitnehmer oder eine Leiharbeitnehmerin von einem Entleiher mit Tätigkeiten beschäftigt, die in den Geltungsbereich dieser Verordnung fallen, so hat der Verleiher ihm oder ihr nach § 8 Absatz 3 des Arbeitnehmer-Entsendegesetzes zumindest die nach dieser Verordnung vorgeschriebenen Arbeitsbedingungen zu gewähren; dies gilt auch dann, wenn der Betrieb des Entleihers nicht in den fachlichen Geltungsbereich dieser Verordnung fällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612030021BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Mai 2021 in Kraft und mit Ablauf des 31. Mai 2022 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612030021BJNE000400000",
        "name": "Anlage",
        "title": "(zu § 1 Absatz 1)<BR />Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns für gewerbliche Arbeitnehmer im Maler- und Lackiererhandwerk (TV Mindestlohn) vom 27. Januar 2021",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 30.04.2021 V3)</kommentar></noindex></P><P><noindex><kommentar typ=\"Fundstelle\">(Text der Anlage nebst Anhang siehe: TVMindestlohn Maler 10)</kommentar></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
