{
  "data": {
    "type": "law",
    "id": "BJNR312500021",
    "firstPublished": "2021-07-21",
    "sourceTimestamp": "20211129213023",
    "titleShort": "Verordnung zur Durchführung der unionsrechtlichen Verordnung über Emissionsgrenzwerte und die Typgenehmigung für Verbrennungsmotoren für nicht für den Straßenverkehr bestimmte mobile Maschinen und Geräte",
    "titleLong": "Achtundzwanzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes<FnR ID=\"F817561_01_BJNR312500021\" />",
    "abbreviation": "28. BImSchV",
    "slug": "28_bimschv",
    "extraAbbreviations": [
      "BImSchV 28 2021"
    ],
    "publicationInfo": [
      {
        "reference": "2021, 3125",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 2129-8-28-1 v. 20.4.2004 I 614, 1423 (BImSchV 28 2004)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F817561_01_BJNR312500021\" Pos=\"exp\"><noindex>Notifiziert gemäß der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.7.2021 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Notifizierung gem. der<BR />       EURL 2015/1535            (CELEX Nr: 32015L1535) <BR />     Durchführung der<BR />       EUV 2016/1628             (CELEX Nr: 32016R1628) vgl §. 1 +++)<BR /><BR /></pre>Die V tritt gem. § 7 Satz 1 an dem Tag in Kraft, an dem Art. 3 des Vierten Gesetzes zur Änderung des Straßenverkehrsgesetzes und anderer straßenverkehrsrechtlicher Vorschriften in Kraft tritt. Gem. Art. 18 Abs. 1 G v 12.7.2021 I 3091 tritt Art. 3 dieses G am 28.7.2021 in Kraft. Damit ist auch die V am 28.7.2021 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR312500021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Es verordnen auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 33 Absatz 1 Nummer 1 bis 3 des BundesImmissionsschutzgesetzes in der Fassung der Bekanntmachung von 17. Mai 2013 (BGBl. I S. 1274) die Bundesregierung nach Anhörung der beteiligten Kreise,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>der §§ 37 und 48a Absatz 3 des Bundes-Immissionsschutzgesetzes, von denen § 37 Satz 2 durch Artikel 76 Nummer 1 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, die Bundesregierung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 62 Absatz 3 Satz 2 des Bundes-Immissionsschutzgesetzes, der durch Artikel 76 Nummer 3 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 14. März 2018 (BGBl. I S. 374) das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 36 Absatz 3 des Gesetzes über Ordnungswidrigkeiten, der durch Artikel 1 Nummer 5 Buchstabe b des Gesetzes vom 26. Januar 1998 (BGBl. I S. 156) geändert worden ist, das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312500021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Durchführung der Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates vom 14. September 2016 über die Anforderungen in Bezug auf die Emissionsgrenzwerte für gasförmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung für Verbrennungsmotoren für nicht für den Straßenverkehr bestimmte mobile Maschinen und Geräte, zur Änderung der Verordnungen (EU) Nr. 1024/2012 und (EU) Nr. 167/2013 und zur Änderung und Aufhebung der Richtlinie 97/68/EG (ABl. L 252 vom 16.9.2016, S. 53) in Verbindung mit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Delegierten Verordnung (EU) 2017/654 der Kommission vom 19. Dezember 2016 zur Ergänzung der Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates hinsichtlich technischer und allgemeiner Anforderungen in Bezug auf die Emissionsgrenzwerte und die Typgenehmigung von Verbrennungsmotoren für nicht für den Straßenverkehr bestimmte mobile Maschinen und Geräte (ABl. L 102 vom 13.4.2017, S. 1) in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Delegierten Verordnung (EU) 2017/655 der Kommission vom 19. Dezember 2016 zur Ergänzung der Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates im Hinblick auf die Überwachung der Emissionen gasförmiger Schadstoffe von in Betrieb befindlichen Verbrennungsmotoren in nicht für den Straßenverkehr bestimmten mobilen Maschinen und Geräten (ABl. L 102 vom 13.4.2017, S. 334) in der jeweils geltenden Fassung, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Durchführungsverordnung (EU) 2017/656 der Kommission vom 19. Dezember 2016 zur Festlegung der verwaltungstechnischen Anforderungen für die Emissionsgrenzwerte und die Typgenehmigung von Verbrennungsmotoren für nicht für den Straßenverkehr bestimmte mobile Maschinen und Geräte gemäß der Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates (ABl. L 102 vom 13.4.2017, S. 364) in der jeweils geltenden Fassung.</LA></DD></DL></P><P>(2) Diese Verordnung findet keine Anwendung auf Motoren der Klassen IWP und IWA im Sinne des Artikels 4 Absatz 1 Nummer 5 und 6 der Verordnung (EU) 2016/1628.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312500021BJNE000300000",
        "name": "§ 2",
        "title": "Verhaltenspflichten",
        "parent": null,
        "body": "<P>(1) Marktteilnehmer haben bei der Angabe von Tatsachen zur Geltendmachung einer Ausnahme im Sinne des Artikels 34 Absatz 1, 2 Unterabsatz 1, Absatz 4, 5, 6, 7 und 8 und des Artikels 35 Absatz 1 der Verordnung (EU) 2016/1628 und in Verwaltungsverfahren zum Zwecke des Rückrufs von Motoren wahrheitsgemäße Angaben zu machen.</P><P>(2) Der Hersteller hat sicherzustellen, dass die Ergebnisse der Prüfung von Motoren nach Artikel 19 Absatz 1 der Verordnung (EU) 2016/1628 wahrheitsgemäß festgehalten werden.</P><P>(3) Wer einen Übergangsmotor in Verkehr bringt, hat sicherzustellen, dass der Übergangsmotor mindestens eine der in Artikel 58 Absatz 6 der Verordnung (EU) 2016/1628 genannten Anforderungen erfüllt. Satz 1 gilt auch für mobile Maschinen, in die ein solcher Übergangsmotor eingebaut ist.</P><P>(4) Wer Übergangsmotoren oder Austauschmotoren in Verkehr bringt, hat sicherzustellen, dass diese Motoren als solche gekennzeichnet sind. Die Kennzeichnung richtet sich nach Anhang III der Durchführungsverordnung (EU) 2017/656 in der jeweils geltenden Fassung.</P><P>(5) Motoren, die für einen besonderen Zweck im Sinne des Artikels 34 Absatz 5 oder 6 der Verordnung (EU) 2016/1628 genehmigt sind, dürfen nur zu diesem besonderen Zweck in Verkehr gebracht werden.</P><P>(6) Motoren, die unter den Voraussetzungen des Artikels 34 Absatz 7 oder 8, des Artikels 35 Absatz 4 oder des Artikels 58 Absatz 9, 10 oder 11 der Verordnung (EU) 2016/1628 genehmigt sind, dürfen nur unter diesen Voraussetzungen in Verkehr gebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312500021BJNE000400000",
        "name": "§ 3",
        "title": "Genehmigungsbehörde, Bekanntgabe der Technischen Dienste und Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Genehmigungsbehörde im Sinne des Artikels 3 Nummer 55 der Verordnung (EU) 2016/1628 ist das Kraftfahrt-Bundesamt.</P><P>(2) Die Genehmigungsbehörde gibt die von ihr benannten Technischen Dienste im Sinne des Artikels 3 Nummer 56 der Verordnung (EU) 2016/1628 auf ihrer Internetseite bekannt.</P><P>(3) Die Genehmigungsbehörde hat den Marktüberwachungsbehörden auf Anfrage die ihr verfügbaren Informationen für die Marktüberwachung zu übermitteln.</P><P>(4) Der Informationsaustausch der Marktüberwachungsbehörden mit den Genehmigungsbehörden anderer Mitgliedstaaten im Sinne des Artikels 3 Nummer 55 der Verordnung (EU) 2016/1628 erfolgt zentral über das Kraftfahrt-Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312500021BJNE000500000",
        "name": "§ 4",
        "title": "Marktüberwachungsbehörden",
        "parent": null,
        "body": "<P>Marktüberwachungsbehörden im Sinne des Artikels 3 Nummer 58 der Verordnung (EU) 2016/1628 sind vorbehaltlich des Satzes 2 die nach Landesrecht zuständigen Behörden. Die Marktüberwachung von Verbrennungsmotoren für Schienenfahrzeuge wird nach § 2 Absatz 1 Nummer 5a des Gesetzes über die Errichtung eines Kraftfahrt-Bundesamtes durch das Kraftfahrt-Bundesamt durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312500021BJNE000600000",
        "name": "§ 5",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 62 Absatz 1 Nummer 7 des Bundes-Immissionsschutzgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1 eine Angabe nicht richtig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 2 nicht sicherstellt, dass ein dort genanntes Ergebnis festgehalten wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 3 Satz 1, auch in Verbindung mit Satz 2, nicht sicherstellt, dass der Motor oder die mobile Maschine mindestens eine dort genannte Anforderung erfüllt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 4 Satz 1 nicht sicherstellt, dass ein Übergangsmotor oder ein Austauschmotor als solcher gekennzeichnet ist, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 5 oder 6 einen Motor in Verkehr bringt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 62 Absatz 3 Satz 1 Nummer 2 des Bundes-Immissionsschutzgesetzes handelt, wer gegen die Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates vom 14. September 2016 über die Anforderungen in Bezug auf die Emissionsgrenzwerte für gasförmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung für Verbrennungsmotoren für nicht für den Straßenverkehr bestimmte mobile Maschinen und Geräte, zur Änderung der Verordnungen (EU) Nr. 1024/2012 und (EU) Nr. 167/2013 und zur Änderung und Aufhebung der Richtlinie 97/68/EG (ABl. L 252 vom 16.9.2016, S. 53) verstößt, indem er vorsätzlich oder fahrlässig <DL Indent=\"8\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 1, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, nicht sicherstellt, dass ein Motor genehmigt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 4 Unterabsatz 1, auch in Verbindung mit Artikel 15 Absatz 2, nicht gewährleistet, dass Konformität mit dem genehmigten Typ sichergestellt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 8, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, eine in Artikel 23 Absatz 1 Buchstabe a oder Artikel 31 Absatz 1 Unterabsatz 1 genannte Unterlage nicht oder nicht mindestens zehn Jahre zur Einsichtnahme bereithält,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 8 Absatz 9 Satz 1, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, eine Kopie des EU-Typgenehmigungsbogens nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 9 Absatz 1 Unterabsatz 1 oder Artikel 12 Absatz 2 Unterabsatz 1, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, eine Untersuchung nicht oder nicht rechtzeitig durchführt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 9 Absatz 1 Unterabsatz 3, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, die Genehmigungsbehörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig informiert oder eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 10 Buchstabe a in Verbindung mit Artikel 23 Absatz 1 Buchstabe a oder Artikel 31 Absatz 1 Unterabsatz 1 nicht gewährleistet, dass eine dort genannte Unterlage mindestens zehn Jahre lang bereitgestellt werden kann,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 10 Buchstabe b eine dort genannte Information oder Unterlage nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig aushändigt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 1 einen Motor ohne die erforderliche Typgenehmigung in Verkehr bringt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 3 eine in Artikel 31 Absatz 1 Unterabsatz 1 genannte Unterlage nicht oder nicht mindestens zehn Jahre bereithält oder nicht gewährleistet, dass eine in Artikel 23 Absatz 1 Buchstabe a genannte Unterlage vorgelegt werden kann,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 7 Satz 1 eine dort genannte Information oder Unterlage nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 1 Unterabsatz 2, Artikel 27 Absatz 1 Unterabsatz 1 oder Artikel 40 Absatz 1 Buchstabe a eine Unterrichtung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt,</LA></DD><DT>12a.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 2 <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Buchstabe a,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Buchstabe b in Verbindung mit Artikel 11 Absatz 4 oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Buchstabe c in Verbindung mit Artikel 32 Absatz 1 in Verbindung mit Artikel 4 in Verbindung mit Anhang III Nummer 1.2 der Durchführungsverordnung (EU) 2017/656</LA></DD></DL></LA><LA>eine dort genannte Überprüfung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 1 einen Motor auf dem Markt bereitstellt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 3 einen Motor einbaut,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 4 in Verbindung mit Artikel 4 in Verbindung mit Anhang III Nummer 1.2 oder 2.3 der Durchführungsverordnung (EU) 2017/656 der Kommission vom 19. Dezember 2016 zur Festlegung der verwaltungstechnischen Anforderungen für die Emissionsgrenzwerte und die Typgenehmigung von Verbrennungsmotoren für nicht für den Straßenverkehr bestimmte mobile Maschinen und Geräte gemäß Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates (ABl. L 102 vom 13.4.2017, S. 364), die durch die Durchführungsverordnung (EU) 2018/988 (ABl. L 182 vom 18.7.2018, S. 46) geändert worden ist, ein Duplikat der Kennzeichnung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 5 eine Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>entgegen Artikel 17 einen Wirtschaftsteilnehmer oder Originalgerätehersteller nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig notifiziert,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>entgegen Artikel 18 Absatz 4 Satz 2 eine Umgehungsstrategie verwendet,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>entgegen Artikel 20 Absatz 2 einen Motor nicht richtig zur Verfügung stellt,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA>entgegen Artikel 20 Absatz 4 einen dort genannten Plan nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA>entgegen Artikel 21 Absatz 1 in Verbindung mit Artikel 2 Absatz 1 in Verbindung mit Anhang I Teil A Nummer 1.2, 1.3, 1.7 oder 1.9 der Durchführungsverordnung (EU) 2017/656 eine Beschreibungsmappe nicht richtig oder nicht vollständig vorlegt,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA>entgegen Artikel 30 Absatz 4 Unterabsatz 1 eine Mitteilung nicht oder nicht rechtzeitig macht,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA>entgegen Artikel 30 Absatz 5 Unterabsatz 1 die Genehmigungsbehörde nicht oder nicht rechtzeitig in Kenntnis setzt,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA>entgegen Artikel 32 Absatz 1 in Verbindung mit Artikel 4 in Verbindung mit Anhang III Nummer 1.2 der Durchführungsverordnung (EU) 2017/656 eine Kennzeichnung nicht oder nicht rechtzeitig anbringt,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA>entgegen Artikel 33 Absatz 1 in Verbindung mit Anhang III Abschnitt B Nummer 1 der Durchführungsverordnung (EU) 2017/656 eine vorübergehende Kennzeichnung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig anbringt,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA>entgegen Artikel 37 Absatz 1 in Verbindung mit Artikel 37 Absatz 2 oder 3 eine dort genannte Liste nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA>entgegen Artikel 37 Absatz 4 eine dort genannte Kopie nicht oder nicht mindestens 20 Jahre bereithält oder</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA>entgegen Artikel 38 Absatz 3 Satz 1 eine dort genannte Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt.</LA></DD></DL></P><P>(3) Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach Absatz 1 oder 2 wird auf das Kraftfahrt-Bundesamt übertragen, soweit es für den Vollzug der bewehrten Vorschriften zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312500021BJNE000700000",
        "name": "§ 6",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Für die Erteilung von Typgenehmigungen sind bis zu den in Anhang III der Verordnung (EU) 2016/1628 festgelegten Zeitpunkten die §§ 4 bis 8 der Verordnung über Emissionsgrenzwerte für Verbrennungsmotoren vom 20. April 2004 (BGBl. I S. 614, 1423), die zuletzt durch Artikel 81 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, weiter anzuwenden.</P><P>(2) Für die Erteilung von Ausnahmegenehmigungen ist bis zu den in Artikel 58 Absatz 2 in Verbindung mit Anhang III der Verordnung (EU) 2016/1628 festgelegten Zeitpunkten § 3 der Verordnung über Emissionsgrenzwerte für Verbrennungsmotoren weiter anzuwenden.</P><P>(3) Für das Inverkehrbringen ist bis zu den in Anhang III der Verordnung (EU) 2016/1628 festgelegten Zeitpunkten § 2 der Verordnung über Emissionsgrenzwerte für Verbrennungsmotoren weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312500021BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt an dem Tag in Kraft, an dem Artikel 3 des Vierten Gesetzes zur Änderung des Straßenverkehrsgesetzes und anderer straßenverkehrsrechtlicher Vorschriften in Kraft tritt. Gleichzeitig tritt die Verordnung über Emissionsgrenzwerte für Verbrennungsmotoren vom 20. April 2004 (BGBl. I S. 614, 1423), die zuletzt durch Artikel 81 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312500021BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
