{
  "data": {
    "type": "law",
    "id": "BJNR113100019",
    "firstPublished": "2019-08-04",
    "sourceTimestamp": "20210716212510",
    "titleShort": "Zweites Datenaustauschverbesserungsgesetz",
    "titleLong": "Zweites Gesetz zur Verbesserung der Registrierung und des Datenaustausches zu aufenthalts- und asylrechtlichen Zwecken",
    "abbreviation": "2. DAVG",
    "slug": "2_davg",
    "extraAbbreviations": [
      "DAVG 2"
    ],
    "publicationInfo": [
      {
        "reference": "2019, 1131",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "G nach Außerkrafttreten des Art. 11 durch Art. 12 Abs. 6 dieses G mWv 1.1.2024 gegenstandslos",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.8.2019 +++) <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR113100019BJNE000200000",
        "name": "(XXXX) Art 1 bis 10",
        "title": "Änderungsvorschriften",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113100019BJNE000100000",
        "name": "Art 11",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat berichtet dem Deutschen Bundestag unter Einbeziehung von wissenschaftlichem Sachverstand bis zum 31. Dezember 2023 über die Wirksamkeit der im Zweiten Datenaustauschverbesserungsgesetz beschlossenen Maßnahmen. Dabei sind insbesondere die Nutzung der AZR-Nummer zur eindeutigen Zuordnung, die erleichterte Weiterübermittlung von Grundpersonalien an andere öffentliche Stellen, die Ausweitung der Übermittlungsbefugnisse nach den §§ 21, 21a, 22 und 24a des AZR-Gesetzes und des Datenabgleichs nach § 73 Absatz 1a des Aufenthaltsgesetzes, die Erfassung von Daten zu Förderungen der freiwilligen Ausreise und Reintegration sowie die Ausweitung der Unterrichtungsverpflichtung nach § 8 Absatz 1a des Asylgesetzes zu überprüfen und zu bewerten. Ebenso ist die Verwendung der Daten durch die abrufenden Stellen in die Überprüfung und Bewertung einzubeziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113100019BJNE000300000",
        "name": "Art 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt vorbehaltlich der Absätze 2 bis 6 am Tag nach der Verkündung in Kraft.</P><P>(2) Artikel 1 Nummer 1, 4 Buchstabe b Doppelbuchstabe dd, Nummer 9, 10 und 11, Artikel 2 Nummer 2 Buchstabe a Doppelbuchstabe bb, Nummer 5 Buchstabe c Doppelbuchstabe bb, Buchstabe d, e Doppelbuchstabe cc, Buchstabe g, k Doppelbuchstabe aa und cc, Buchstabe m, n Doppelbuchstabe aa und cc, Buchstabe o bis t, v bis x, Artikel 3 Nummer 10, Artikel 4 Nummer 2 sowie die Artikel 7, 8 Nummer 1 und 4, die Artikel 9 und 10 treten am 1. November 2019 in Kraft.</P><P>(3) Artikel 1 Nummer 2 Buchstabe a Doppelbuchstabe aa und Buchstabe b, Nummer 3, 4 Buchstabe a und b Doppelbuchstabe bb und cc, Nummer 7, 13 und 18 sowie Artikel 2 Nummer 5 Buchstabe c Doppelbuchstabe aa, Buchstabe e Doppelbuchstabe aa und bb, Buchstabe f, h und y treten am 1. Mai 2020 in Kraft.</P><P>(4) Artikel 3 Nummer 2 Buchstabe b und c sowie Artikel 5 Nummer 2 Buchstabe a treten am 1. April 2021 in Kraft.</P><P>(5) Artikel 1 Nummer 16 Buchstabe c tritt am 8. August 2021 in Kraft.</P><P>(6) Artikel 11 tritt am 1. Januar 2024 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
