{
  "data": {
    "type": "law",
    "id": "BJNR299200009",
    "firstPublished": "2009-09-08",
    "sourceTimestamp": "20130405132732",
    "titleShort": "Flugplatz-Schallschutzmaßnahmenverordnung",
    "titleLong": "Zweite Verordnung zur Durchführung des Gesetzes zum Schutz gegen Fluglärm",
    "abbreviation": "2. FlugLSV",
    "slug": "2_fluglsv",
    "extraAbbreviations": [
      "FlugLSV 2"
    ],
    "publicationInfo": [
      {
        "reference": "2009, 2992",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.9.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR299200009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Absatz 2 und der §§ 7 und 9 Absatz 4 Satz 2 des Gesetzes zum Schutz gegen Fluglärm in der Fassung der Bekanntmachung vom 31. Oktober 2007 (BGBl. I S. 2550), hinsichtlich des § 3 Absatz 2 und des § 7 nach Anhörung der beteiligten Kreise, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299200009BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung mit Schallschutzanforderungen zum Schutz gegen Fluglärm gilt für die Errichtung von schutzbedürftigen Einrichtungen und Wohnungen nach § 5 Absatz 1 und 3 des Gesetzes zum Schutz gegen Fluglärm in dem Lärmschutzbereich eines Flugplatzes sowie für die Errichtung von Wohnungen in der Tag-Schutzzone 2 eines Flugplatzes. Diese Verordnung gilt auch für die Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen an schutzbedürftigen Einrichtungen und Wohnungen, die bei der Festsetzung des Lärmschutzbereichs errichtet sind oder deren Errichtung nach § 5 Absatz 4 des Gesetzes zum Schutz gegen Fluglärm zulässig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299200009BJNE000300000",
        "name": "§ 2",
        "title": "Aufenthaltsräume",
        "parent": null,
        "body": "<P>Aufenthaltsräume sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Wohnungen: Wohnräume einschließlich Wohndielen, Wohnküchen und Arbeitsräume sowie Räume, die in nicht nur unwesentlichem Umfang zum Schlafen genutzt werden (Schlafräume), das heißt Schlafzimmer sowie Kinder- und Jugendzimmer;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in Erholungsheimen, Altenheimen, Krankenhäusern und ähnlichen in gleichem Maße schutzbedürftigen Einrichtungen: Wohn- und Schlafräume einschließlich Übernachtungs- und Bettenräume, Gemeinschaftsräume sowie Untersuchungs-, Behandlungs- und Operationsräume;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in Kindergärten, Schulen und ähnlichen in gleichem Maße schutzbedürftigen Einrichtungen: Gemeinschaftsräume, Unterrichts- und Vortragsräume, Leseräume in Bibliotheken sowie wissenschaftliche Arbeitsräume.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299200009BJNE000400000",
        "name": "§ 3",
        "title": "Schallschutzanforderungen",
        "parent": null,
        "body": "<P>(1) Bei der Errichtung baulicher Anlagen nach § 1 Satz 1 muss das resultierende bewertete Bauschalldämm-Maß R'<SUB>w,res</SUB> der DIN 4109, Ausgabe November 1989, der Umfassungsbauteile von Aufenthaltsräumen abhängig von der Zugehörigkeit der baulichen Anlage zu den nachstehenden Isophonen-Bändern mindestens betragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in der Tag-Schutzzone 1 und in der Tag-Schutzzone 2: <table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"3.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">bei einem äquivalenten<BR />Dauerschallpegel für den<BR />Tag (L<SUB>Aeq Tag</SUB>) von</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">R'<SUB>w,res</SUB> für<BR />Aufenthaltsräume</entry></row></thead><tbody valign=\"top\"><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">weniger als 60 dB(A)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">30 dB</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">60 bis weniger als 65 dB(A)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">35 dB</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">65 bis weniger als 70 dB(A)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">40 dB</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">70 bis weniger als 75 dB(A)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">45 dB</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">75 dB(A) und mehr</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">50 dB</entry></row></tbody></tgroup></table></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in der Nacht-Schutzzone: <table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"1\" colwidth=\"5.00*\" rowsep=\"1\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"1\" colwidth=\"3.00*\" rowsep=\"1\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">bei einem äquivalenten<BR />Dauerschallpegel für die<BR />Nacht (L<SUB>Aeq Nacht</SUB>) von</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">R'<SUB>w,res</SUB> für<BR />Schlafräume</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">weniger als 50 dB(A)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">30 dB</entry></row><row><entry VJ=\"1\" colname=\"col1\">50 bis weniger als 55 dB(A)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">35 dB</entry></row><row><entry VJ=\"1\" colname=\"col1\">55 bis weniger als 60 dB(A)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">40 dB</entry></row><row><entry VJ=\"1\" colname=\"col1\">60 bis weniger als 65 dB(A)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">45 dB</entry></row><row><entry VJ=\"1\" colname=\"col1\">65 dB(A) und mehr</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">50 dB</entry></row></tbody></tgroup></table></LA></DD></DL>Für Aufenthaltsräume einer baulichen Anlage, deren Grundfläche in zwei Isophonen-Bändern liegt, wird einheitlich das resultierende bewertete Bauschalldämm-Maß R'<SUB>w,res</SUB> des höheren Isophonen-Bandes zugrunde gelegt.</P><P>(2) Umfassungsbauteile von Aufenthaltsräumen sind insbesondere Wände einschließlich Fenster, Türen, Rollladenkästen oder anderer Einzelflächen, Dächer sowie Decken, die Aufenthalträume umschließen. Besteht die Gesamtfläche eines Umfassungsbauteils von Aufenthaltsräumen aus Einzelflächen mit unterschiedlichen Bauschalldämm-Maßen, so ist das bewertete Bauschalldämm-Maß dieses Umfassungsbauteils das nach Gleichung 15 des Beiblatts 1 zur DIN 4109, Ausgabe November 1989, bestimmte resultierende Schalldämm-Maß R'<SUB>w,R,res</SUB>.</P><P>(3) Die in Absatz 1 Satz 1 genannten Isophonen-Bänder mit den äquivalenten Dauerschallpegeln für den Tag und für die Nacht werden nach § 4 der Verordnung über die Datenerfassung und das Berechnungsverfahren für die Festsetzung von Lärmschutzbereichen vom 27. Dezember 2008 (BGBl. I S. 2980) ermittelt und in den Listen und Karten nach § 4 Absatz 4 der genannten Verordnung dargestellt. Dies gilt auch für Gebiete, die allein aufgrund des Häufigkeits-Maximalpegelkriteriums nach § 4 Absatz 1 Satz 2 Nummer 3 der genannten Verordnung zur Nacht-Schutzzone gehören.</P><P>(4) Das resultierende bewertete Bauschalldämm-Maß R'<SUB>w,res</SUB> nach Absatz 1 Satz 1 ist in Abhängigkeit vom Verhältnis der gesamten Außenfläche eines Raumes S<SUB>(W+F)</SUB> zur Grundfläche des Raumes S<SUB>G</SUB> nach Tabelle 9 der DIN 4109, Ausgabe November 1989, zu erhöhen oder zu vermindern.</P><P>(5) Das resultierende bewertete Bauschalldämm-Maß R'<SUB>w,res</SUB> nach Absatz 1 Satz 1 und Absatz 4 ist von den Umfassungsbauteilen einzuhalten, die Aufenthaltsräume unmittelbar nach außen abschließen. Soweit Aufenthaltsräume an nicht zu schützende Räume grenzen, muss das resultierende bewertete Bauschalldämm-Maß R'<SUB>w,res</SUB> nach Absatz 1 Satz 1 und Absatz 4 von allen Umfassungsbauteilen zusammen eingehalten werden, die zwischen den betreffenden Aufenthaltsräumen und dem Freien liegen. Diese Anforderung ist als erfüllt anzusehen, wenn Umfassungsbauteile, die nicht zu schützende Räume nach außen abschließen, ein resultierendes bewertetes Bauschalldämm-Maß R'<SUB>w,res</SUB> einhalten, das um nicht mehr als 20 Dezibel unter den in Absatz 1 Satz 1 angegebenen Bauschalldämm-Maßen liegt. Satz 3 gilt nur, wenn die Umfassungsbauteile des Aufenthaltsraums keine unverschließbaren Öffnungen enthalten.</P><P>(6) Belüftungseinrichtungen dürfen nicht zu einer Minderung des resultierenden bewerteten Bauschalldämm-Maßes R'<SUB>w,res</SUB> führen. Sie sind bei dem nach Absatz 1 Satz 1 Nummer 2 und Absatz 4 erforderlichen Schallschutz von Schlafräumen in der Nacht-Schutzzone mit zu berücksichtigen. In der Tag-Schutzzone 1 ist bei Aufenthaltsräumen für eine größere Zahl von Personen nach § 2 Nummer 3 (zum Beispiel Schul- oder Gruppenräume) ebenfalls der Einbau von Belüftungseinrichtungen vorzusehen. Die Eigengeräusche von Belüftungseinrichtungen in Schlafräumen dürfen nicht höher sein, als nach dem Stand der Schallschutztechnik im Hochbau unvermeidbar; maßgeblich ist der Zeitpunkt des Einbaus. Die Lüftungsleistung schallgedämmter Lüftungsgeräte für die dezentrale Belüftung oder sonstiger erforderlicher Belüftungseinrichtungen in Schlafräumen ist unter Beachtung des Standes der Schallschutztechnik im Hochbau zu bemessen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299200009BJNE000500000",
        "name": "§ 4",
        "title": "Einhaltung der Anforderungen",
        "parent": null,
        "body": "<P>(1) Die Anforderungen nach § 3 gelten vorbehaltlich des § 3 Absatz 5 Satz 2 bis 4 für Aufenthaltsräume in Wohngebäuden als eingehalten, wenn die in Tabelle 10 der DIN 4109, Ausgabe November 1989, angegebenen Anforderungen an die Bauschalldämm-Maße für die Wand und für das Fenster unter Beachtung der in dieser Tabelle genannten Raumhöhen, Raumtiefen und Fensterflächenanteile jeweils einzeln eingehalten werden.</P><P>(2) Die bewerteten Bauschalldämm-Maße der einzelnen Umfassungsbauteile werden nach den Ausführungsbeispielen in dem Beiblatt 1 zur DIN 4109, Ausgabe November 1989, bestimmt. Entsprechen die Umfassungsbauteile nicht den Ausführungsbeispielen, ist für die Bestimmung der Bauschalldämm-Maße auf die Erkenntnisse nach dem Stand der Schallschutztechnik zurückzugreifen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299200009BJNE000600000",
        "name": "§ 5",
        "title": "Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen",
        "parent": null,
        "body": "<P>(1) Bauliche Schallschutzmaßnahmen einschließlich Belüftungseinrichtungen, für die nach § 9 Absatz 1 bis 4 des Gesetzes zum Schutz gegen Fluglärm ein Anspruch auf Erstattung von Aufwendungen besteht, sind bauliche Verbesserungen des Schallschutzes von Umfassungsbauteilen von Aufenthaltsräumen, die die Einwirkung durch Fluglärm mindern. Der Anspruch auf Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen umfasst als Nebenleistungen die Ermittlung der erforderlichen Bauschalldämm-Maße der einzelnen Umfassungsbauteile und die für den Ausbau und den Einbau erforderlichen Arbeiten einschließlich der Putz- und Anstricharbeiten.</P><P>(2) Bei baulichen Anlagen nach § 1 Satz 2 werden Aufwendungen für bauliche Schallschutzmaßnahmen insoweit erstattet, wie sich diese bei Bauschalldämm-Maßen ergeben, die um 3 Dezibel unter den Bauschalldämm-Maßen für die Errichtung baulicher Anlagen nach § 3 liegen. Ein Erstattungsanspruch für Maßnahmen des baulichen Schallschutzes besteht nur, wenn die baulichen Anlagen den sich aus Satz 1 ergebenden Bauschalldämm-Maßen nicht bereits entsprechen.</P><P>(3) Bei baulichen Anlagen nach § 1 Satz 2, die vor dem 15. September 2009 schon bei ihrer Errichtung den Schallschutzanforderungen genügen mussten oder für die vor dem 15. September 2009 bereits im Rahmen freiwilliger Schallschutzprogramme oder in sonstiger Weise Aufwendungen für bauliche Schallschutzmaßnahmen erstattet worden sind oder ein Anspruch auf die Erstattung solcher Aufwendungen bestand, werden Aufwendungen für weitere bauliche Schallschutzmaßnahmen nach Maßgabe des Absatzes 2 erstattet, wenn die Bauschalldämm-Maße der früheren Schallschutzmaßnahmen um mehr als 8 Dezibel unter den Bauschalldämm-Maßen für die Errichtung baulicher Anlagen nach § 3 liegen.</P><P>(4) Der Höchstbetrag für die Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen beträgt 150 Euro je Quadratmeter Wohnfläche. In dem Höchstbetrag sind die Kosten für die erstattungsfähigen Nebenleistungen nach Absatz 1 Satz 2 und für Belüftungseinrichtungen enthalten.</P><P>(5) Für die Berechnung der Wohnflächen nach Absatz 4 gelten die Vorschriften der Wohnflächenverordnung vom 25. November 2003 (BGBl. I S. 2346) entsprechend. Beheizbare und unbeheizbare Wintergärten, Schwimmbäder und ähnliche nach allen Seiten geschlossene Räume sowie Balkone, Loggien, Dachgärten und Terrassen werden nicht angerechnet.</P><P>(6) Im Falle der Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen ist die tatsächliche oder zu erwartende Raumnutzung zum Zeitpunkt der Entscheidung über den Erstattungsantrag maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299200009BJNE000700000",
        "name": "§ 6",
        "title": "Zugänglichkeit der Normblätter",
        "parent": null,
        "body": "<P>DIN-Normen, auf die in dieser Verordnung verwiesen wird, sind bei der Beuth Verlag GmbH, Berlin, zu beziehen und beim Deutschen Patent- und Markenamt in München archivmäßig gesichert niedergelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299200009BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299200009BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
