{
  "data": {
    "type": "law",
    "id": "BJNR135000011",
    "firstPublished": "2011-07-07",
    "sourceTimestamp": "20220211212505",
    "titleShort": null,
    "titleLong": "Zweite Verordnung zum Produktsicherheitsgesetz (Verordnung über die Sicherheit von Spielzeug)<FnR ID=\"F775453_01_BJNR135000011\" />",
    "abbreviation": "2. ProdSV",
    "slug": "2_prodsv",
    "extraAbbreviations": [
      "GPSGV 2"
    ],
    "publicationInfo": [
      {
        "reference": "2011, 1350 (1470)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert Art. 21 G v. 27.7.2021 I 3146",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F775453_01_BJNR135000011\" Pos=\"normal\" Postfix=\")\"><noindex>Diese Verordnung dient der Umsetzung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Richtlinie 88/378/EWG des Rates vom 3. Mai 1988 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Sicherheit von Spielzeug (ABI. L 187 vom 16.7.1988, S. 1), die zuletzt durch Artikel 2 der Richtlinie 2008/112/EG des Europäischen Parlaments und des Rates (ABI. L 345 vom 23.12.2008, S. 68) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über die Sicherheit von Spielzeug (ABl. L 170 vom 30.6.2009, S. 1).</LA></DD></DL></noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab 20.7.2011 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 48/2009          (CELEX Nr: 32009L0048) vgl. V v. 13.7.2016 I 1716 <BR />                                                    u. V v. 9.7.2018 I 1093<BR />       EWGRL 378/88          (CELEX Nr: 31988L0378) +++)<BR /><BR /></pre>Überschrift: Langüberschrift u. Buchstabenabkürzung idF d. Art. 1 Nr. 1 V v. 21.10.2015 I 1786 mWv 28.10.2015</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR135000011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Absatz 1 des Geräte- und Produktsicherheitsgesetzes vom 6. Januar 2004 (BGBl. I S. 2) in Verbindung mit § 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) sowie dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Wirtschaft und Technologie nach Anhörung des Ausschusses für technische Arbeitsmittel und Verbraucherprodukte und im Einvernehmen mit dem Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz, dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit, dem Bundesministerium der Verteidigung und dem Bundesministerium für Verkehr, Bau und Stadtentwicklung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE000203360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt, wenn Spielzeug auf dem Markt bereitgestellt wird.</P><P>(2) Die in Anhang I der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über die Sicherheit von Spielzeug (ABl. L 170 vom 30.6.2009, S. 1) aufgeführten Produkte gelten nicht als Spielzeuge im Sinne dieser Verordnung.</P><P>(3) Diese Verordnung gilt nicht für folgende Spielzeuge: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spielplatzgeräte zur öffentlichen Nutzung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spielautomaten, münzbetrieben und nicht münzbetrieben, wenn diese nicht ausschließlich privat genutzt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spielzeugfahrzeuge, die mit Verbrennungsmotoren ausgerüstet sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spielzeugdampfmaschinen sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schleudern und Zwillen.</LA></DD></DL></P><P>(4) Insbesondere § 30 des Lebensmittel- und Futtermittelgesetzbuchs und § 39 des Strahlenschutzgesetzes sowie die besonderen Anforderungen an die Verwendung bestimmter Stoffe in Spielzeugen nach § 3 Absatz 1 und 3 der Elektro- und Elektronikgeräte-Stoff-Verordnung bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE000301119",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Aktivitätsspielzeug, ein Spielzeug zur Verwendung im Haushalt, dessen tragende Struktur während der Aktivität ortsfest bleibt und das für folgende Aktivitäten von Kindern bestimmt ist: Klettern, Springen, Schwingen, Rutschen, Schaukeln, Drehen, Kriechen oder Krabbeln oder eine Kombination dieser Tätigkeiten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist bauartbedingte Höchstgeschwindigkeit die repräsentative Betriebsgeschwindigkeit, die ein Spielzeug aufgrund seiner Bauart erreichen kann;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Bereitstellung auf dem Markt jede entgeltliche oder unentgeltliche Abgabe eines Spielzeugs zum Vertrieb, Verbrauch oder zur Verwendung auf dem Markt der Europäischen Union im Rahmen einer Geschäftstätigkeit;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Bevollmächtigter jede in der Europäischen Union ansässige natürliche oder juristische Person, die der Hersteller schriftlich beauftragt hat, in seinem Namen bestimmte Aufgaben wahrzunehmen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Brettspiel für den Geruchssinn ein Spielzeug, dessen Zweck darin besteht, Kindern dabei zu helfen, das Erkennen verschiedener Gerüche oder Düfte zu erlernen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist CE-Kennzeichnung die Kennzeichnung, durch die der Hersteller erklärt, dass das Produkt den geltenden Anforderungen genügt, die in den Harmonisierungsrechtsvorschriften der Europäischen Union über ihre Anbringung festgelegt sind;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist chemisches Spielzeug ein Spielzeug, das für den direkten Umgang mit chemischen Stoffen und Gemischen bei altersgemäßer Verwendung unter der Aufsicht von Erwachsenen bestimmt ist;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Einführer jede in der Europäischen Union ansässige natürliche oder juristische Person, die ein Spielzeug aus einem Staat, der nicht dem Europäischen Wirtschaftsraum angehört, in den Verkehr bringt;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist funktionelles Produkt ein Produkt, das auf die gleiche Art und Weise wie ein Produkt, ein Gerät oder eine Anlage funktioniert und benutzt wird, das oder die zum Gebrauch durch Erwachsene bestimmt ist; dabei kann es sich um ein maßstabsgetreues Kleinmodell eines derartigen Produkts oder Gerätes oder einer derartigen Anlage handeln;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist funktionelles Spielzeug ein Spielzeug, das dieselben Funktionen erfüllt und so benutzt wird wie ein Produkt, ein Gerät oder eine Einrichtung, das oder die zum Gebrauch für Erwachsene bestimmt ist. Dabei kann es sich um ein maßstabsgetreues Kleinmodell eines derartigen Produkts oder Gerätes oder einer derartigen Einrichtung handeln;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Gefahr die mögliche Ursache eines Schadens;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Händler jede natürliche oder juristische Person in der Lieferkette, die ein Spielzeug auf dem Markt bereitstellt, mit Ausnahme des Herstellers und des Einführers;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist harmonisierte Norm eine Norm, die von einem der in Anhang I der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.7.1998, S. 37), zuletzt geändert durch die Richtlinie 2006/96/EG des Rates (ABl. L 363 vom 20.12.2006, S. 81), anerkannten europäischen Normungsgremien auf der Grundlage eines Ersuchens der Kommission nach Artikel 6 jener Richtlinie erstellt wurde;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Harmonisierungsrechtsvorschriften der Gemeinschaft Rechtsvorschriften der Gemeinschaft zur Harmonisierung der Bedingungen für die Vermarktung von Produkten;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Hersteller jede natürliche oder juristische Person, die ein Spielzeug herstellt oder entwickeln oder herstellen lässt und dieses Spielzeug unter ihrem eigenen Namen oder ihrer eigenen Marke auf dem Markt bereitstellt;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Inverkehrbringen die erstmalige Bereitstellung eines Spielzeugs auf dem Markt;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Konformitätsbewertung das Verfahren zur Bewertung, ob spezifische Anforderungen an ein Spielzeug erfüllt worden sind;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Konformitätsbewertungsstelle eine Stelle, die Konformitätsbewertungstätigkeiten einschließlich Kalibrierungen, Prüfungen, Zertifizierungen und Inspektionen durchführt;</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Kosmetikkoffer ein Spielzeug, dessen Zweck darin besteht, Kindern dabei zu helfen, Produkte wie Parfüme, Seifen, Cremes, Shampoos, Badeschaum, Lippenglanzstifte, Lippenstifte, Make-up, Zahnpasta und Haarfestiger herzustellen;</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Marktüberwachung jede von den zuständigen Behörden durchgeführte Tätigkeit und von ihnen getroffene Maßnahme, durch die sichergestellt werden soll, dass die Spielzeuge mit den Anforderungen dieser Verordnung übereinstimmen und die Sicherheit und Gesundheit von Menschen oder andere im öffentlichen Interesse schützenswerte Bereiche nicht gefährden;</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Risiko die Eintrittswahrscheinlichkeit einer Gefahr, die einen Schaden verursacht, und die Schwere des Schadens;</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Rücknahme jede Maßnahme, mit der verhindert werden soll, dass ein Spielzeug, das sich in der Lieferkette befindet, auf dem Markt bereitgestellt wird;</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Rückruf jede Maßnahme, die darauf abzielt, die Rückgabe eines dem Endverbraucher auf dem Markt bereitgestellten Spielzeugs zu erwirken;</LA></DD><DT>23a.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Schaden eine körperliche Verletzung oder jede sonstige Gesundheitsbeeinträchtigung, auch langfristiger Natur;</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Spiel für den Geschmackssinn ein Spielzeug, dessen Zweck darin besteht, dass Kinder unter Verwendung von Lebensmittelzutaten wie Süßstoffen, Flüssigkeiten, Pulver und Aromen Süßigkeiten oder andere Speisen herstellen können;</LA></DD><DT>24a.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Spielzeug alle Produkte, die ausschließlich oder nicht ausschließlich dazu bestimmt oder gestaltet sind, von Personen unter 14 Jahren für den Gebrauch beim Spielen verwendet zu werden;</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Wasserspielzeug ein Spielzeug, das zur Benutzung im flachen Wasser bestimmt ist und dazu geeignet ist, ein Kind auf dem Wasser zu tragen oder über Wasser zu halten;</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Wirtschaftsakteur der Hersteller, Bevollmächtigte, Einführer und Händler;</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist „Zur Verwendung durch Kinder der angegebenen Altersgruppe bestimmt“ eine Formulierung, die darauf hinweist, dass Eltern oder Aufsichtspersonen aufgrund der Funktionen, Abmessungen und Eigenschaften eines Spielzeugs vernünftigerweise davon ausgehen können, dass es zur Verwendung durch Kinder der angegebenen Altersgruppe bestimmt ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE000401119",
        "name": "§ 3",
        "title": "Allgemeine Pflichten der Hersteller",
        "parent": null,
        "body": "<P>(1) Die Hersteller dürfen nur solches Spielzeug in den Verkehr bringen, das gemäß den Anforderungen nach § 10 dieser Verordnung und Anhang II der Richtlinie 2009/48/EG entworfen und hergestellt wurde.</P><P>(2) Bevor ein Hersteller ein Spielzeug auf dem Markt bereitstellt, muss er die gemäß § 17 Absatz 1 erforderlichen technischen Unterlagen erstellen und das gemäß § 15 Absatz 2 und 3 anzuwendende Konformitätsbewertungsverfahren durchführen oder durchführen lassen. Wurde anhand dieses Verfahrens nachgewiesen, dass das Spielzeug den in Absatz 1 genannten geltenden Anforderungen entspricht, stellen die Hersteller die in § 12 genannte EG-Konformitätserklärung aus und bringen die CE-Kennzeichnung gemäß § 13 Absatz 2 und 3 an.</P><P>(3) Die Hersteller müssen die technischen Unterlagen und die EG-Konformitätserklärung zehn Jahre ab dem Inverkehrbringen des letzten Stücks der Spielzeugserie aufbewahren.</P><P>(4) Die Hersteller haben durch geeignete Verfahren dafür zu sorgen, dass bei Serienfertigung stets die Anforderungen der Richtlinie 2009/48/EG eingehalten werden. Änderungen am Entwurf des Spielzeugs oder an seinen Merkmalen sowie Änderungen der harmonisierten Normen, auf die verwiesen wird, wenn die Konformität eines Spielzeugs erklärt wird, werden angemessen berücksichtigt. Zum Schutz der Gesundheit und Sicherheit der Menschen führen die Hersteller, falls von einem Spielzeug Risiken ausgehen, Stichproben von dem in Verkehr befindlichen Spielzeug durch, nehmen Prüfungen vor, führen ein Verzeichnis der Beschwerden, der nichtkonformen Produkte und der Produktrückrufe und unterrichten die Händler in regelmäßigen Abständen über Verlauf und Ergebnisse ihrer Überwachung.</P><P>(5) Besteht Grund zu der Annahme, dass ein von ihnen in den Verkehr gebrachtes Spielzeug nicht den einschlägigen Harmonisierungsrechtsvorschriften der Gemeinschaft entspricht, ergreifen die Hersteller unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität dieses Spielzeugs mit den einschlägigen Harmonisierungsrechtsvorschriften herzustellen, das Spielzeug erforderlichenfalls vom Markt zu nehmen oder es zurückzurufen. Wenn mit dem Spielzeug Risiken verbunden sind, haben die Hersteller außerdem unverzüglich die zuständigen Marktüberwachungsbehörden der Mitgliedstaaten, in denen sie das Spielzeug auf dem Markt bereitgestellt haben, darüber zu unterrichten und dabei die erforderlichen Angaben, insbesondere über die Nichtkonformität und die ergriffenen Korrekturmaßnahmen, zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 4 u. 5: Zur Anwendung vgl. § 6 Abs. 5 F. 13.7.2016 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE000502119",
        "name": "§ 4",
        "title": "Besondere Kennzeichnungs- und Informationspflichten der Hersteller",
        "parent": null,
        "body": "<P>(1) Die Hersteller stellen sicher, dass ihre Spielzeuge zur Identifikation lesbar und dauerhaft mit einer Typen-, Chargen-, Modell- oder Seriennummer oder einem anderen Kennzeichen versehen sind. Falls dies aufgrund der Größe oder Art des Spielzeugs nicht möglich ist, stellen die Hersteller sicher, dass die erforderlichen Informationen auf der Verpackung oder in den Unterlagen, die dem Spielzeug beigefügt sind, angegeben sind.</P><P>(2) Die Hersteller haben beim Inverkehrbringen ihren Namen, ihren eingetragenen Handelsnamen oder ihre eingetragene Marke und ihre Kontaktanschrift entweder auf dem Spielzeug selbst oder, wenn dies nicht möglich ist, auf der Verpackung oder in den Unterlagen, die dem Spielzeug beigefügt sind, anzugeben. In der Anschrift muss eine zentrale Stelle angegeben sein, unter der der Hersteller kontaktiert werden kann.</P><P>(3) Die Hersteller müssen beim Inverkehrbringen eines Spielzeugs die Gebrauchsanleitung und die Sicherheitsinformationen in deutscher Sprache zur Verfügung stellen.</P><P>(4) Die Hersteller sind verpflichtet, der zuständigen Marktüberwachungsbehörde die von diesen angeforderten Informationen und Unterlagen zur Verfügung zu stellen, die für den Nachweis der Konformität des Spielzeugs erforderlich sind. Die Informationen und Unterlagen sind in Deutsch oder einer Sprache zu verfassen, die von dieser Behörde leicht verstanden werden kann. Die Hersteller haben dieser Behörde auf deren Verlangen alle Informationen und Unterlagen zur Verfügung zu stellen, die für Maßnahmen zur Abwendung von Risiken erforderlich sind, die mit Spielzeugen verbunden sind, die sie in den Verkehr gebracht haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4 Abs. 3 u. 4: Zur Anwendung vgl. § 6 Abs. 5 F. 13.7.2016 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE000600000",
        "name": "§ 5",
        "title": "Pflichten des Bevollmächtigten",
        "parent": null,
        "body": "<P>(1) Ein Hersteller kann schriftlich einen Bevollmächtigten benennen.</P><P>(2) Ein Bevollmächtigter nimmt die ihm vom Hersteller übertragenen Aufgaben für diesen wahr. Ein Hersteller, der einen Bevollmächtigten einsetzt, muss diesem mindestens die folgenden Aufgaben übertragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bereithaltung der EG-Konformitätserklärung und der technischen Unterlagen für die Marktüberwachungsbehörden über einen Zeitraum von zehn Jahren ab dem Inverkehrbringen des letzten Stücks der Spielzeugserie,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf begründetes Verlangen einer zuständigen Marktüberwachungsbehörde Aushändigung aller erforderlichen Informationen und Unterlagen an diese zum Nachweis der Konformität eines Spielzeugs und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf begründetes Verlangen einer zuständigen Marktüberwachungsbehörde Zusammenarbeit mit dieser bei allen Maßnahmen zur Beseitigung der Risiken, die mit Spielzeugen verbunden sind.</LA></DD></DL></P><P>(3) Die Verpflichtungen gemäß § 3 Absatz 1 und die Erstellung der technischen Unterlagen gemäß § 17 können vom Hersteller nicht auf einen Bevollmächtigten übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE000701119",
        "name": "§ 6",
        "title": "Pflichten der Einführer",
        "parent": null,
        "body": "<P>(1) Einführer dürfen nur konformes Spielzeug in den Verkehr bringen.</P><P>(2) Bevor ein Einführer ein Spielzeug in den Verkehr bringt, muss er sicherstellen, dass das betreffende Konformitätsbewertungsverfahren vom Hersteller durchgeführt wurde. Der Einführer darf ein Spielzeug erst in den Verkehr bringen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hersteller die technischen Unterlagen erstellt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Spielzeug mit der erforderlichen Konformitätskennzeichnung versehen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Spielzeug die erforderlichen Unterlagen beigefügt sind und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hersteller die Anforderungen gemäß § 4 Absatz 1 und 2 erfüllt hat.</LA></DD></DL>Besteht Grund zu der Annahme, dass ein Spielzeug nicht mit den Anforderungen nach § 10 dieser Verordnung und Anhang II der Richtlinie 2009/48/EG übereinstimmt, darf ein Einführer dieses Spielzeug nicht in den Verkehr bringen, bevor die Konformität des Spielzeugs mit diesen Anforderungen hergestellt ist. Wenn mit dem Spielzeug ein Risiko verbunden ist, unterrichtet der Einführer den Hersteller und die zuständigen Marktüberwachungsbehörden der Mitgliedstaaten, in denen sie das Spielzeug auf dem Markt bereitgestellt haben, hierüber.</P><P>(3) Solange sich ein Spielzeug in seinem Verantwortungsbereich befindet, ist jeder Einführer dafür verantwortlich, dass die Lagerungs- oder Transportbedingungen nicht die Übereinstimmung des Spielzeugs mit den Anforderungen nach § 10 dieser Verordnung und Anhang II der Richtlinie 2009/48/EG beeinträchtigen.</P><P>(4) Die Einführer haben über einen Zeitraum von zehn Jahren nach dem Inverkehrbringen des Spielzeugs eine Abschrift der EG-Konformitätserklärung für die Marktüberwachungsbehörden bereit zu halten und dafür zu sorgen, dass sie den Marktüberwachungsbehörden die technischen Unterlagen auf Verlangen vorlegen können.</P><P>(5) § 3 Absatz 4 Satz 3, Absatz 5 und § 4 Absatz 3 und 4 sind für den Einführer entsprechend anzuwenden. § 4 Absatz 2 Satz 1 gilt für den Einführer entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE000800000",
        "name": "§ 7",
        "title": "Pflichten der Händler",
        "parent": null,
        "body": "<P>(1) Händler müssen die geltenden Anforderungen an die Vermarktung von Spielzeug mit der erforderlichen Sorgfalt berücksichtigen, wenn sie Spielzeug auf dem Markt bereitstellen.</P><P>(2) Bevor sie ein Spielzeug auf dem Markt bereitstellen, haben die Händler zu überprüfen, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Spielzeug mit der erforderlichen Konformitätskennzeichnung versehen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dem Spielzeug die erforderlichen Unterlagen sowie die Gebrauchsanleitung und Sicherheitsinformationen in deutscher Sprache beigefügt sind und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Hersteller und der Einführer die Anforderungen von § 4 Absatz 1 und 2 sowie von § 6 Absatz 5 Satz 2 erfüllt haben.</LA></DD></DL>Besteht Grund zu der Annahme, dass ein Spielzeug nicht mit den Anforderungen nach § 10 dieser Verordnung und Anhang II der Richtlinie 2009/48/EG übereinstimmt, darf der Händler dieses Spielzeug erst auf dem Markt bereit stellen, nachdem es mit diesen Anforderungen in Übereinstimmung gebracht wurde. Wenn mit dem Spielzeug ein Risiko verbunden ist, hat der Händler außerdem den Hersteller oder den Einführer sowie die für den Händler zuständige Marktüberwachungsbehörde darüber zu unterrichten.</P><P>(3) Händler, die der Auffassung sind oder Grund zu der Annahme haben, dass ein von ihnen auf dem Markt bereitgestelltes Spielzeug nicht den einschlägigen Harmonisierungsrechtsvorschriften der Gemeinschaft entspricht, stellen sicher, dass die erforderlichen Korrekturmaßnahmen ergriffen werden, um die Übereinstimmung dieses Spielzeugs mit diesen Anforderungen herzustellen, das Spielzeug erforderlichenfalls zurückzunehmen oder es zurückzurufen. § 3 Absatz 5 Satz 2 gilt entsprechend.</P><P>(4) Die Händler haben der zuständigen Marktüberwachungsbehörde auf deren begründetes Verlangen alle Informationen und Unterlagen auszuhändigen, die für den Nachweis der Konformität des Spielzeugs erforderlich sind. § 4 Absatz 4 Satz 3 und § 6 Absatz 3 gelten für den Händler entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE000900000",
        "name": "§ 8",
        "title": "Umstände, unter denen die Pflichten des Herstellers auch für Einführer und Händler gelten",
        "parent": null,
        "body": "<P>Ein Einführer oder Händler gilt für die Zwecke dieser Verordnung als Hersteller und unterliegt den Verpflichtungen für Hersteller gemäß den §§ 3 und 4, wenn er ein Spielzeug unter seinem eigenen Namen oder seiner eigenen Marke in den Verkehr bringt oder ein bereits auf dem Markt befindliches Spielzeug so verändert, dass die Übereinstimmung mit den geltenden Anforderungen beeinträchtigt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001000000",
        "name": "§ 9",
        "title": "Identifizierung der Wirtschaftsakteure",
        "parent": null,
        "body": "<P>Die Wirtschaftsakteure benennen den Marktüberwachungsbehörden auf deren Verlangen diejenigen Wirtschaftsakteure, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von denen sie ein Spielzeug bezogen haben und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an die sie ein Spielzeug abgegeben haben.</LA></DD></DL>Der Hersteller muss die in Satz 1 genannten Informationen über einen Zeitraum von zehn Jahren ab dem Inverkehrbringen bereithalten. Die übrigen Wirtschaftsakteure müssen die in Satz 1 genannten Informationen über einen Zeitraum von zehn Jahren nach dem Bezug des Spielzeugs bereithalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001103125",
        "name": "§ 10",
        "title": "Wesentliche Sicherheitsanforderungen",
        "parent": null,
        "body": "<P>(1) Spielzeug darf nur auf dem Markt bereitgestellt werden, wenn es die allgemeinen Sicherheitsanforderungen nach Absatz 2 und die besonderen Sicherheitsanforderungen nach Anhang II der Richtlinie 2009/48/EG erfüllt. Absatz 3 bleibt unberührt.</P><P>(2) Spielzeug, einschließlich der darin enthaltenen chemischen Stoffe, darf bei bestimmungsgemäßer oder vorhersehbarer Verwendung und unter Berücksichtigung des Verhaltens von Kindern die Sicherheit oder Gesundheit der Benutzer oder Dritter nicht gefährden. Die Fähigkeiten der Benutzer sowie gegebenenfalls der sie Beaufsichtigenden sind insbesondere bei solchem Spielzeug zu berücksichtigen, das zum Gebrauch durch Kinder im Alter von weniger als 36 Monaten oder durch Kinder anderer genau bestimmter Altersgruppen bestimmt ist. Die auf dem Spielzeug gemäß § 11 Absatz 2 angebrachten Etiketten sowie die beiliegende Gebrauchsanleitung müssen die Benutzer oder die sie Beaufsichtigenden auf die Gefahren und Risiken, die mit der Verwendung des Spielzeugs verbunden sind, sowie auf die Möglichkeiten, sie zu vermeiden, aufmerksam machen.</P><P>(3) Für N-Nitrosamine und in N-Nitrosamine umsetzbare Stoffe in Spielzeug aus Natur- und Synthesekautschuk für Kinder bis zu 36 Monaten, das bestimmungsgemäß oder vorhersehbar in den Mund genommen wird, gilt § 5 in Verbindung mit Anlage 4 Nummer 1 Buchstabe b der Bedarfsgegenständeverordnung in der Fassung der Bekanntmachung vom 23. Dezember 1997 (BGBl. 1998 I S. 5), die zuletzt durch Artikel 1 der Verordnung vom 7. Februar 2011 (BGBl. I S. 226) geändert worden ist. Spielzeug, das entgegen diesem Verbot hergestellt wurde, darf nicht auf dem Markt bereitgestellt werden.</P><P>(4) Auf dem Markt bereitgestelltes Spielzeug muss die wesentlichen Sicherheitsanforderungen während seiner vorhersehbaren und normalen Gebrauchsdauer erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001201119",
        "name": "§ 11",
        "title": "Warnhinweise",
        "parent": null,
        "body": "<P>(1) Wenn es für den sicheren Gebrauch des Spielzeugs angemessen ist, sind in Warnhinweisen für die Zwecke von § 10 Absatz 2 geeignete Benutzereinschränkungen gemäß Anhang V Teil A der Richtlinie 2009/48/EG anzugeben. Für die in Anhang V Teil B der genannten Richtlinie aufgeführten Spielzeugkategorien sind die dort angegebenen Warnhinweise zu verwenden. Die in Anhang V Teil B Nummer 2 bis 10 angegebenen Warnhinweise sind mit dem dortigen Wortlaut zu verwenden. Das Spielzeug darf nicht mit einem oder mehreren der in Anhang V Teil B genannten spezifischen Warnhinweise versehen werden, wenn diese dem bestimmungsgemäßen Gebrauch des Spielzeugs aufgrund seiner Funktionen, Abmessungen und Eigenschaften widersprechen.</P><P>(2) Der Hersteller hat die Warnhinweise deutlich sichtbar, leicht lesbar, verständlich und in zutreffender Form auf dem Spielzeug, einem fest angebrachten Etikett oder auf der Verpackung anzubringen und, falls erforderlich, in der beigefügten Gebrauchsanleitung. Bei kleinen Spielzeugen, die ohne Verpackung verkauft werden, ist der geeignete Warnhinweis direkt am Spielzeug anzubringen.</P><P>(3) Warnhinweise müssen mit dem Wort „Achtung“ beginnen.</P><P>(4) Warnhinweise, die für die Entscheidung zum Kauf eines Spielzeugs maßgeblich sind, wie etwa die Angabe des Mindest- und Höchstalters der Benutzer, sowie die sonstigen einschlägigen Warnhinweise gemäß Anhang V der Richtlinie 2009/48/EG sind auf der Verpackung anzugeben oder müssen in anderer Form für den Verbraucher vor dem Kauf klar erkennbar sein. Dies gilt auch, wenn der Kauf auf elektronischem Weg abgeschlossen wird.</P><P>(5) Warn- und Sicherheitshinweise sind in deutscher Sprache abzufassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001301119",
        "name": "§ 12",
        "title": "EG-Konformitätserklärung",
        "parent": null,
        "body": "<P>(1) Die EG-Konformitätserklärung besagt, dass die Erfüllung der Anforderungen, die in § 10 dieser Verordnung und Anhang II der Richtlinie 2009/48/EG genannt sind, nachgewiesen wurde.</P><P>(2) Die EG-Konformitätserklärung enthält mindestens die Elemente, die angegeben sind in <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anhang III der Richtlinie 2009/48/EG und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den einschlägigen Modulen des Beschlusses Nr. 768/2008/EG des Europäischen Parlaments und des Rates über einen gemeinsamen Rechtsrahmen für die Vermarktung von Produkten und zur Aufhebung des Beschlusses 93/465/EWG des Rates vom 9. Juli 2008 (ABl. L 218 vom 13.8.2008, S. 82).</LA></DD></DL>Sie ist auf dem neuesten Stand zu halten. Die EG-Konformitätserklärung entspricht in ihrem Aufbau dem Muster in Anhang III der Richtlinie 2009/48/EG. Sie ist in deutscher Sprache abzufassen. Sie wird in die Sprache oder die Sprachen übersetzt, die von dem Mitgliedstaat der Europäischen Union vorgeschrieben sind, in dem das Spielzeug in den Verkehr gebracht oder auf dessen Markt es bereitgestellt wird.</P><P>(3) Mit der Ausstellung der EG-Konformitätserklärung übernimmt der Hersteller die Verantwortung für die Konformität des Spielzeugs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001400000",
        "name": "§ 13",
        "title": "CE-Kennzeichnung",
        "parent": null,
        "body": "<P>(1) Auf dem Markt bereitgestelltes Spielzeug muss die CE-Kennzeichnung tragen.</P><P>(2) Die CE-Kennzeichnung ist deutlich sichtbar und lesbar sowie dauerhaft auf dem Spielzeug, einem daran befestigten Etikett oder der Verpackung anzubringen. Bei kleinen Spielzeugen und Spielzeugen, die aus kleinen Teilen bestehen, kann die CE-Kennzeichnung wahlweise auf einem Etikett oder einem Beipackzettel angebracht werden. Ist dies beim Verkauf von Spielzeug mit warentragenden Theken-Präsentationsverpackungen technisch nicht möglich und wurde die Theken-Präsentationsverpackung ursprünglich als Verpackung des Spielzeugs verwendet, so ist die Information an der Präsentationsverpackung anzubringen. Ist die CE-Kennzeichnung eines verpackten Spielzeugs von außen nicht erkennbar, so ist sie wenigstens auf der Verpackung anzubringen.</P><P>(3) Die CE-Kennzeichnung muss angebracht werden, bevor das Spielzeug in den Verkehr gebracht wird. Nach der CE-Kennzeichnung kann ein Piktogramm oder ein anderes Zeichen stehen, das auf ein besonderes Risiko oder eine besondere Verwendung hinweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001500000",
        "name": "§ 14",
        "title": "Sicherheitsbewertung",
        "parent": null,
        "body": "<P>Die Hersteller führen vor dem Inverkehrbringen eines Spielzeugs eine Analyse der chemischen, physikalischen, mechanischen und elektrischen Gefahren sowie der Entflammbarkeits-, Hygiene- und Radioaktivitätsgefahren durch, die von dem Spielzeug ausgehen können, sowie eine Bewertung, in welchem Umfang die Benutzer diesen Gefahren ausgesetzt sein würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001601119",
        "name": "§ 15",
        "title": "Anzuwendende Konformitätsbewertungsverfahren",
        "parent": null,
        "body": "<P>(1) Der Hersteller muss die in den Absätzen 2 und 3 angegebenen Konformitätsbewertungsverfahren anwenden, um nachzuweisen, dass das Spielzeug die Anforderungen nach § 10 dieser Verordnung und Anhang II der Richtlinie 2009/48/EG erfüllt.</P><P>(2) Hat der Hersteller die harmonisierten Normen angewendet, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht worden sind und die alle einschlägigen Sicherheitsanforderungen an das Spielzeug abdecken, so wendet der Hersteller das Verfahren der internen Fertigungskontrolle gemäß Anhang II Modul A des Beschlusses Nr. 768/2008/EG an.</P><P>(3) Das Spielzeug wird der EG-Baumusterprüfung gemäß § 16 in Verbindung mit dem Verfahren der Konformität mit der Bauart nach Anhang II Modul C des Beschlusses Nr. 768/2008/EG unterzogen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>keine harmonisierten Normen existieren, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht worden sind und die alle einschlägigen Sicherheitsanforderungen für das Spielzeug abdecken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die in Nummer 1 genannten harmonisierten Normen existieren, der Hersteller sie aber nicht oder nur teilweise angewendet hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die in Nummer 1 genannten harmonisierten Normen nur mit einem Vorbehalt veröffentlicht worden sind oder eine sonstige harmonisierte Norm nur mit einem Vorbehalt veröffentlicht worden ist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Hersteller der Ansicht ist, dass Art, Gestaltung, Konstruktion oder Zweckbestimmung des Spielzeugs eine Überprüfung durch Dritte erfordern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001700000",
        "name": "§ 16",
        "title": "EG-Baumusterprüfung",
        "parent": null,
        "body": "<P>(1) Bei der Beantragung der EG-Baumusterprüfung, der Durchführung dieser Prüfung und der Ausstellung der EG-Baumusterprüfbescheinigung ist nach den Verfahren des Anhangs II Modul B des Beschlusses Nr. 768/2008/EG vorzugehen. Die EG-Baumusterprüfung ist gemäß den Vorgaben von Modul B, Nummer 2, zweiter Gedankenstrich des Beschlusses Nr. 768/2008/EG durchzuführen. Zusätzlich zu diesen Bestimmungen sind die Bestimmungen der Absätze 2 bis 5 anzuwenden.</P><P>(2) Der Antrag auf EG-Baumusterprüfung muss eine Beschreibung des Spielzeugs und die Angabe des Herstellungsortes einschließlich der Anschrift enthalten.</P><P>(3) Führt eine notifizierte Konformitätsbewertungsstelle die EG-Baumusterprüfung durch, so bewertet sie erforderlichenfalls gemeinsam mit dem Hersteller die von diesem gemäß § 14 durchgeführte Analyse der Gefahren, die von dem Spielzeug ausgehen.</P><P>(4) Die EG-Baumusterprüfbescheinigung enthält einen Verweis auf die Richtlinie 2009/48/EG, ein farbiges Bild und eine klare Beschreibung des Spielzeugs, einschließlich seiner Abmessungen, sowie eine Liste der durchgeführten Prüfungen mit einem Verweis auf den jeweiligen Prüfbericht. Die EG-Baumusterprüfbescheinigung ist mindestens alle fünf Jahre zu überprüfen. Sie ist bei Bedarf jederzeit zu überprüfen, insbesondere bei Änderungen des Fertigungsverfahrens, der Rohstoffe oder der Bestandteile des Spielzeugs. Die EG-Baumusterprüfbescheinigung ist zurückzuziehen, falls das Spielzeug die Anforderungen nach § 10 dieser Verordnung oder Anhang II der Richtlinie 2009/48/EG nicht erfüllt. Notifizierte Konformitätsbewertungsstellen dürfen keine EG-Baumusterprüfbescheinigung für Spielzeuge ausstellen, für die eine Bescheinigung versagt oder zurückgezogen worden ist.</P><P>(5) Die technischen Unterlagen und der Schriftverkehr zum EG-Baumusterprüfverfahren werden in deutscher Sprache oder einer anderen von der notifizierten Konformitätsbewertungsstelle akzeptierten Sprache abgefasst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001800000",
        "name": "§ 17",
        "title": "Technische Unterlagen",
        "parent": null,
        "body": "<P>(1) Die in § 3 Absatz 2 erwähnten technischen Unterlagen müssen insbesondere die in Anhang IV der Richtlinie 2009/48/EG aufgeführten Unterlagen enthalten sowie alle sachdienlichen Angaben über die Mittel, mit denen der Hersteller sicherstellt, dass die Spielzeuge die Anforderungen nach § 10 dieser Verordnung und Anhang II der genannten Richtlinie erfüllen.</P><P>(2) Auf begründetes Verlangen der zuständigen Marktüberwachungsbehörde hat der Hersteller der zuständigen Marktüberwachungsbehörde innerhalb einer Frist von 30 Tagen die technischen Unterlagen oder eine Übersetzung der maßgeblichen Teile der technischen Unterlagen in deutscher Sprache vorzulegen. In begründeten Fällen, insbesondere wenn ein ernstes und unmittelbares Risiko vorliegt, kann die zuständige Marktüberwachungsbehörde eine kürzere Frist zur Vorlage der in Satz 1 genannten Unterlagen setzen.</P><P>(3) Kommt der Hersteller seinen Verpflichtungen gemäß Absatz 1 und 2 nicht nach, so kann die zuständige Marktüberwachungsbehörde von ihm verlangen, dass er auf eigene Kosten und innerhalb einer bestimmten Frist von einer notifizierten Konformitätsbewertungsstelle eine Prüfung durchführen lässt, um die Einhaltung der harmonisierten Normen und die Erfüllung der wesentlichen Sicherheitsanforderungen zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE001901119",
        "name": "§ 18",
        "title": "Vorsorgeprinzip",
        "parent": null,
        "body": "<P>Ergreifen die zuständigen Behörden in dieser Verordnung geregelte Maßnahmen oder allgemeine Marktüberwachungsmaßnahmen so haben sie dem Vorsorgeprinzip in gebührender Weise Rechnung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE002000000",
        "name": "§ 19",
        "title": "Anweisungen an notifizierte Konformitätsbewertungsstellen",
        "parent": null,
        "body": "<P>(1) Die zuständigen Marktüberwachungsbehörden können von einer notifizierten Konformitätsbewertungsstelle verlangen, dass sie Informationen zu jeder von ihr ausgestellten, zurückgezogenen oder versagten EG-Baumusterprüfbescheinigung, einschließlich der Prüfberichte und der technischen Unterlagen, vorlegt.</P><P>(2) Stellt die zuständige Marktüberwachungsbehörde fest, dass bei einem Spielzeug keine Konformität mit den Anforderungen nach § 10 dieser Verordnung und Anhang II der Richtlinie 2009/48/EG besteht, so weist sie die notifizierte Konformitätsbewertungsstelle erforderlichenfalls an, die EG-Baumusterprüfbescheinigung für dieses Spielzeug zurückzunehmen.</P><P>(3) Die Marktüberwachungsbehörde weist die notifizierte Konformitätsbewertungsstelle erforderlichenfalls, insbesondere in den in § 16 Absatz 4 Satz 2 und 3 genannten Fällen an, die EG-Baumusterprüfbescheinigung zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE002102126",
        "name": "§ 20",
        "title": "Behandlung von Spielzeug, mit dem ein Risiko verbunden ist",
        "parent": null,
        "body": "<P>(1) Sind die zuständigen Marktüberwachungsbehörden gemäß Artikel 20 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) tätig geworden oder haben sie hinreichenden Grund zu der Annahme, dass ein von dieser Verordnung erfasstes Spielzeug die Gesundheit oder Sicherheit von Menschen gefährdet, beurteilen sie, ob das betreffende Spielzeug alle in der vorliegenden Verordnung festgelegten Anforderungen erfüllt. Die betroffenen Wirtschaftsakteure sind verpflichtet, den Marktüberwachungsbehörden die von diesen angeforderten Informationen und Unterlagen zur Verfügung zu stellen, die zur Risikobewertung des Spielzeugs erforderlich sind. Gelangen die zuständigen Marktüberwachungsbehörden zu dem Ergebnis, dass das Spielzeug nicht die Anforderungen der vorliegenden Verordnung erfüllt, fordern sie unverzüglich den betroffenen Wirtschaftsakteur dazu auf, innerhalb einer Frist, die dem Ausmaß des Risikos angemessen ist, geeignete Korrekturmaßnahmen zu ergreifen, um die Übereinstimmung des Spielzeugs mit diesen Anforderungen herzustellen, das Spielzeug vom Markt zu nehmen oder es zurückzurufen. Die Marktüberwachungsbehörden unterrichten die entsprechende notifizierte Konformitätsbewertungsstelle. Artikel 21 der Verordnung (EG) Nr. 765/2008 ist auf die in Satz 3 genannten Maßnahmen anzuwenden.</P><P>(2) Der betreffende Wirtschaftsakteur hat sicher zu stellen, dass sich die Korrekturmaßnahmen, die er ergreift, auf sämtliche Spielzeuge erstrecken, die er auf dem Markt bereitgestellt hat.</P><P>(3) Ergreift der betreffende Wirtschaftsakteur innerhalb der ihm in Absatz 1 Satz 3 gesetzten Frist keine angemessenen Korrekturmaßnahmen, treffen die Marktüberwachungsbehörden die erforderlichen Maßnahmen gemäß § 7 Absatz 1 und § 8 Absatz 2 des Marktüberwachungsgesetzes und unterrichten die Kommission und die übrigen Mitgliedstaaten der Europäischen Union hierüber.</P><P>(4) Die Meldung nach § 17 Absatz 2 Satz 1 des Marktüberwachungsgesetzes beinhaltet alle verfügbaren Angaben. Sie beinhaltet insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten für die Identifizierung des nichtkonformen Spielzeugs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herkunft des Spielzeugs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der behaupteten Nichtkonformität und des Risikos,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Dauer der ergriffenen Maßnahmen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ursachen der Nichtkonformität, insbesondere ob diese darauf zurückzuführen ist, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Spielzeug die in dieser Verordnung festgelegten Anforderungen hinsichtlich des Schutzes der Gesundheit von Menschen nicht erfüllt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die angewandten harmonisierten Normen, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht worden sind, mangelhaft sind sowie</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Argumente des betroffenen Wirtschaftsakteurs.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE002202126",
        "name": "§ 21",
        "title": "Informationsaustausch",
        "parent": null,
        "body": "<P>Handelt es sich bei einer in § 20 Absatz 3 genannten Maßnahme um eine Maßnahme, die gemäß Artikel 22 der Verordnung (EG) Nr. 765/2008 gemeldet werden muss, so ist eine gesonderte Unterrichtung gemäß § 20 Absatz 3 nicht erforderlich, wenn: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Meldung gemäß § 17 Absatz 3 Satz 2 des Marktüberwachungsgesetzes darauf hingewiesen wird, dass auch die vorliegende Verordnung die Notifizierung der Maßnahme vorschreibt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 20 Absatz 4 genannten Belege der Meldung gemäß § 17 Absatz 3 Satz 2 des Marktüberwachungsgesetzes beiliegen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE002304126",
        "name": "§ 22",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 28 Absatz 1 Nummer 7 Buchstabe a des Produktsicherheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 2 Satz 1 eine technische Unterlage nach Anhang IV der Richtlinie 2009/48/EG nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstellt oder ein dort genanntes Konformitätsbewertungsverfahren nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig durchführt und nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig durchführen lässt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 nicht sicherstellt, dass Spielzeug mit einem dort genannten Kennzeichen versehen ist oder dass eine Information angegeben ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 3 eine Gebrauchsanleitung oder eine Sicherheitsinformation nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 2 Satz 1 nicht sicherstellt, dass das Konformitätsbewertungsverfahren durchgeführt wurde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 2 Satz 2 oder § 10 Absatz 3 Satz 2 Spielzeug auf dem Markt bereitstellt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 eine dort genannte Bewertung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig durchführt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 28 Absatz 1 Nummer 7 Buchstabe b des Produktsicherheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 3, auch in Verbindung mit § 5 Absatz 2 Satz 2 Nummer 1, eine technische Unterlage oder die EG-Konformitätserklärung nicht oder nicht mindestens zehn Jahre aufbewahrt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 Satz 1, auch in Verbindung mit § 6 Absatz 5, eine Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 4 Satz 1 oder Satz 3, jeweils auch in Verbindung mit § 6 Absatz 5, eine Information oder eine Unterlage nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 4 eine Abschrift der EG-Konformitätserklärung nicht oder nicht mindestens zehn Jahre bereithält oder nicht dafür sorgt, dass eine dort genannte Unterlage vorgelegt werden kann, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Satz 1 einen Wirtschaftsakteur nicht oder nicht rechtzeitig benennt.</LA></DD></DL></P><P>(3) Wer eine in Absatz 1 bezeichnete vorsätzliche Handlung beharrlich wiederholt oder durch eine solche vorsätzliche Handlung Leben oder Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gefährdet, macht sich nach § 29 des Produktsicherheitsgesetzes strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE002400000",
        "name": "§ 23",
        "title": "Übergangvorschriften",
        "parent": null,
        "body": "<P>(1) Auf Spielzeug, das vor dem 20. Juli 2011 in den Verkehr gebracht wurde, ist diese Verordnung nicht anzuwenden.</P><P>(2) Auf Spielzeug, das ab dem 20. Juli 2011 und vor dem 20. Juli 2013 in den Verkehr gebracht wird, ist bis zum Ablauf des 19. Juli 2013 abweichend von § 10 Absatz 1 dieser Verordnung der Anhang II Teil II Nummer 3 der Richtlinie 88/378/EWG des Rates vom 3. Mai 1988 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Sicherheit von Spielzeug (ABl. L 187 vom 16.7.1988, S. 1), in ihrer bis 20. Juli 2011 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE002500000",
        "name": "§ 24",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 20. Juli 2011 in Kraft. Gleichzeitig tritt die Verordnung über die Sicherheit von Spielzeug vom 21. Dezember 1989 (BGBl. I S. 2541), die zuletzt durch Artikel 6 Absatz 2 der Verordnung vom 6. März 2007 (BGBl. I S. 261) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135000011BJNE002600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
