{
  "data": {
    "type": "law",
    "id": "BJNR051600006",
    "firstPublished": "2006-03-06",
    "sourceTimestamp": "20210630213138",
    "titleShort": null,
    "titleLong": "Vierunddreißigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung über die Lärmkartierung)",
    "abbreviation": "34. BImSchV",
    "slug": "34_bimschv",
    "extraAbbreviations": [
      "BImSchV 34"
    ],
    "publicationInfo": [
      {
        "reference": "2006, 516",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 111 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 28.5.2021 I 1251 (Nr. 27) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": "<P><noindex>Die Rechtsverordnung dient der Umsetzung der Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates vom 25. Juni 2002 über die Bewertung und Bekämpfung von Umgebungslärm (ABl. EG Nr. L 189 S. 12) in deutsches Recht.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.3.2006 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 49/2002            (CELEX Nr: 302L0049) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2006_j0516_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/bimschv_34/bgbl1_2006_j0516_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR051600006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 47f des Bundes-Immissionsschutzgesetzes, der durch Artikel 1 des Gesetzes zur Umsetzung der EG-Richtlinie über die Bewertung und Bekämpfung von Umgebungslärm vom 24. Juni 2005 (BGBl. I S. 1794) eingefügt worden ist, verordnet die Bundesregierung nach Anhörung der beteiligten Kreise:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die Kartierung von Umgebungslärm. Sie konkretisiert Anforderungen an Lärmkarten nach § 47c des Bundes-Immissionsschutzgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE000301125",
        "name": "§ 2",
        "title": "Lärmindizes",
        "parent": null,
        "body": "<P>(1) Die Lärmindizes <ABWFORMAT typ=\"A\" /> L<SUB>Day</SUB> , L<SUB>Evening</SUB> und L<SUB>Night</SUB> sind die A-bewerteten äquivalenten Dauerschallpegel in Dezibel gemäß ISO 1996-2: 1987, wobei der Beurteilungszeitraum ein Jahr beträgt und die Bestimmungen an allen Tagen in folgenden Zeiträumen erfolgen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><ABWFORMAT typ=\"A\" /> L<SUB>Day</SUB> : 12 Stunden, beginnend um 6.00 Uhr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><ABWFORMAT typ=\"A\" /> L<SUB>Evening</SUB> : 4 Stunden, beginnend um 18.00 Uhr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><ABWFORMAT typ=\"A\" /> L<SUB>Night</SUB> : 8 Stunden, beginnend um 22.00 Uhr.</LA></DD></DL>Ein Jahr ist das für die Schallemission ausschlaggebende und ein hinsichtlich der Witterungsbedingungen durchschnittliches Kalenderjahr.</P><P>(2) Der Lärmindex <ABWFORMAT typ=\"A\" /> L<SUB>DEN</SUB> in Dezibel ist wie folgt definiert: <BR /><BR /><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl1_2006_j0516_0010.jpg\" alt=\"\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE000401125",
        "name": "§ 3",
        "title": "Datenerhebung und Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Soweit die für die Ausarbeitung der Lärmkarten zuständigen Behörden nicht auf Bestände zurückgreifen können, können sie anordnen, dass ihnen vorhandene, nach den §§ 4 und 5 für die Erarbeitung von Lärmkarten erforderliche Daten sowie vorhandene Ergebnisdaten für Lärmkarten unentgeltlich zur Verfügung gestellt werden von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisenbahninfrastrukturunternehmen für den durch Eisenbahnen hervorgerufenen Umgebungslärm,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsunternehmen für den durch Straßenbahnen im Sinne des § 4 des Personenbeförderungsgesetzes hervorgerufenen Umgebungslärm,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betreibern von Verkehrsflughäfen für den durch Flugzeuge in der Umgebung von Verkehrsflughäfen hervorgerufenen Umgebungslärm,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagenbetreibern und Betreibern von Häfen für den durch Anlagen und Häfen nach § 4 Absatz 1 Nummer 5 hervorgerufenen Umgebungslärm,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Trägern der Straßenbaulast für den durch Straßenverkehr hervorgerufenen Umgebungslärm.</LA></DD></DL>Sofern für die Ausarbeitung der Lärmkarten die Erhebung von Daten erforderlich ist, sind die Betreiber und Unternehmen nach Satz 1 zur Mitwirkung verpflichtet, insbesondere dazu, während der üblichen Geschäftszeiten das Betreten von Betriebsgrundstücken und -räumen zu dulden, Anlagen und Einrichtungen zugänglich zu machen oder vorhandene Unterlagen zur Verfügung zu stellen. § 52 Absatz 5 und 7 des Bundes-Immissionsschutzgesetzes gilt entsprechend.</P><P>(2) Die Gemeinden haben die für die Lärmkarten erforderlichen Daten über die vom Umgebungslärm betroffene Wohnbevölkerung, soweit vorhanden, den für die Ausarbeitung der Lärmkarten zuständigen Behörden unentgeltlich zur Verfügung zu stellen.</P><P>(3) Andere Behörden haben den für die Ausarbeitung der Lärmkarten zuständigen Behörden die dort vorhandenen und für die Lärmkarten erforderlichen Daten unentgeltlich zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE000501125",
        "name": "§ 4",
        "title": "Ausarbeitung von Lärmkarten",
        "parent": null,
        "body": "<P>(1) Lärmkarten für Ballungsräume erstrecken sich auf sämtliche darin gelegene Hauptlärmquellen, sowie ferner auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Straßen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Schienenwege von Eisenbahnen nach dem Allgemeinen Eisenbahngesetz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schienenwege von Straßenbahnen im Sinne des § 4 des Personenbeförderungsgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Flugplätze für den zivilen Luftverkehr,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Industrie- oder Gewerbegelände, auf denen sich eine oder mehrere Anlagen gemäß Anhang I der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (ABl. L 334 vom 17.12.2010, S. 17; L 158 vom 19.6.2012, S. 25) in der jeweils geltenden Fassung befinden, einschließlich Häfen für die Binnen- oder Seeschifffahrt mit einer Gesamtumschlagsleistung von mehr als 1,5 Millionen Tonnen pro Jahr,</LA></DD></DL>soweit diese sonstigen Lärmquellen erheblichen Umgebungslärm hervorrufen.</P><P>(2) Die Ausarbeitung von Lärmkarten hat getrennt für jede Lärmart (Straßenlärm, Schienenlärm, Fluglärm, Industrie- und Gewerbelärm einschließlich Hafenlärm) auf der Grundlage der Lärmindizes L<SUB>DEN</SUB> und L<SUB>Night</SUB> zu erfolgen.</P><P>(3) Lärmkarten müssen georeferenziert sein. Alle Daten sind in einer Form vorzuhalten, die ihre digitale Weiterverarbeitung ermöglicht. Lärmkarten sind in elektronischer Form zu erstellen; sie müssen in körperlicher Form herstellbar sein.</P><P>(4) Lärmkarten bestehen aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer graphischen Darstellung der Lärmsituation mit den Isophonen-Bändern für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den L<SUB>DEN</SUB> ab 55 dB(A) bis 59 dB(A), ab 60 dB(A) bis 64 dB(A), ab 65 dB(A) bis 69 dB(A), ab 70 dB(A) bis 74 dB(A) sowie ab 75 dB(A) und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den L<SUB>Night</SUB> ab 50 dB(A) bis 54 dB(A), ab 55 dB(A) bis 59 dB(A), ab 60 dB(A) bis 64 dB(A), ab 65 dB(A) bis 69 dB(A) sowie ab 70 dB(A) und optional ab 45 dB(A) bis 49 dB(A)</LA></DD></DL>mit den Farben nach DIN 45682, Ausgabe April 2020, wobei auf ganze Zahlen auf- oder abzurunden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer graphischen Darstellung der Überschreitung eines Wertes, bei dessen Überschreitung Lärmschutzmaßnahmen in Erwägung gezogen oder eingeführt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">tabellarischen Angaben über die geschätzte Zahl der Menschen, die in Gebieten wohnen, die innerhalb der Isophonen-Bänder nach Nummer 1 liegen, wobei die Abschätzung nach Absatz 5 zu erfolgen hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer allgemeinen Beschreibung der Hauptlärmquellen nach Lage, Größe und Verkehrsaufkommen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Beschreibung der Umgebung: Ballungsräume (Lage, Größe, Einwohnerzahl), Städte, Dörfer, ländliche Gegend oder nicht ländliche Gegend, Flächennutzung, andere Hauptlärmquellen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über durchgeführte und laufende Lärmaktionspläne und Lärmschutzprogramme,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer tabellarischen Angabe über lärmbelastete Flächen sowie über die geschätzte Zahl der Wohnungen, Schulen und Krankenhäuser in diesen Gebieten, nach Maßgabe des Absatzes 6,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die zuständigen Behörden für die Lärmkartierung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">tabellarischen Angaben über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die geschätzte Zahl der Fälle ischämischer Herzkrankheiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die geschätzte Zahl der Fälle starker Belästigung und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die geschätzte Zahl der Fälle starker Schlafstörung</LA></DD></DL>in Gebieten, die innerhalb der Isophonen-Bänder nach Nummer 1 liegen.</LA></DD></DL>In den Lärmkarten können zusätzliche Texterläuterungen und Informationen verwendet werden.</P><P>(5) Die Zahl der in ihren Wohnungen durch Umgebungslärm belasteten Menschen (Absatz 4 Satz 1 Nummer 3) ist separat für jede Lärmart anzugeben. Die Zahlenangaben sind auf die nächste Hunderterstelle auf- oder abzurunden.</P><P>(6) Die Gesamtfläche der lärmbelasteten Gebiete (Absatz 4 Satz 1 Nummer 7) ist anzugeben. Die Angabe hat in Quadratkilometern zu erfolgen und ist aufzugliedern nach L<SUB>DEN</SUB>-Werten über 55 dB(A), über 65 dB(A) und über 75 dB(A). Entsprechendes gilt für die Zahl der Wohnungen, Schulen und Krankenhäuser. Bei der Zahlenangabe für Wohnungen ist auf 100 Wohnungen zu runden.</P><P>(7) Die Zahl der Fälle gesundheitsschädlicher Auswirkungen und Belästigungen nach Absatz 4 Satz 1 Nummer 9 ist separat für jede Lärmart anzugeben. Die Angabe zu ischämischen Herzkrankheiten hat für Straßenlärm für den L<SUB>DEN</SUB> zu erfolgen. Die Angabe zu starken Belästigungen hat jeweils für die Lärmarten Straßenlärm, Schienenlärm und Fluglärm für den L<SUB>DEN</SUB> zu erfolgen. Die Angabe zu starken Schlafstörungen hat jeweils für die Lärmarten Straßenlärm, Schienenlärm und Fluglärm für den L<SUB>Night</SUB> zu erfolgen. Die Angaben sind auf ganze Zahlen zu runden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE000603125",
        "name": "§ 5",
        "title": "Berechnungsverfahren",
        "parent": null,
        "body": "<P>(1) Die Lärmindizes werden nach Verfahren berechnet, die den allgemein anerkannten Regeln der Technik entsprechen. Die Berechnungsverfahren werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Lärmarten nach § 4 Absatz 1 Nummer 1 bis 3 vom Bundesministerium für Verkehr und digitale Infrastruktur,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Fluglärm (§ 4 Absatz 1 Nummer 4) vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Industrie- und Gewerbelärm (§ 4 Absatz 1 Nummer 5) vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit</LA></DD></DL>durch Veröffentlichung im Bundesanzeiger konkretisiert.</P><P>(2) Die Berechnungspunkte zur Ermittlung von L<SUB>DEN</SUB> und L<SUB>Night</SUB> für die Lärmbelastung in der Nähe von Gebäuden liegen in einer Höhe von vier Meter über dem Boden.</P><P>(3) Für die Ermittlung der Belastetenzahlen nach § 4 Absatz 5 liegen die Berechnungspunkte auf der Gebäudefassade. Für diesen Fall wird die letzte Reflexion an der Gebäudefassade, auf der der Berechnungspunkt liegt, nicht berücksichtigt. Für die flächenmäßige Darstellung der Lärmbelastung nach § 4 Absatz 4 ist ein Raster von 50 Meter mal 50 Meter oder weniger zu Grunde zu legen.</P><P>(3a) Die geschätzte Zahl der gesundheitsschädlichen Auswirkungen und Belästigungen nach § 4 Absatz 7 wird berechnet nach den Methoden zur Bewertung der gesundheitsschädlichen Auswirkungen, die in Anhang III der Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates vom 25. Juni 2002 über die Bewertung und Bekämpfung von Umgebungslärm (ABl. L 189 vom 18.7.2002, S. 12), die zuletzt durch die Richtlinie (EU) 2020/367 (ABl. L 67 vom 5.3.2020, S. 132) geändert worden ist, in der jeweils geltenden Fassung aufgeführt sind.</P><P>(3b) Für die Ermittlung der Zahlen nach § 4 Absatz 4 Satz 1 Nummer 9 sind als mittlere Werte jedes Isophonen-Bandes anzusetzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den L<SUB>DEN</SUB> 57 dB(A), 62 dB(A), 67 dB(A), 72 dB(A) sowie 77 dB(A) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den L<SUB>Night</SUB> 52 dB(A), 57 dB(A), 62 dB(A), 67 dB(A) sowie 72 dB(A) und optional 47 dB(A).</LA></DD></DL>Die Inzidenzrate von ischämischen Herzkrankheiten in Deutschland, die als Eingangsgröße für die Ermittlung der Zahl der Fälle ischämischer Herzkrankheiten für Straßenverkehrslärm nach § 4 Absatz 4 Satz 1 Nummer 9 Buchstabe a dient, wird aus den aktuellen Gesundheitsstatistiken ermittelt. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit gibt die aktuelle Inzidenzrate im Einvernehmen mit dem Bundesministerium für Gesundheit im Bundesanzeiger bekannt.</P><P>(4) Das Bundesamt für Kartographie und Geodäsie stellt den für die Ausarbeitung von Lärmkarten zuständigen Behörden zentral das Digitale Geländemodell für Deutschland (DGM-D) zur Verfügung. Liegen in den Ländern detailliertere geographische Daten vor, können diese ergänzend zu dem DGM-D verwendet werden.</P><P>(5) Für die Berechnung sind für jede Lärmart dieselben Gebäude- und Einwohnerdaten zu verwenden. Gleiches gilt für sonstige Bauwerke auf dem Ausbreitungsweg.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE000703125",
        "name": "§ 6",
        "title": "Übermittlung von Daten für den digitalen Informationsaustausch",
        "parent": null,
        "body": "<P>(1) Die nach § 47e Absatz 2 und 3 des Bundes-Immissionsschutzgesetzes zuständigen Behörden übermitteln binnen vier Monaten nach den in § 47c Absatz 1 des Bundes-Immissionsschutzgesetzes aufgeführten Fristen dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit oder einer von ihm benannten Stelle diejenigen Daten zu Lärmkarten, die in Anhang VI der Richtlinie 2002/49/EG in ihrer jeweils geltenden Fassung bezeichnet sind.</P><P>(2) Die nach § 47e Absatz 1 des Bundes-Immissionsschutzgesetzes zuständigen Behörden übermitteln zu den in § 47c Absatz 1 des Bundes-Immissionsschutzgesetzes aufgeführten Fristen den obersten Landesbehörden oder den von ihnen benannten Stellen die vollständigen Lärmkarten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE000801125",
        "name": "§ 7",
        "title": "Information der Öffentlichkeit über Lärmkarten",
        "parent": null,
        "body": "<P>Geeignete Ausfertigungen der Lärmkarten, die der Unterrichtung der Öffentlichkeit dienen, werden von den zuständigen Behörden nach § 47e Absatz 1 und 3 des Bundes-Immissionsschutzgesetzes verbreitet. Die Verbreitung der Lärmkarten hat in für die Öffentlichkeit verständlicher Darstellung und leicht zugänglichen Formaten zu erfolgen. Erforderlichenfalls ist eine Zusammenfassung mit den wichtigsten Punkten der Öffentlichkeit zur Verfügung zu stellen. Für die Verbreitung sollen, soweit vorhanden, elektronische Kommunikationsmittel verwendet werden. Die Anforderungen an die Unterrichtung der Öffentlichkeit können auch dadurch erfüllt werden, dass Verknüpfungen zu Internet-Seiten eingerichtet werden, auf denen die zu verbreitenden Lärmkarten zu finden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE001100125",
        "name": "§ 7a",
        "title": "Zugänglichkeit der Normen",
        "parent": null,
        "body": "<P>DIN- und ISO-Normen, auf die in dieser Verordnung verwiesen wird, sind bei der Beuth Verlag GmbH, Berlin, zu beziehen. Die DIN- und ISO-Normen sind bei dem Deutschen Patent- und Markenamt, München, archivmäßig gesichert niedergelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 16. März 2006 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR051600006BJNE001000000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
