{
  "data": {
    "type": "law",
    "id": "BJNR006010007",
    "firstPublished": "2007-01-29",
    "sourceTimestamp": "20211231214545",
    "titleShort": null,
    "titleLong": "Sechsunddreißigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung zur Durchführung der Regelungen der Biokraftstoffquote)",
    "abbreviation": "36. BImSchV",
    "slug": "36_bimschv",
    "extraAbbreviations": [
      "BImSchV 36"
    ],
    "publicationInfo": [
      {
        "reference": "2007, 60",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 4.4.2016 I 590, 1318",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 V v. 12.11.2021 I 4932 (Nr. 79) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.2.2007 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 29.1.2007 I 60 von der Bundesregierung und dem Bundesministerium der Finanzen nach Anhörung der beteiligten Kreise und im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit erlassen. Sie ist gem. Art. 3 dieser V am 8.2.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006010007BJNE000103116",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"6.28*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"93.72*\" /><tbody valign=\"top\"><row><entry VJ=\"1\">§ 1</entry><entry VJ=\"1\">Einlagerer</entry></row><row><entry VJ=\"1\">§ 2</entry><entry VJ=\"1\">Ermittlung der für die Erfüllung der Quotenverpflichtung notwendigen Biokraftstoffmenge</entry></row><row><entry VJ=\"1\">§ 3</entry><entry VJ=\"1\">Erfüllung der Quotenverpflichtung</entry></row><row><entry VJ=\"1\">§ 4</entry><entry VJ=\"1\">Nachweis der Biokraftstoffeigenschaft</entry></row><row><entry VJ=\"1\">§ 5</entry><entry VJ=\"1\">Klimatisch abhängige Anforderungen und Prüfverfahren für beigemischte Fettsäuremethylester (FAME)</entry></row><row><entry VJ=\"1\">§ 6</entry><entry VJ=\"1\">Mitteilungspflichten des Dritten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 7</entry><entry VJ=\"1\" colname=\"col2\">Bagatellgrenze</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 8</entry><entry VJ=\"1\" colname=\"col2\">Zuständige Stelle</entry></row><row><entry VJ=\"1\">§ 9</entry><entry VJ=\"1\">Tierische Fette und Öle</entry></row><row><entry VJ=\"1\">§ 10</entry><entry VJ=\"1\">Zugänglichkeit der DIN-Normen</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE000202116",
        "name": "§ 1",
        "title": "Einlagerer",
        "parent": null,
        "body": "<P>Dient das Steuerlager der Einlagerung von Energieerzeugnissen durch Dritte (Einlagerer) im Sinne des § 7 Absatz 4 Satz 1 des Energiesteuergesetzes, hat der Steuerlagerinhaber mit der monatlichen Energiesteueranmeldung die Einlagerer sowie die Energieerzeugnisse nach Art und zugehöriger Menge zu benennen. Andernfalls ist davon auszugehen, dass die Voraussetzungen des § 37a Absatz 3 Satz 2 des Bundes-Immissionsschutzgesetzes in Verbindung mit § 7 Absatz 4 Satz 1 des Energiesteuergesetzes nicht erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE000304116",
        "name": "§ 2",
        "title": "Ermittlung der für die Erfüllung der Quotenverpflichtung notwendigen Biokraftstoffmenge",
        "parent": null,
        "body": "<P>(1) Der nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit § 37a Absatz 3 des Bundes-Immissionsschutzgesetzes Verpflichtete (Verpflichteter) hat mittels geeigneter Aufzeichnungen für das jeweilige Verpflichtungsjahr die Art und zugehörige Menge der von ihm in Verkehr gebrachten Kraftstoffe nachzuweisen, die nach § 2 Absatz 1 Nummer 1, 4 und, soweit Biomethan zur Anrechnung kommt, nach § 2 Absatz 1 Nummer 7 oder § 2 Absatz 2 Nummer 1 des Energiesteuergesetzes zu versteuern sind. Er hat dabei insbesondere die Art und zugehörige Menge sowie die Treibhausgasemissionen der von ihm in Verkehr gebrachten Biokraftstoffe zu erfassen. Die Aufzeichnungen müssen so beschaffen sein, dass es einem sachverständigen Dritten innerhalb einer angemessenen Frist möglich ist, die Grundlagen für die Berechnung der für die Erfüllung der Quotenverpflichtung notwendigen Treibhausgasminderung festzustellen.</P><P>(2) Soweit Kraftstoffe zu einem in § 37a Absatz 1 Satz 3 bis 10 des Bundes-Immissionsschutzgesetzes genannten Zweck abgegeben wurden, sind auch hierüber Aufzeichnungen nach Absatz 1 Satz 1 zu führen. Die Abgabe zu dem in Satz 1 genannten Zweck ist in geeigneter Form nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE000403116",
        "name": "§ 3",
        "title": "Erfüllung der Quotenverpflichtung",
        "parent": null,
        "body": "<P>(1) Der Verpflichtete hat durch die in § 2 genannten Aufzeichnungen und sonstige geeignete betriebliche Unterlagen die Erfüllung der Quotenverpflichtung nachzuweisen.</P><P>(2) In den Fällen des § 37a Absatz 6 und 7 des Bundes-Immissionsschutzgesetzes hat der Dritte im Hinblick auf die von ihm in Verkehr gebrachten Biokraftstoffmengen die in § 2 genannten Aufzeichnungen zu führen. Absatz 1 gilt entsprechend. Aus den Aufzeichnungen müssen für jeden Verpflichteten die in Verkehr gebrachten Mengen Biokraftstoffe ersichtlich sein.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE000502116",
        "name": "§ 4",
        "title": "Nachweis der Biokraftstoffeigenschaft",
        "parent": null,
        "body": "<P>Der Verpflichtete hat die Biokraftstoffeigenschaft nachzuweisen. Der Nachweis ist durch eine Herstellererklärung oder mit Zustimmung der nach § 8 zuständigen Stelle in anderer geeigneter Form zu führen und dieser auf Verlangen vorzulegen. Als Herstellererklärung im Sinne von Satz 2 gelten in Bezug auf die Biomasseeigenschaft im Sinne von § 37b Absatz 1 des Bundes-Immissionsschutzgesetzes ab dem 1. Januar 2017 der Nachhaltigkeitsnachweis nach § 18 der Biokraftstoff-Nachhaltigkeitsverordnung und der Nachhaltigkeits-Teilnachweis nach § 24 der Biokraftstoff-Nachhaltigkeitsverordnung. Daneben hat er auf Verlangen der nach § 8 zuständigen Stelle Proben zu entnehmen, diese auf die aus der Anlage zu dieser Verordnung ersichtlichen Normparameter zu untersuchen und der nach § 8 zuständigen Stelle die entsprechenden Analysezertifikate oder Untersuchungsergebnisse vorzulegen. Soweit Analysezertifikate oder Untersuchungsergebnisse vorliegen, die auf Grund anderer rechtlicher Bestimmungen gefordert sind, können diese anerkannt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE000603116",
        "name": "§ 5",
        "title": "Klimatisch abhängige Anforderungen für beigemischte Fettsäuremethylester (FAME)",
        "parent": null,
        "body": "<P>Wird FAME Dieselkraftstoff beigemischt, gelten abweichend von § 37b Absatz 2 des Bundes-Immissionsschutzgesetzes in Verbindung mit § 5 der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die durch Artikel 1 der Verordnung vom 1. Dezember 2014 (BGBl. I S. 1890) geändert worden ist, die in der DIN EN 14214, Ausgabe April 2010, im Nationalen Anhang NB unter Punkt 3 geregelten klimatisch abhängigen Anforderungen für den FAME-Anteil mit der Maßgabe, dass für den Zeitraum vom 16. November eines Jahres bis zum 28. Februar, in Schaltjahren bis zum 29. Februar, des Folgejahres der CFPP-Wert höchstens <ABWFORMAT typ=\"A\" />-10 Grad C beträgt; der FAME-Anteil muss jedoch so beschaffen sein, dass durch Hinzufügung geeigneter Additive ein CFPP-Wert von <ABWFORMAT typ=\"A\" />-20 Grad C erreicht werden könnte. Der Verpflichtete hat dies der nach § 8 zuständigen Stelle auf deren Verlangen durch eine entsprechende Bescheinigung des Herstellers oder mit Zustimmung der nach § 8 zuständigen Stelle in anderer geeigneter Form nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE000702116",
        "name": "§ 6",
        "title": "Mitteilungspflichten des Dritten",
        "parent": null,
        "body": "<P>Der Dritte hat der nach § 8 zuständigen Stelle die nach § 37c Absatz 1 Satz 4 bis 6 des Bundes-Immissionsschutzgesetzes erforderlichen Angaben bis zum 15. April des Jahres, das auf die Entstehung der Quotenverpflichtung folgt, mitzuteilen. Auf Verlangen der nach § 8 zuständigen Stelle ist diese Mitteilung durch die Vorlage der in § 3 Absatz 2 genannten Aufzeichnungen zu belegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE000904116",
        "name": "§ 7",
        "title": "Bagatellgrenze",
        "parent": null,
        "body": "<P>Die Verpflichtung nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit § 37a Absatz 4 des Bundes-Immissionsschutzgesetzes entsteht erst, wenn im Laufe eines Verpflichtungsjahres insgesamt mindestens 5 000 Liter Otto- und Dieselkraftstoffe, die nach § 2 Absatz 1 Nummer 1 und 4 des Energiesteuergesetzes zu versteuern sind, in Verkehr gebracht werden. Satz 1 gilt entsprechend, wenn ausschließlich Ottokraftstoff oder ausschließlich Dieselkraftstoff in Verkehr gebracht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE001201116",
        "name": "§ 8",
        "title": "Zuständige Stelle",
        "parent": null,
        "body": "<P>Zuständige Stelle im Sinne des § 37d Absatz 1 Satz 1 des Bundes-Immissionsschutzgesetzes ist das Hauptzollamt Frankfurt (Oder), soweit diese Verordnung nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE001302116",
        "name": "§ 9",
        "title": "Tierische Fette und Öle",
        "parent": null,
        "body": "<P>(1) Biokraftstoffe, die zielgerichtet vollständig oder teilweise aus tierischen Fetten oder Ölen hergestellt werden, können nicht auf die Erfüllung der Verpflichtung nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit § 37a Absatz 4 des Bundes-Immissionsschutzgesetzes angerechnet werden. Ausgenommen von Satz 1 sind tierische Fette und Öle der Kategorie 1 und 2 gemäß Artikel 8 und 9 der Verordnung (EG) Nr. 1069/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften für nicht für den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 in ihrer jeweils geltenden Fassung.</P><P>(2) Sofern Biokraftstoffe aus pflanzlichen Rohstoffen hergestellt wurden, die nicht gewollte, nicht zu vermeidende unwesentliche Verunreinigungen mit tierischen Fetten und Ölen enthalten, finden die Vorgaben von § 37b Absatz 8 Satz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes in Bezug auf diese Biokraftstoffe keine Anwendung. Eine nicht zu vermeidende unwesentliche Verunreinigung besteht, wenn die Verunreinigung mengenmäßig nur geringfügig ist und nicht oder nur mit erheblichem Aufwand beseitigt werden könnte.</P><P>(3) Sofern Biokraftstoffe aus pflanzlichen Fetten oder Ölen, die zum Braten oder Frittieren von Speisen verwendet worden sind, hergestellt wurden, die in Folge ihrer üblichen Verwendung zum Frittieren oder Braten von tierischen Produkten einen Anteil an tierischen Fetten oder Ölen enthalten, finden die Vorgaben von § 37b Absatz 8 Satz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes in Bezug auf diese Biokraftstoffe keine Anwendung.</P><P>(4) Sofern Biokraftstoffe durch anaerobe Vergärung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Abfällen, die tierische Fette oder Öle enthalten, und die unter die Abfallschlüssel 02 01 06, 02 02 04, 02 05 02, 02 06 01, 02 06 03, 07 01 99, 19 08 09, 20 01 08, 20 01 25 oder 20 03 02 der Anlage der Abfallverzeichnis-Verordnung vom 10. Dezember 2001 (BGBl. I S. 3379), die zuletzt durch Artikel 1 der Verordnung vom 4. März 2016 (BGBl. I S. 382) geändert worden ist, fallen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von getrennt erfassten Bioabfällen, die tierische Fette oder Öle enthalten, im Sinne des § 2 Nummer 1 in Verbindung mit Anhang 1 Nummer 1 Buchstabe a Spalte 2 und 3 der Bioabfallverordnung in der Fassung der Bekanntmachung vom 4. April 2014 (BGBl. I S. 658), die durch Artikel 5 der Verordnung vom 5. Dezember 2013 (BGBl. I S. 4043) geändert worden ist, zum Abfallschlüssel 20 03 01 der Anlage der Abfallverzeichnis-Verordnung</LA></DD></DL>hergestellt worden sind und der Betrieb, in dem die Stoffe angefallen sind, nachweislich kein Entgelt für die Abgabe dieser Stoffe erhalten hat, finden die Vorgaben von § 37b Absatz 8 Satz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes in Bezug auf diese Biokraftstoffe keine Anwendung. Satz 1 gilt nur, sofern die tierischen Fette oder Öle den Abfällen oder den getrennt erfassten Bioabfällen nicht zielgerichtet zum Zwecke der Anrechenbarkeit zugefügt wurden. Die Einhaltung der Voraussetzungen nach den Sätzen 1 und 2 ist durch eine Herstellererklärung im Nachweis nach § 14 der Biokraftstoff-Nachhaltigkeitsverordnung nachzuweisen. Die nach § 8 Halbsatz 1 zuständige Stelle, die Zertifizierungsstelle, die ihr das Zertifikat nach § 25 der Biokraftstoff-Nachhaltigkeitsverordnung ausgestellt hat, sowie die Bundesanstalt für Landwirtschaft und Ernährung können verlangen, dass der Betreiber der Biogasanlage ihnen innerhalb einer angemessenen Frist Belege über die Einhaltung der Voraussetzungen nach den Sätzen 1 und 2 zur Verfügung stellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE001002116",
        "name": "§ 10",
        "title": "Zugänglichkeit der DIN-Normen",
        "parent": null,
        "body": "<P>DIN-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth Verlag GmbH, Berlin, erschienen und in der Deutschen Nationalbibliothek archivmäßig gesichert hinterlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010007BJNE000803116",
        "name": "Anlage",
        "title": "(zu § 4)<BR />Nachweis der Einhaltung der Normen",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2011, 1106 - 1107;<BR />bezüglich der einzelnen Änderungen vgl. Fußnote)</kommentar></P><P>Auf Verlangen der nach § 8 zuständigen Stelle hat der Verpflichtete Proben auf folgende Parameter der jeweils für das Energieerzeugnis gemäß § 37b des Bundes-Immissionsschutzgesetzes in Verbindung mit den Vorschriften der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen geltenden Norm zu untersuchen: <table frame=\"topbot\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"1\" rowsep=\"1\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"1\" rowsep=\"1\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Energieerzeugnis</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Normparameter</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Fettsäuremethylester</entry><entry VJ=\"1\" colname=\"col2\">Dichte bei 15 Grad C<BR /> Schwefelgehalt<BR /> Wassergehalt<BR /> Monoglycerid-Gehalt<BR /> Diglycerid-Gehalt<BR /> Triglycerid-Gehalt<BR /> Gehalt an freiem Glycerin<BR /> Gehalt an Alkali<BR /> Gehalt an Erdalkali<BR /> Phosphorgehalt<BR /> CFPP<BR /> Jodzahl</entry></row><row><entry VJ=\"1\">Pflanzenölkraftstoff<BR />– Rapsöl – <BR />Pflanzenölkraftstoff<BR />– alle Saaten –</entry><entry VJ=\"1\">Dichte bei 15 Grad Celsius<BR /> Schwefelgehalt<BR /> Wassergehalt<BR /> Säurezahl<BR /> Phosphorgehalt<BR /> Magnesiumgehalt<BR /> Calciumgehalt<BR /> Jodzahl</entry></row><row><entry VJ=\"1\" colname=\"col1\">Ethanolkraftstoff (E 85)</entry><entry VJ=\"1\" colname=\"col2\">Ethanolgehalt<BR /> Wassergehalt<BR /> Methanol<BR /> Ethergehalt (5 oder mehr C-Atome)<BR /> Höhere Alkohole C3-C5</entry></row><row><entry VJ=\"1\" colname=\"col1\">Bioethanol</entry><entry VJ=\"1\" colname=\"col2\">Ethanolgehalt<BR /> Wassergehalt.</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
