{
  "data": {
    "type": "law",
    "id": "BJNR119500017",
    "firstPublished": "2017-05-15",
    "sourceTimestamp": "20210615213158",
    "titleShort": null,
    "titleLong": "Siebenunddreißigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung zur Anrechnung von strombasierten Kraftstoffen und mitverarbeiteten biogenen Ölen auf die Treibhausgasquote)<FnR ID=\"F798474_01_BJNR119500017\" /><FnR ID=\"F798474_02_BJNR119500017\" />",
    "abbreviation": "37. BImSchV",
    "slug": "37_bimschv",
    "extraAbbreviations": [
      "BImSchV 37"
    ],
    "publicationInfo": [
      {
        "reference": "2017, 1195",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 20 G v. 21.12.2020 I 3138 (Nr. 65) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1,\" Group=\"column\" ID=\"F798474_01_BJNR119500017\" Pos=\"exp\"><noindex>Diese Verordnung dient der Umsetzung der Richtlinie (EU) 2015/652 des Rates vom 20. April 2015 zur Festlegung von Berechnungsverfahren und Berichterstattungspflichten gemäß der Richtlinie 98/70/EG des Europäischen Parlaments und des Rates über die Qualität von Otto- und Dieselkraftstoffen (ABl. L 107 vom 25.4.2015, S. 26).</noindex></Footnote><Footnote FnZ=\"2\" Group=\"column\" ID=\"F798474_02_BJNR119500017\" Pos=\"exp\"><noindex>Notifiziert gemäß der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2018 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2015/652            (CELEX Nr: 32015L0652) <BR />     Notifizierung der <BR />       EURL 2015/1535           (CELEX Nr: 32015L1535) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR119500017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 37d Absatz 1 Satz 2, Absatz 2 Satz 1 Nummer 1 Buchstabe a und c, Nummer 13 und 15 Buchstabe d und Absatz 3 in Verbindung mit Absatz 2 Satz 2 und 3 des Bundes-Immissionsschutzgesetzes, der zuletzt durch Artikel 1 Nummer 7 des Gesetzes vom 20. November 2014 (BGBl. I S. 1740) geändert worden ist, verordnet die Bundesregierung nach Anhörung der beteiligten Kreise und nach Zustimmung des Deutschen Bundestages:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR119500017BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000100000"
        },
        "body": "<P>Diese Verordnung regelt die Anrechnung von strombasierten Kraftstoffen und mitverarbeiteten biogenen Ölen auf die gesetzliche Verpflichtung zur Minderung der Treibhausgasemissionen nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit Absatz 4 des Bundes-Immissionsschutzgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000100000"
        },
        "body": "<P>(1) Hersteller ist der Betreiber der Anlage zur Herstellung von Kraftstoffen nach Anlage 1.</P><P>(2) Erneuerbare Energien nicht-biogenen Ursprungs sind erneuerbare Energien im Sinne des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das durch Artikel 2 des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) geändert worden ist. Dazu gehört nicht Energie aus Biomasse einschließlich Biogas, Biomethan, Deponiegas und Klärgas sowie aus dem biologisch abbaubaren Anteil von Abfällen aus Haushalten und Industrie.</P><P>(3) Erneuerbare Kraftstoffe nicht-biogenen Ursprungs sind Kraftstoffe nach Anlage 1 Buchstabe a und b.</P><P>(4) Biokraftstoffquotenstelle ist die zuständige Stelle nach § 8 der Verordnung zur Durchführung der Regelungen der Biokraftstoffquote vom 29. Januar 2007 (BGBl. I S. 60), die zuletzt durch Artikel 1 der Verordnung vom 4. April 2016 (BGBl. I S. 590, 1318) geändert worden ist, in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR119500017BJNG000200000",
        "name": "Teil 2",
        "title": "Anrechnung strombasierter Kraftstoffe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE000401116",
        "name": "§ 3",
        "title": "Anrechnungsvoraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000200000"
        },
        "body": "<P>(1) Die Verpflichtung zur Minderung der Treibhausgasemissionen nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit Absatz 4 des Bundes-Immissionsschutzgesetzes kann durch Inverkehrbringen von Kraftstoffen nach Anlage 1 erfüllt werden. Kraftstoffe nach Anlage 1 gelten durch Abgabe an den Letztverbraucher zur Verwendung im Straßenverkehr als in den Verkehr gebracht im Sinne des § 37a Absatz 1 Satz 1 und 2 des Bundes-Immissionsschutzgesetzes, soweit diese Kraftstoffe keine Energieerzeugnisse nach § 1 Absatz 2 und 3 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 10 des Gesetzes vom 3. Dezember 2015 (BGBl. I S. 2178) geändert worden ist, in der jeweils geltenden Fassung sind. In diesem Fall ist Verpflichteter oder Dritter im Sinne des § 37a Absatz 6 des Bundes-Immissionsschutzgesetzes die Person, in deren Namen und auf deren Rechnung die Abgabe an den Letztverbraucher erfolgt.</P><P>(2) Die Treibhausgasemissionen der Kraftstoffe nach Anlage 1 berechnen sich durch Multiplikation der vom Verpflichteten in Verkehr gebrachten energetischen Menge des jeweiligen Kraftstoffs mit dem Wert für dessen spezifische Treibhausgasemissionen nach Anlage 1 und dem jeweils geltenden Anpassungsfaktor für die Antriebseffizienz nach Anlage 2. Für die spezifischen Treibhausgasemissionen von erneuerbaren Kraftstoffen nicht-biogenen Ursprungs ist der in Anlage 1 festgelegte Wert nur dann zugrunde zu legen, sofern ausschließlich Strom aus erneuerbaren Energien nicht-biogenen Ursprungs für die Herstellung dieser Kraftstoffe eingesetzt wurde. Diese Voraussetzung ist erfüllt, wenn der Strom aus erneuerbaren Energien nicht-biogenen Ursprungs <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht aus dem Netz nach § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes entnommen wurde, sondern direkt von einer Stromerzeugungsanlage nach § 61a Nummer 2 des Erneuerbare-Energien-Gesetzes bezogen wird oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus einem Netz nach § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes entnommen worden ist und die Anlage zur Herstellung der Kraftstoffe ausschließlich auf Grundlage eines Vertrages nach § 13 Absatz 6 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 2 des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2682) geändert worden ist, betrieben wird.</LA></DD></DL>Aus dem Netz nach § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes entnommener Strom, der ausschließlich dazu verwendet wird, die Anlage im Notfall herunterzufahren, steht einer Berücksichtigung des Wertes nach Satz 2 nicht entgegen, auch wenn für diesen Strom die Voraussetzungen nach Satz 3 nicht erfüllt sind.</P><P>(3) Der Wert für die spezifischen Treibhausgasemissionen nach Anlage 1 wird für erneuerbare Kraftstoffe nicht-biogenen Ursprungs, die vor dem 1. Januar 2021 in Verkehr gebracht werden und in Anlagen hergestellt wurden, die diese Kraftstoffe erstmals vor dem 25. April 2015 produziert haben, abweichend von Absatz 2 auch dann herangezogen, wenn der Strom aus dem Netz nach § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes entnommen wurde.</P><P>(4) Erneuerbare Kraftstoffe nicht-biogenen Ursprungs sind unter den Voraussetzungen der Absätze 1 bis 3 auch dann anrechenbar, wenn sie vor der Mitteilung nach § 5 Absatz 2 Satz 2 und § 7 Absatz 1 Satz 4 hergestellt worden sind, aber erst danach in Verkehr gebracht wurden.</P><P>(5) Für die Anrechnung nach Absatz 1 ist § 37a Absatz 4 Satz 3 bis 5, 9 und 10, Absatz 6 bis 8 des Bundes-Immissionsschutzgesetzes entsprechend anzuwenden, soweit diese Verordnung keine anderen Bestimmungen trifft. § 44b Absatz 4 des Erneuerbare-Energien-Gesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE000500000",
        "name": "§ 4",
        "title": "Nachweise durch den Verpflichteten",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000200000"
        },
        "body": "<P>(1) Der Verpflichtete hat der Biokraftstoffquotenstelle Nachweise über die Herkunft der Kraftstoffe nach Anlage 1 im Zusammenhang mit der Mitteilung nach § 37c des Bundes-Immissionsschutzgesetzes vorzulegen. Der Verpflichtete legt zusätzlich die Kaufverträge über die genaue energetische Menge der Kraftstoffe sowie eine Erklärung des Herstellers über Ort und Zeitpunkt der Herstellung der Kraftstoffe vor, jeweils differenziert nach Kraftstoffen entsprechend der Anlage 1.</P><P>(2) Der Verpflichtete hat durch geeignete Aufzeichnungen für das jeweilige Verpflichtungsjahr die Art und zugehörige Menge der von ihm in Verkehr gebrachten Kraftstoffe nachzuweisen, die nach § 2 Absatz 1 Nummer 7 oder § 2 Absatz 2 Nummer 1 des Energiesteuergesetzes zu versteuern sind oder die er nach § 3 Absatz 1 Satz 2 an den Letztverbraucher abgegeben hat. Der Verpflichtete hat dabei insbesondere die Art und zugehörige Menge sowie die Treibhausgasemissionen der von ihm in Verkehr gebrachten Kraftstoffe nach Anlage 1 zu erfassen. Auf Grundlage der Aufzeichnungen muss es einem sachverständigen Dritten innerhalb einer angemessenen Frist möglich sein, die Grundlagen für die Berechnung der Treibhausgasminderung festzustellen.</P><P>(3) § 37c Absatz 1 Satz 1 und 3 bis 6, Absatz 3 Satz 4 und 5 und Absatz 5 des Bundes-Immissionsschutzgesetzes sowie § 3 Absatz 2 und § 6 der Verordnung zur Durchführung der Regelungen der Biokraftstoffquote sind entsprechend anzuwenden, soweit diese Verordnung nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE000600000",
        "name": "§ 5",
        "title": "Spezifische Nachweise für netzentkoppelte Anlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000200000"
        },
        "body": "<P>(1) Der Hersteller legt dem Umweltbundesamt zum Nachweis der Anrechnungsvoraussetzungen nach § 3 Absatz 2 Satz 3 Nummer 1 Unterlagen vor, aus denen hervorgeht: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für welche Anlage die Regelung nach § 3 Absatz 2 Satz 3 Nummer 1 in Anspruch genommen werden soll,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Standort der Anlage,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wie hoch die jährliche Produktionskapazität der Anlage ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>aus welchen Stromerzeugungsanlagen der Strom, der für die Herstellung des erneuerbaren Kraftstoffs nicht-biogenen Ursprungs eingesetzt wird, stammt und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>wie sichergestellt wird, dass der Strom aus erneuerbaren Energien nicht-biogenen Ursprungs nicht aus dem Netz nach § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes entnommen wird.</LA></DD></DL>Sofern der Hersteller von der Regelung nach § 3 Absatz 4 Gebrauch machen will, muss aus den Unterlagen ersichtlich sein, ab welchem Zeitpunkt der Herstellung der Kraftstoffe die Voraussetzungen nach § 3 Absatz 2 Satz 3 Nummer 1 erfüllt sind. Änderungen zu den nach Satz 1 vorgelegten Unterlagen sind dem Umweltbundesamt durch den Hersteller unverzüglich mitzuteilen.</P><P>(2) Das Umweltbundesamt prüft anhand der vorgelegten Unterlagen und, soweit erforderlich, vor Ort, ob die Angaben richtig und die Anrechnungsvoraussetzungen erfüllt sind. Das Umweltbundesamt teilt das Ergebnis der Prüfungen der Biokraftstoffquotenstelle sowie dem Hersteller mit. Die Mitteilung enthält für jede Anlage das Datum der Herstellung der Kraftstoffe, ab dem eine Anrechnung der erneuerbaren Kraftstoffe nicht-biogenen Ursprungs erfolgen kann.</P><P>(3) Der Hersteller legt dem Umweltbundesamt jährlich spätestens bis zum 31. Januar vor: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Aufzeichnungen über die im vorangegangenen Kalenderjahr hergestellte energetische Menge der Kraftstoffe nach Anlage 1 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Dokumentation der Notfälle nach § 3 Absatz 2 Satz 4.</LA></DD></DL>Abweichend von Satz 1 kann der Hersteller die Unterlagen auch für kürzere Zeiträume vorlegen.</P><P>(4) Das Umweltbundesamt prüft anhand der nach Absatz 3 vorgelegten Unterlagen und, soweit erforderlich, vor Ort, ob die Angaben zutreffend und die Anrechnungsvoraussetzungen erfüllt sind. Das Umweltbundesamt informiert spätestens sechs Wochen nach Vorlage der Unterlagen sowohl die Biokraftstoffquotenstelle als auch den Hersteller über das Ergebnis der Prüfung und teilt dabei mit, welche Kraftstoffe die Anforderungen von § 3 Absatz 2 Satz 3 erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE000701116",
        "name": "§ 6",
        "title": "Spezifische Nachweise bei Vermeidung der Reduzierung der Einspeiseleistung von Anlagen zur Erzeugung von erneuerbarem Strom",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000200000"
        },
        "body": "<P>(1) Der Hersteller legt der Bundesnetzagentur zum Nachweis der Anrechnungsvoraussetzungen nach § 3 Absatz 2 Satz 3 Nummer 2 Unterlagen vor, aus denen hervorgeht: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für welche Anlage die Regelung nach § 3 Absatz 2 Satz 3 Nummer 2 in Anspruch genommen werden soll,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Standort der Anlage,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wie hoch die jährliche Produktionskapazität der Anlage ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die vertragliche Vereinbarung nach § 3 Absatz 2 Satz 3 Nummer 2 Buchstabe b.</LA></DD></DL>Änderungen zu den vorgelegten Unterlagen hat der Hersteller der Bundesnetzagentur unverzüglich mitzuteilen.</P><P>(2) Der Hersteller legt der Bundesnetzagentur jährlich spätestens bis zum 31. Januar vor: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Aufzeichnungen über die im vorangegangenen Kalenderjahr hergestellte energetische Menge der Kraftstoffe nach Anlage 1 im Zeitverlauf und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bescheinigung des Netzbetreibers, an den die Anlage zur Herstellung der erneuerbaren Kraftstoffe nicht-biogenen Ursprungs angeschlossen ist, über die im vorangegangenen Kalenderjahr von der Anlage bezogene Strommenge.</LA></DD></DL>Abweichend von Satz 1 kann der Hersteller die Unterlagen auch für kürzere Zeiträume vorlegen.</P><P>(3) Die Bundesnetzagentur überwacht die Einhaltung der Anrechnungsvoraussetzungen im Rahmen der Überwachung der Vorgaben des § 13 Absatz 6 des Energiewirtschaftsgesetzes. Die Bundesnetzagentur informiert spätestens sechs Wochen nach Vorlage der Unterlagen sowohl die Biokraftstoffquotenstelle als auch den Hersteller über das Ergebnis der Prüfung und teilt mit, welche Kraftstoffe die Anforderungen von § 3 Absatz 2 Satz 3 Nummer 2 erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE000800000",
        "name": "§ 7",
        "title": "Spezifische Nachweise für Bestandsanlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000200000"
        },
        "body": "<P>(1) Der Hersteller legt dem Umweltbundesamt zum Nachweis der Anrechnungsvoraussetzungen nach § 3 Absatz 3 Unterlagen vor, aus denen Folgendes hervorgeht: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für welche Anlage die Regelung nach § 3 Absatz 3 in Anspruch genommen werden soll,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Standort der Anlage,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wie hoch die jährliche Produktionskapazität der Anlage ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zu welchem Zeitpunkt die Produktion des erneuerbaren Kraftstoffs nicht-biogenen Ursprungs aufgenommen wurde.</LA></DD></DL></P><P>(2) Das Umweltbundesamt prüft auf Grund der vorgelegten Unterlagen und, soweit erforderlich, vor Ort, ob die Angaben richtig und die Anrechnungsvoraussetzungen erfüllt sind. Das Umweltbundesamt teilt das Ergebnis der Prüfungen der Biokraftstoffquotenstelle sowie dem Hersteller mit.</P><P>(3) Der Hersteller legt dem Umweltbundesamt jährlich spätestens bis zum 31. Januar vor: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Aufzeichnungen über die im vorangegangenen Kalenderjahr hergestellte energetische Menge der Kraftstoffe nach Anlage 1 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bescheinigung des Netzbetreibers, an den die Anlage zur Herstellung des erneuerbaren Kraftstoffs nicht-biogenen Ursprungs angeschlossen ist, über die im vorangegangenen Kalenderjahr von der Anlage bezogene Strommenge.</LA></DD></DL>Abweichend von Satz 1 kann der Hersteller die Unterlagen auch für kürzere Zeiträume vorlegen.</P><P>(4) Das Umweltbundesamt prüft auf Grund der Unterlagen und, soweit erforderlich, vor Ort, ob die Angaben des Herstellers richtig und die Anrechnungsvoraussetzungen erfüllt sind. Das Umweltbundesamt informiert spätestens sechs Wochen nach Vorlage der Unterlagen nach Absatz 3 die Biokraftstoffquotenstelle sowie den Hersteller über das Ergebnis der Prüfung und teilt dabei mit, bei welchen Kraftstoffen die Voraussetzungen nach § 3 Absatz 3 erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE000900000",
        "name": "§ 8",
        "title": "Überprüfungsersuchen",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000200000"
        },
        "body": "<P>(1) Stellt die Biokraftstoffquotenstelle anhand vorliegender Unterlagen Unregelmäßigkeiten fest, die eine Überprüfung durch das Umweltbundesamt erforderlich machen, stellt die Biokraftstoffquotenstelle ein Überprüfungsersuchen beim Umweltbundesamt. Das Umweltbundesamt teilt der Biokraftstoffquotenstelle das Ergebnis seiner Überprüfung in angemessener Frist mit.</P><P>(2) Stellt die Biokraftstoffquotenstelle anhand vorliegender Unterlagen Unregelmäßigkeiten fest, die eine Überprüfung durch die Bundesnetzagentur erforderlich machen, stellt die Biokraftstoffquotenstelle ein Überprüfungsersuchen bei der Bundesnetzagentur. Die Bundesnetzagentur teilt der Biokraftstoffquotenstelle das Ergebnis seiner Überprüfung in angemessener Frist mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE001000000",
        "name": "§ 9",
        "title": "Bericht",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000200000"
        },
        "body": "<P>Das Umweltbundesamt veröffentlicht jährlich einen Bericht über die Anrechnung erneuerbarer Kraftstoffe nicht-biogenen Ursprungs auf die Verpflichtung zur Minderung von Treibhausgasemissionen nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit Absatz 4 des Bundes-Immissionsschutzgesetzes im vorangegangen Verpflichtungsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR119500017BJNG000300000",
        "name": "Teil 3",
        "title": "Mitverarbeitete biogene Öle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE001100000",
        "name": "§ 10",
        "title": "Anrechnung von mitverarbeiteten biogenen Ölen auf die Treibhausgasquote",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000300000"
        },
        "body": "<P>(1) Abweichend von § 37b Absatz 5 Satz 1 des Bundes-Immissionsschutzgesetzes sind hydrierte biogene Öle auch dann Biokraftstoffe, wenn sie in einem raffinerietechnischen Verfahren gemeinsam mit mineralölstämmigen Ölen hydriert worden sind. § 37b Absatz 5 Satz 2 gilt entsprechend.</P><P>(2) Abweichend von § 37b Absatz 8 Satz 1 Nummer 1 des Bundes-Immissionsschutzgesetzes können biogene Öle, die in einem raffinerietechnischen Verfahren gemeinsam mit mineralölstämmigen Ölen hydriert worden sind, bis zum Verpflichtungsjahr 2020 auf die Verpflichtungen nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit Absatz 4 des Bundes-Immissionsschutzgesetzes angerechnet werden, soweit die landwirtschaftlichen Rohstoffe, die bei der Herstellung von biogenen Ölen verwendet werden sollen, nachhaltig erzeugt worden sind. Anrechenbar ist ausschließlich der Anteil der biogenen Öle, der als Bestandteil des Kraftstoffs in Verkehr gebracht wird.</P><P>(3) § 37b Absatz 8 Satz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes in Verbindung mit § 9 der Verordnung zur Durchführung der Regelungen der Biokraftstoffquote bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE001200000",
        "name": "§ 11",
        "title": "Nachweis für mitverarbeitete biogene Öle",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000300000"
        },
        "body": "<P>Vom Verpflichteten ist die Menge der in Verkehr gebrachten hydrierten biogenen Öle, die in einem raffinerietechnischen Verfahren gemeinsam mit mineralölstämmigen Ölen erzeugt wurde, gegenüber der Biokraftstoffquotenstelle im Zusammenhang mit der Mitteilung nach § 37c des Bundes-Immissionsschutzgesetzes nachzuweisen. Als Nachweise sind Analysezertifikate nach DIN 51637, Ausgabe Februar 2014, in Kombination mit den Aufzeichnungen nach § 2 der Verordnung zur Durchführung der Regelungen der Biokraftstoffquote vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR119500017BJNG000400000",
        "name": "Teil 4",
        "title": "Zugänglichkeit der DIN-Normen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE001300000",
        "name": "§ 12",
        "title": "Zugänglichkeit der DIN-Normen",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000400000"
        },
        "body": "<P>DIN-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth Verlag GmbH erschienen und in der Deutschen Nationalbibliothek archivmäßig gesichert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR119500017BJNG000500000",
        "name": "Teil 5",
        "title": "Schlussbestimmung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000500000"
        },
        "body": "<P>Diese Verordnung tritt am 1. Januar 2018 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE001500000",
        "name": "Anlage 1",
        "title": "(zu § 3)<BR />Treibhausgasemissionen strombasierter Kraftstoffe",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000500000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1199)</kommentar></noindex></P><BR /><P>Die Treibhausgasemissionen sind: <BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colwidth=\"5*\" /><colspec colname=\"col2\" colwidth=\"35*\" /><colspec colname=\"col3\" colwidth=\"37*\" /><colspec colname=\"col4\" colwidth=\"33*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Kraftstoff</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Rohstoffquelle und Verfahren</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\">Spezifische<BR />Treibhausgasemissionen<BR />(in kg CO2Äq pro GJ)</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">a)</entry><entry VJ=\"1\" colname=\"col2\">Komprimiertes synthetisches Methan</entry><entry VJ=\"1\" colname=\"col3\">Sabatier-Prozess mit Wasserstoff aus der durch nicht-biogene erneuerbare Energien gespeisten Elektrolyse</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">b)</entry><entry VJ=\"1\" colname=\"col2\">Komprimierter Wasserstoff in einer Brennstoffzelle</entry><entry VJ=\"1\" colname=\"col3\">Vollständig durch nicht-biogene erneuerbare Energien gespeisten Elektrolyse</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\">9,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">c)</entry><entry VJ=\"1\" colname=\"col2\">Komprimierter Wasserstoff in einer Brennstoffzelle</entry><entry VJ=\"1\" colname=\"col3\">Vollständig durch aus Kohle gewonnenem Strom gespeiste Elektrolyse</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\">234,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">d)</entry><entry VJ=\"1\" colname=\"col2\">Komprimierter Wasserstoff in einer Brennstoffzelle</entry><entry VJ=\"1\" colname=\"col3\">Vollständig durch aus Kohle gewonnenem Strom gespeiste Elektrolyse, sofern bei der Gewinnung der Kohle das CO<SUB>2</SUB> aus Prozessemissionen abgeschieden und gespeichert worden ist</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\">52,7</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119500017BJNE001600000",
        "name": "Anlage 2",
        "title": "(zu § 3)<BR />Anpassungsfaktoren für die Antriebseffizienz",
        "parent": {
          "type": "heading",
          "id": "BJNR119500017BJNG000500000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1200)</kommentar></noindex></P><BR /><P>Die Anpassungsfaktoren für die Antriebseffizienz sind: <BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"60*\" /><colspec colname=\"col2\" colwidth=\"45*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Vorherrschende Umwandlungstechnologie</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">Anpassungsfaktoren<BR />für die Antriebseffizienz</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Verbrennungsmotor</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">1</entry></row><row><entry VJ=\"1\" colname=\"col1\">Wasserstoffzellengestützter Elektroantrieb</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">0,4</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
