{
  "data": {
    "type": "law",
    "id": "BJNR013020003",
    "firstPublished": "2003-02-26",
    "sourceTimestamp": "20130416215533",
    "titleShort": null,
    "titleLong": "Achte Verordnung über Änderungen des Internationalen Übereinkommens von\n1973 zur Verhütung der Meeresverschmutzung durch Schiffe und des Protokolls\nvon 1978 zu diesem Übereinkommen",
    "abbreviation": "8. MARPOL-ÄndV",
    "slug": "8_marpol_aendv",
    "extraAbbreviations": [
      "MARPOLÄndV 8"
    ],
    "publicationInfo": [
      {
        "reference": "2003, 130",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V ist nach ihrem Art. 5 iVm Bek. v. 27.2.2013 II 394 am 19.5.2005 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.5.2005 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98 (CELEX Nr: 398L0034) +++)<BR /><BR /></pre>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (ABl. EG Nr. L 204 S. 37), zuletzt geändert durch die Richtlinie 98/48/EG des Europäischen Parlaments und des Rates vom 20. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013020003BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Es verordnen <BR />auf Grund des Artikel 2 Abs. 1 Nr. 1 und 2 des MARPOL-Gesetzes in der Fassung der Bekanntmachung vom 18. September 1998 (BGBl. 1998 II S. 2546), der zuletzt durch Artikel 1 des Gesetzes vom 15. Dezember 2001 (BGBl. I S. 3762) geändert worden ist, und des § 9 Abs. 1 Satz 1 Nr. 2 und 4, Abs. 2 Satz 1 Nr. 1 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 26. Juli 2002 (BGBl. I S. 2876) das Bundesministerium für Verkehr, Bau- und Wohnungswesen <BR />sowie <BR />auf Grund des § 9 Abs. 2 Satz 1 Nr. 2 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 26. Juli 2002 (BGBl. I S. 2876) das Bundesministerium für Verkehr, Bau- und Wohnungswesen und das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013020003BJNE000200311",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Das von der Bundesrepublik Deutschland in London am 9. Juni 1998 unterzeichnete und von der Konferenz der Vertragsparteien am 26. September 1997 beschlossene Protokoll von 1997 zur Änderung des Internationalen Übereinkommens von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe in der Fassung des Protokolls von 1978 zu diesem Übereinkommen (BGBl. 1982 II S. 2; 1984 II S. 230), zuletzt geändert durch die Entschließung (MEPC. 95(46) vom 27. April 2001 (BGBl. 2002 II S. 2942), wird in Kraft gesetzt. Das Protokoll wird nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013020003BJNE000300311",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften der Verordnung zum Verbot von bestimmten die Ozonschicht abbauenden Halogenkohlenwasserstoffen (FCKW-Halon-Verbots-Verordnung) vom 6. Mai 1991 (BGBl. I S. 1090) bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013020003BJNE000400311",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Seeschiffe mit einer Bruttoraumzahl von 400 und mehr, die berechtigt sind, die Bundesflagge zu führen sowie jede ortsfeste und schwimmende Bohrplattform oder sonstige meerestechnische Einrichtungen, unterliegen den Besichtigungen nach Anlage VI Regel 5 des Internationalen Übereinkommens von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe. Auf solchen Schiffen müssen gültige Zeugnisse nach Maßgabe der Regeln 6 und 8 von Anlage VI in Verbindung mit Anhang 1 des Internationalen Übereinkommens von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe (Internationales Zeugnis über die Verhütung der Luftverunreinigung durch Schiffe) sowie gültige Zeugnisse gemäß den Regeln 5 Abs. 4 und 13 mitgeführt werden.</P><P>(2) Besichtigungen und Zeugniserteilung obliegen nach § 6 Abs. 1 Satz 1 Seeaufgabengesetz der See-Berufsgenossenschaft, die sich bei Angelegenheiten der Schiffstechnik sowie bei Überwachungsmaßnahmen im Ausland der Hilfe des Germanischen Lloyds bedient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013020003BJNE000500311",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013020003BJNE000600311",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt an dem Tage in Kraft, an dem das Protokoll nach seinem Artikel 6 Abs. 1 für die Bundesrepublik Deutschland in Kraft tritt. Der Tag des Inkrafttretens ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
