{
  "data": {
    "type": "law",
    "id": "BJNR146600995",
    "firstPublished": "1995-10-23",
    "sourceTimestamp": "20180515213004",
    "titleShort": "Allgemeine Bundesbergverordnung",
    "titleLong": "Bergverordnung für alle bergbaulichen Bereiche",
    "abbreviation": "ABBergV",
    "slug": "abbergv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 1466",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 V v. 18.10.2017 I 3584",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung dient für den Bereich des Bergrechts der Umsetzung folgender EG-Richtlinien:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">- Richtlinie 92/91/EWG des Rates vom 3. November 1992 über Mindestvorschriften zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Arbeitnehmer in den Betrieben, in denen durch Bohrungen Mineralien gewonnen werden (Elfte Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) (ABl. EG Nr. L 348 S. 8),</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 92/104/EWG des Rates vom 3. Dezember 1992 über Mindestvorschriften zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Arbeitnehmer in übertägigen oder untertägigen mineralgewinnenden Betrieben (Zwölfte Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) (ABl. EG Nr. L 404 S. 10); ferner</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 89/391/EWG des Rates vom 12. Juni 1989 über die Durchführung von Maßnahmen zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Arbeitnehmer bei der Arbeit (ABl. EG Nr. L 183 S. 1) - nur teilweise entsprechend Ergänzungsbedarf -,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 89/655/EWG des Rates vom 30. November 1989 über Mindestvorschriften für Sicherheit und Gesundheitsschutz bei Benutzung von Arbeitsmitteln durch Arbeitnehmer bei der Arbeit (Zweite Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) (ABl. EG Nr. L 393 S. 13),</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 89/656/EWG des Rates vom 30. November 1989 über Mindestvorschriften für Sicherheit und Gesundheitsschutz bei Benutzung persönlicher Schutzausrüstungen durch Arbeitnehmer bei der Arbeit (Dritte Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) (ABl. EG Nr. L 393 S. 18),</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinie 92/58/EWG des Rates vom 24. Juni 1992 über Mindestvorschriften für die Sicherheits- und/oder Gesundheitsschutzkennzeichnung am Arbeitsplatz (Neunte Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) (ABl. EG Nr. L 245 S. 23).</LA></DD></DL></noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1996 +++)<BR />(+++ Zur Anwendung d. § 5 vgl. § 17 OffshoreBergV +++)<BR />(+++ Zur Anwendung d. § 3 vgl. § 19 OffshoreBergV +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL  91/92 (CELEX Nr: 392L0091) vgl. V v. 3.8.2016 I 1866<BR />       EWGRL 104/92 (CELEX Nr: 392L0104) vgl. V v. 3.8.2016 I 1866<BR />       EWGRL 391/89 (CELEX Nr: 389L0391)<BR />       EWGRL 655/89 (CELEX Nr: 389L0655)<BR />       EWGRL 656/89 (CELEX Nr: 389L0656) vgl. V v. 3.8.2016 I 1866<BR />       EWGRL  58/92 (CELEX Nr: 392L0058) vgl. V v. 3.8.2016 I 1866<BR />     Umsetzung der<BR />       EGRL   63/95 (CELEX Nr: 395L0063) vgl. V v. 3.8.2016 I 1866<BR />       EGRL   11/97 (CELEX Nr: 397L0011) vgl. V v. 10.8.1998 I 2093 <BR />     Umsetzung der <BR />       EGRL 21/2006 (CELEX Nr: 306L0021) vgl. V v. 24.1.2008 I 85 +++)<BR />     Umsetzung der<BR />       EURL   92/2011          (CELEX Nr: 32011L0092)<BR />       EURL   30/2013          (CELEX Nr: 32013L0030)+++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR146600995BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 66 Satz 1 Nr. 1 Buchstabe b, Nr. 2, 4 Buchstabe a und d, Nr. 5, 6, 9, 10 und Satz 3, des § 67 Nr. 1 und 8 und des § 68 Abs. 2, in Verbindung mit § 126 Abs. 1 Satz 1 und Abs. 3 und den §§ 128 und 129 des Bundesberggesetzes vom 13. August 1980 (BGBl. I S. 1310), zuletzt geändert durch Artikel 8 des Ausführungsgesetzes Seerechtsübereinkommen 1982/1994 vom 6. Juni 1995 (BGBl. I S. 778), verordnet das Bundesministerium für Wirtschaft im Einvernehmen mit dem Bundesministerium für Arbeit und Sozialordnung und für den Bereich des Festlandsockels und der Küstengewässer im Einvernehmen mit dem Bundesministerium für Verkehr:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE000202124",
        "name": "§ 1",
        "title": "Sachliche und räumliche Anwendung",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Sicherheit und den Gesundheitsschutz sowie den Umweltschutz bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Aufsuchen, Gewinnen und Aufbereiten von Bodenschätzen und der damit zusammenhängenden Wiedernutzbarmachung der Oberfläche,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Aufsuchen und Gewinnen mineralischer Rohstoffe in alten Halden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Untergrundspeicherung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten in Versuchsgruben und sonstigen bergbaulichen Versuchsanstalten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen, die überwiegend Tätigkeiten nach den Nummern 1 bis 4 dienen oder zu dienen bestimmt sind,</LA></DD></DL>auf dem Festland sowie im Bereich des Festlandsockels und der Küstengewässer. Die §§ 2 bis 22 und 23 sind auch für Anlagen zur Lagerung, Sicherstellung und Endlagerung radioaktiver Stoffe nach § 126 Absatz 3 des Bundesberggesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE000300000",
        "name": "§ 2",
        "title": "Allgemeine Pflichten",
        "parent": null,
        "body": "<P>(1) Zur Gewährleistung der Sicherheit und zum Schutz der Gesundheit der Beschäftigten hat der Unternehmer die jeweils erforderlichen Maßnahmen des Arbeitsschutzes unter Berücksichtigung der die Arbeit berührenden Umstände zu treffen. Die Maßnahmen müssen darauf ausgerichtet sein, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arbeitsstätten so geplant, errichtet, ausgestattet, in Betrieb genommen, betrieben und unterhalten werden, daß die Beschäftigten die ihnen übertragenen Arbeiten ausführen können, ohne ihre eigene Sicherheit und Gesundheit oder die der anderen Beschäftigten zu gefährden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsstätten, die mit Beschäftigten belegt sind, der Beaufsichtigung durch eine verantwortliche Person unterliegen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit einem besonderen Risiko verbundenen Arbeiten nur fachkundigen Beschäftigten übertragen und entsprechend den Anweisungen ausgeführt werden;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle zu erteilenden Sicherheitsanweisungen für alle Beschäftigtengruppen geeignet und verständlich sind;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">angemessene Einrichtungen zur Leistung von Erster Hilfe bereitstehen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Sicherheitsübungen in regelmäßigen Zeitabständen durchgeführt werden.</LA></DD> </DL>Als Arbeitsstätte im Sinne dieser Verordnung gilt jede Örtlichkeit, in der Arbeitsplätze für Tätigkeiten und Einrichtungen nach § 1, einschließlich Unterkünfte, vorhanden oder vorgesehen sind und zu denen die Beschäftigten im Rahmen ihrer Aufgaben Zugang haben. Eine oder mehrere Arbeitsstätten bilden einen Betrieb.</P><P>(2) Die Maßnahmen nach Absatz 1, einschließlich der Vorkehrungen für ihre Verwirklichung, hat der Unternehmer regelmäßig auf ihre Übereinstimmung mit dieser Verordnung und anderen Rechtsvorschriften, die Sicherheit und Gesundheit der Beschäftigten regeln, zu prüfen und erforderlichenfalls sich ändernden Gegebenheiten anzupassen. Dabei hat er eine Verbesserung der bestehenden Arbeitsbedingungen im Hinblick auf Sicherheit und Gesundheitsschutz anzustreben.</P><P>(3) Der Unternehmer hat Vorkehrungen zu treffen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Maßnahmen nach Absatz 1 bei allen Tätigkeiten und auf jeder Führungsebene beachtet werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigten ihren Mitwirkungspflichten nachkommen können.</LA></DD> </DL> </P><P>(4) Der Unternehmer hat bei Maßnahmen nach Absatz 1 von folgenden allgemeinen Grundsätzen auszugehen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Arbeit ist so zu gestalten, daß Risiken für Leben und Gesundheit möglichst nicht entstehen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">verbleibende Risiken sind sorgfältig abzuschätzen und möglichst zu verringern;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gefahren sind an ihrer Quelle zu bekämpfen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Maßnahmen sind der Stand von Technik, Arbeitsmedizin und Hygiene sowie sonstige gesicherte arbeitswissenschaftliche Erkenntnisse zu berücksichtigen, insbesondere im Hinblick auf eine Erleichterung bei eintöniger Arbeit und bei maschinenbestimmtem Arbeitsrhythmus sowie auf eine Verringerung ihrer gesundheitsschädigenden Auswirkungen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Planung der Gefahrenverhütung ist eine sachgerechte Verknüpfung von Technik, Arbeitsorganisation, sonstigen Arbeitsbedingungen, sozialen Beziehungen und Einflüssen der Umwelt auf den Arbeitsplatz anzustreben;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">individuelle Schutzmaßnahmen kommen erst in Betracht, wenn durch andere Maßnahmen ein ausreichender Schutz nicht gewährleistet werden kann;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">spezielle Gefahren für besonders schutzbedürftige Beschäftigtengruppen und besondere Belange von Behinderten entsprechend Art und Schwere der Behinderung sind zu berücksichtigen.</LA></DD> </DL> </P><P>(5) Der Unternehmer hat außerbetriebliche Sachverständige oder sachverständige Stellen hinzuzuziehen, wenn die eigenen Möglichkeiten im Betrieb nicht ausreichen. Sachverständige oder sachverständige Stellen müssen alle für ihre jeweilige Tätigkeit erforderlichen Informationen erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE000401123",
        "name": "§ 3",
        "title": "Sicherheits- und Gesundheitsschutzdokument",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat dafür zu sorgen, daß als Maßnahme nach § 2 Abs. 1 Satz 1 und 2 ein Dokument über Sicherheit und Gesundheitsschutz (Sicherheits- und Gesundheitsschutzdokument) nach Maßgabe der Sätze 3 und 5 vor Aufnahme der Arbeit erstellt wird. Zur Erstellung des Sicherheits- und Gesundheitsschutzdokuments können auch andere im Betrieb vorhandene Unterlagen verwendet werden. In dem Sicherheits- und Gesundheitsschutzdokument hat der Unternehmer darzulegen, daß unter Berücksichtigung der in Betracht kommenden Umstände und der Beurteilung der Arbeitsbedingungen die jeweils erforderlichen Maßnahmen, die der Sicherheit und dem Gesundheitsschutz der Beschäftigten dienen, rechtzeitig getroffen werden. Das Sicherheits- und Gesundheitsschutzdokument muß im Betrieb verfügbar sein. Aus ihm muß mindestens hervorgehen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gefährdungen, denen Beschäftigte, auch besonders gefährdete Beschäftigtengruppen, an den jeweiligen Arbeitsstätten ausgesetzt sind, ermittelt und einer Beurteilung unterzogen worden sind und zu welchen Ergebnissen die Beurteilung von Gefährdungen geführt hat;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">angemessene Maßnahmen in technischer, organisatorischer und personeller Hinsicht für die Sicherheit und den Gesundheitsschutz der Beschäftigten getroffen werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arbeitsstätten und die Ausrüstung sicher gestaltet, betrieben und instandgehalten werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigten in geeigneter Weise über die Gefahren für Sicherheit und Gesundheit sowie die Schutzmaßnahmen und Maßnahmen zur Gefahrenverhütung an den jeweiligen Arbeitsstätten unterrichtet werden.</LA></DD></DL></P><P>(2) Bei der Beurteilung der Gefährdungen nach Absatz 1 Satz 5 Nr. 1 sind vor allem solche zu berücksichtigen, die sich ergeben können durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gestaltung und die Einrichtung der Arbeitsstätte und des Arbeitsplatzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gestaltung, die Auswahl und den Einsatz von Arbeitsmitteln, insbesondere von Maschinen, Geräten und Anlagen, ferner von Arbeitsstoffen, sowie den Umgang mit Arbeitsmitteln und Arbeitsstoffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Stand der Kenntnisse, den Umfang der Erfahrungen und die körperliche Eignung der Beschäftigten.</LA></DD></DL></P><P>(3) Der Unternehmer hat das Sicherheits- und Gesundheitsschutzdokument nach Absatz 1 Satz 1 in dem jeweils erforderlichen Umfang zu überarbeiten, sobald <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Arbeitsstätten wichtige Änderungen, Erweiterungen oder Umgestaltungen vorgenommen werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies erforderlich ist, um eine Wiederholung von nach § 74 Abs. 3 des Bundesberggesetzes anzuzeigenden Betriebsereignissen zu vermeiden.</LA></DD></DL></P><P>(4) Das Ergebnis der regelmäßigen Prüfung nach § 2 Abs. 2 ist bei den auf der Grundlage des Sicherheits- und Gesundheitsschutzdokuments getroffenen Maßnahmen schriftlich festzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 1: Zur Anwendung vgl. § 19 Abs. 2 OffshoreBergV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE000500000",
        "name": "§ 4",
        "title": "Zusammenarbeit der Unternehmer",
        "parent": null,
        "body": "<P>(1) Werden Beschäftigte mehrerer Unternehmer zeitlich und örtlich gemeinsam in einem Betrieb tätig, so ist jeder Unternehmer für den Bereich verantwortlich, der seinem Weisungsrecht unterliegt. Die Unternehmer haben bei den zur Gewährleistung der Sicherheit und des Gesundheitsschutzes erforderlichen Maßnahmen zusammenzuarbeiten. Sie haben ihre Beschäftigten über die bei den Arbeiten möglichen Gefahren für Sicherheit und Gesundheitsschutz in dem Betrieb zu unterrichten und angemessene Anweisungen zu erteilen.</P><P>(2) Der Unternehmer, dem die Verantwortung für den Betrieb nach Absatz 1 Satz 1 obliegt, hat alle Maßnahmen für die Sicherheit und den Gesundheitsschutz der Beschäftigten zu koordinieren und hierüber in seinem Sicherheits- und Gesundheitsschutzdokument die erforderlichen Einzelheiten festzulegen.</P><P>(3) Absatz 1 gilt entsprechend für die Zusammenarbeit mit natürlichen und juristischen Personen und Personenhandelsgesellschaften, die nicht die Voraussetzungen des § 4 Abs. 5 des Bundesberggesetzes erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE000600000",
        "name": "§ 5",
        "title": "Beaufsichtigung durch verantwortliche Personen",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat dafür zu sorgen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede belegte Arbeitsstätte jederzeit eine Person verantwortlich ist, die über die für diese Aufgabe erforderliche Zuverlässigkeit, Fachkunde und körperliche Eignung entsprechend § 59 Abs. 1 des Bundesberggesetzes verfügt und hierfür bestellt worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens eine verantwortliche Person so lange im Betrieb anwesend ist oder innerhalb angemessen kurzer Zeit anwesend sein kann, wie dort Beschäftigte tätig sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beaufsichtigung, die erforderlich ist, um die Sicherheit und den Gesundheitsschutz der Beschäftigten bei allen Arbeitsvorgängen zu gewährleisten, von geeigneten und hierfür bestellten verantwortlichen Personen wahrgenommen wird.</LA></DD> </DL> </P><P>(2) Belegte Arbeitsstätten müssen mindestens einmal während jeder Schicht von einer für die Beaufsichtigung bestellten Person aufgesucht werden.</P><P>(3) Ist ein Beschäftigter allein an einem Arbeitsplatz tätig, so ist für eine angemessene Beaufsichtigung zu sorgen. Diese Anforderung gilt als erfüllt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arbeitsstätte zweimal in einer Schicht von einer für die Beaufsichtigung bestellten Person aufgesucht wird; falls dies nur einmal geschieht, muß eine Kontrollmeldung des Beschäftigten durch Fernsprecher oder Funk erfolgen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei ungefährlichen Arbeiten die Arbeitsstätte einmal in einer Schicht von einer für die Beaufsichtigung bestellten Person aufgesucht wird und zu dem Beschäftigten eine Fernsprech- oder Funkverbindung besteht.</LA></DD> </DL> </P><P>(4) Absatz 1 Nr. 2 sowie die Absätze 2 und 3 finden keine Anwendung, wenn einzelne Beschäftigte ausschließlich mit Wartungs- oder einfachen Instandsetzungsarbeiten, mit Überwachungsaufgaben oder mit anderen ungefährlichen und gleichbleibenden Arbeiten an einer ungefährlichen und sich nicht oder sich kaum verändernden Arbeitsstätte betraut sind sowie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine verantwortliche Person über Fernsprecher, Funk oder anderweitig ständig erreichbar ist und innerhalb angemessen kurzer Zeit anwesend sein kann und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die jeweilige Arbeitsstätte bestellte verantwortliche Person sich wenigstens einmal in der Schicht mit den Beschäftigten in Verbindung setzt.</LA></DD> </DL>Die in Betracht kommenden Arbeiten und Arbeitsstätten sowie Einzelheiten der Beaufsichtigung hat der Unternehmer festzulegen. Satz 2 gilt entsprechend für Arbeiten, die mit einem besonderen Risiko verbunden sind.</P><P>(5) Bei Arbeiten, die von mehreren Beschäftigten gemeinsam und ohne ständige Anwesenheit einer verantwortlichen Person ausgeführt werden, hat der Unternehmer sicherzustellen, daß ein Beschäftigter Weisungen erteilen darf.</P><P>(6) Der Unternehmer kann die Beaufsichtigung selbst wahrnehmen, wenn er die hierfür erforderlichen Voraussetzungen nach § 59 Abs. 1 des Bundesberggesetzes erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5: Zur Anwendung vgl. § 17 Abs. 2 OffshoreBergV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE000700000",
        "name": "§ 6",
        "title": "Unterrichtung, Unterweisung, Anhörung",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat Beschäftigte vor Beginn der Beschäftigung und bei Veränderungen in ihren Arbeitsbereichen über Gefahren für Sicherheit und Gesundheit, denen sie bei der jeweiligen Arbeit ausgesetzt sein können, sowie über die Maßnahmen und Vorkehrungen zur Abwendung dieser Gefahren und über Notfall- und Erste-Hilfe-Maßnahmen verständlich zu unterrichten.</P><P>(2) Darüber hinaus hat der Unternehmer die Beschäftigten über Sicherheit und Gesundheitsschutz während ihrer Arbeitszeit ausreichend, angemessen und verständlich nach Maßgabe der Sätze 2 und 3 mit dem Ziel zu unterweisen, daß sie alle in ihren Arbeitsbereichen in Betracht kommenden Gefahren erkennen und den Gefahren in angemessener Weise begegnen können. Die Unterweisung umfaßt Anweisungen und Erläuterungen, die eigens auf den Arbeitsplatz oder den Aufgabenbereich der Beschäftigten ausgerichtet sind. Sie muß bei der Einstellung, einer Versetzung oder Veränderungen im Aufgabenbereich, nach unvorhergesehenen Ereignissen, der Einführung oder Änderung von Arbeitsmitteln oder der Einführung einer neuen Technologie vor Aufnahme der Tätigkeit der Beschäftigten erfolgen und an die Entwicklung der Gefahren angepaßt sein. Der Unternehmer hat entsprechend dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 festzulegen, in welchen Fällen die Unterweisung in angemessenen Zeitabständen zu wiederholen sowie durch praktische Übungen zu ergänzen ist. Über ihre Durchführung sollen Aufzeichnungen geführt werden.</P><P>(3) Besteht kein Betriebsrat, hat der Unternehmer die Beschäftigten zu allen Aktivitäten anzuhören, die Auswirkungen auf ihre Sicherheit und Gesundheit haben können. Anzuhören sind die Beschäftigten insbesondere auch zu für sie wichtigen Festlegungen im Sicherheits- und Gesundheitsschutzdokument nach § 3 sowie zu Fragen der Unterrichtung und Unterweisung nach den Absätzen 1 und 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE000800000",
        "name": "§ 7",
        "title": "Schriftliche Anweisungen",
        "parent": null,
        "body": "<P>Für jede Arbeitsstätte oder einen Betrieb hat der Unternehmer schriftliche Anweisungen in verständlicher Form und Sprache über die Vorgehensweisen zu erteilen, soweit sie zur Gewährleistung der Sicherheit und des Gesundheitsschutzes der Beschäftigten, einschließlich der Verwendung von Arbeitsstoffen und Ausrüstungen sowie des sicheren Einsatzes von Maschinen, Geräten, Apparaten, maschinellen und elektrischen Anlagen und Werkzeugen, erforderlich sind. Diese Anweisungen haben auch Informationen über den Einsatz von Notfallausrüstungen sowie darüber zu enthalten, wie bei einem Notfall in oder in der Nähe der Arbeitsstätte oder des Betriebes vorzugehen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE000900000",
        "name": "§ 8",
        "title": "Übertragung von Arbeiten",
        "parent": null,
        "body": "<P>(1) Bei der Übertragung von Arbeiten an Beschäftigte hat der Unternehmer zu berücksichtigen, daß die Beschäftigten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund ihres Kenntnisstandes, ihrer Erfahrung und ihrer körperlichen Eignung zur Ausführung der Arbeiten in der Lage sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">befähigt sind, die für die Sicherheit und den Gesundheitsschutz bei den Arbeiten zu beachtenden Bestimmungen und Maßnahmen einzuhalten und danach zu verfahren.</LA></DD> </DL> </P><P>(2) In jeder belegten Arbeitsstätte muß zur Erledigung der übertragenen Aufgaben eine ausreichende Anzahl nach Absatz 1 geeigneter Beschäftigter zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001000000",
        "name": "§ 9",
        "title": "Arbeitsfreigabe",
        "parent": null,
        "body": "<P>Der Unternehmer hat entsprechend dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 dafür zu sorgen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gefährliche Arbeiten oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">normalerweise gefahrlose Arbeiten, die sich mit anderen Arbeitsvorgängen überschneiden und dadurch eine ernste Gefährdung herbeiführen können,</LA></DD> </DL>erst durchgeführt werden, wenn eine verantwortliche Person ihren Beginn freigegeben hat. Die Vorgehensweise sowie die vor, während und nach Abschluß der Arbeiten einzuhaltenden Sicherheitsvorkehrungen müssen in der Arbeitsfreigabe oder auf andere Weise schriftlich geregelt und den jeweiligen Beschäftigten bekannt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001100000",
        "name": "§ 10",
        "title": "Vorkehrungen bei erheblichen Gefahren",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat alle Beschäftigten, die einer unmittelbaren erheblichen Gefahr ausgesetzt sind oder sein können, unverzüglich über diese Gefahr und die getroffenen oder zu treffenden Schutzmaßnahmen zu unterrichten.</P><P>(2) Er hat Vorkehrungen zu treffen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nur solche Beschäftigte Zugang zu Bereichen mit ernsten oder spezifischen Gefahren haben, die zuvor geeignete Anweisungen erhalten haben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigte bei unmittelbarer erheblicher Gefahr für die eigene Sicherheit oder die Sicherheit anderer Personen die geeigneten Maßnahmen zur Gefahrenabwehr und Schadensbegrenzung selbst treffen können, wenn die zuständige verantwortliche Person nicht erreichbar ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigten bei unmittelbarer erheblicher Gefahr ihre Arbeit einstellen und sich durch sofortiges Verlassen der Arbeitsplätze in Sicherheit bringen können.</LA></DD> </DL>Bei Vorkehrungen nach Satz 1 Nr. 2 sind die Kenntnisse der Beschäftigten und die vorhandenen technischen Mittel zu berücksichtigen.</P><P>(3) Der Unternehmer darf außer in begründeten Ausnahmefällen die Beschäftigten nicht auffordern, ihre Tätigkeit wieder aufzunehmen, solange eine unmittelbare erhebliche Gefahr fortbesteht.</P><P>(4) Den Beschäftigten dürfen aus einem Handeln nach Absatz 2 Nr. 2 keine Nachteile entstehen, es sei denn, sie haben vorsätzlich oder grob fahrlässig ungeeignete Maßnahmen getroffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001200000",
        "name": "§ 11",
        "title": "Spezifische Schutzmaßnahmen",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat dafür zu sorgen, daß entsprechend der Art und Größe des Betriebes sowie der Art der Tätigkeiten, ergänzt durch die Anforderungen des Anhangs 1 Nr. 1 bis 5, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Entstehen und Ausbreiten von Bränden und Explosionen sowie gesundheitsgefährdender Atmosphäre verhindert, erkannt und bekämpft wird;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gefahr geeignete Fluchtwege und Notausgänge sowie Flucht- und Rettungsmittel für ein sicheres Verlassen der Arbeitsstätten für alle Beschäftigten vorhanden sind und ordnungsgemäß instandgehalten werden;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zum Einleiten von Hilfs-, Evakuierungs- und Rettungsmaßnahmen erforderlichen Alarm- und sonstigen Kommunikationssysteme in einem betriebssicheren Zustand vorhanden sind;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erste Hilfe, eine medizinische Notversorgung und ein Transport Verletzter gewährleistet sind;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Notfall die erforderlichen Verbindungen zu außerbetrieblichen Stellen, insbesondere im Bereich der Ersten Hilfe, der medizinischen Notversorgung, der Bergung und der Brandbekämpfung, eingerichtet sind;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Notfallplan für vorhersehbare größere Ereignisse aufgestellt, auf den neuesten Stand und im Betrieb verfügbar gehalten wird, soweit die erforderlichen Maßnahmen nicht im Sicherheits- und Gesundheitsschutzdokument festgelegt sind;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">diejenigen Personen oder Stellen benannt sind, die Aufgaben nach den Nummern 1 bis 6 übernehmen; Anzahl, Kenntnisstand und Ausrüstung dieses Personenkreises müssen der Gesamtzahl der Beschäftigten und den bestehenden besonderen Gefahren entsprechen.</LA></DD> </DL> </P><P>(2) Im Zusammenhang mit Sprengarbeiten hat der Unternehmer dafür zu sorgen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sprengstoffe, Zündmittel und Sprengzubehör nur von fachkundigen und hiermit beauftragten Personen aufbewahrt, befördert und verwendet werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zum Schutz der Beschäftigten und Dritter erforderlichen Sicherheitsvorkehrungen getroffen werden;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sprengstoffe, Zündmittel und Sprengzubehör für die vorgesehene Arbeitsstätte und den vorgesehenen Verwendungszweck geeignet sind.</LA></DD> </DL>Satz 1 Nr. 3 gilt insbesondere für grubengasführende untertägige Betriebe und untertägige Betriebe mit brennbaren Stäuben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001300000",
        "name": "§ 12",
        "title": "Allgemeine Anforderungen an Arbeitsstätten und sanitäre\nEinrichtungen",
        "parent": null,
        "body": "<P>(1) Bei der Gestaltung der Arbeitsstätten hat der Unternehmer für einen den Gefahren angemessenen Schutz der Beschäftigten zu sorgen. Die Arbeitsstätten sind sauber zu halten, wobei gefährliche Stoffe oder gefährliche Ablagerungen zu beseitigen oder so zu überwachen sind, daß Gesundheit und Sicherheit der Beschäftigten nicht beeinträchtigt werden. Die Standsicherheit von Abraumhalden, Kippen, sonstigen Halden und Absetzbecken muß gewährleistet sein.</P><P>(2) In jeder Arbeitsstätte und bei jeder Tätigkeit ist für sichere Arbeitsverfahren zu sorgen. Die Arbeitsplätze sind nach ergonomischen Grundsätzen und unter Berücksichtigung der Notwendigkeit, daß die Beschäftigten die für ihren Arbeitsplatz charakteristischen Arbeitsvorgänge verfolgen können, zu gestalten und einzurichten.</P><P>(3) Sanitäre Einrichtungen sind in angemessener Ausführung entsprechend der Art der Tätigkeiten, der Art und Anzahl der Beschäftigten und der Anwesenheit Dritter zur Verfügung zu stellen.</P><P>(4) Soweit es zum Schutz der Beschäftigten erforderlich ist, müssen Gefahrenbereiche gut sichtbar gekennzeichnet sowie nach Art und Größe der Gefahren abgegrenzt und mit Schildern entsprechend § 19 Abs. 1 und 2 versehen werden. Für Beschäftigte, die zum Betreten der Gefahrenbereiche befugt sind, müssen die erforderlichen Schutzmaßnahmen getroffen werden.</P><P>(5) Der Unternehmer hat durch Aufzeichnungen dafür zu sorgen, daß Anzahl und Namen der anwesenden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigten in einem übertägigen Betrieb,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen in einem untertägigen Betrieb und auf einer meerestechnischen Anlage</LA></DD> </DL>jederzeit feststellbar sind. Der wahrscheinliche Aufenthaltsort der in einem untertägigen Betrieb anwesenden Personen muß bekannt sein.</P><P>(6) Die zusätzlichen Anforderungen des Anhangs 1 Nr. 6 bis 11 sind entsprechend der Art der Betriebe und der Tätigkeiten einzuhalten. Anhang 2 gilt zusätzlich für Tagesanlagen im Zusammenhang mit Tätigkeiten und Einrichtungen nach § 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001401123",
        "name": "§ 13",
        "title": "Arbeitsstätten zur Aufsuchung und Gewinnung durch Bohrungen einschließlich der Aufbereitung, Untergrundspeicherung, Wiedernutzbarmachung",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat Arbeitsstätten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in denen Bodenschätze durch Bohrungen aufgesucht oder gewonnen und damit im Zusammenhang aufbereitet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die der Untergrundspeicherung in Verbindung mit Bohrungen dienen oder zu dienen bestimmt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in denen die Oberfläche im Zusammenhang mit Tätigkeiten nach den Nummern 1 und 2 wiedernutzbar gemacht wird,</LA></DD></DL>unter Berücksichtigung der natürlichen Gegebenheiten und der zum Einsatz kommenden Arbeitsmittel, insbesondere der Maschinen und Geräte, zu planen, einzurichten und zu betreiben.</P><P>(2) Ist bei Bohrarbeiten mit einem Ausbruch zu rechnen, hat der Unternehmer zu dessen Verhütung besondere Einrichtungen einzusetzen. Diese müssen für die jeweiligen Bohrloch- und Betriebsbedingungen geeignet sein.</P><P>(3) Geräte und Anlagen, die nach dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 für die Sicherheit bedeutsam sind, müssen im Notfall von geeigneten Stellen aus fernbedient werden können oder auf andere Weise selbsttätig einen gefährlichen Zustand verhindern. Systeme zum Absperren und Druckentlasten von Bohrlöchern, Anlagen und Rohrleitungen müssen mit Fernbedienungs- oder in der Wirkung vergleichbaren Sicherheitseinrichtungen ausgerüstet sein.</P><P>(4) Nach Maßgabe des Ergebnisses der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 müssen belegte Arbeitsstätten über folgende Kommunikationssysteme verfügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein akustisch-optisches System, das in dem sicherheitsgemäßen Umfang in jeden belegten Bereich der Arbeitsstätte Alarmsignale übertragen kann;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein akustisches System, das in allen Bereichen der Arbeitsstätte, in denen sich häufig Beschäftigte aufhalten, deutlich hörbar ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alarmauslösevorrichtungen an geeigneten Stellen.</LA></DD></DL>Sofern sich Beschäftigte an normalerweise nicht belegten Arbeitsstätten befinden, sind dort entsprechend den Sicherheitserfordernissen geeignete Kommunikationssysteme bereitzustellen. Diese müssen im Notfall einsatzbereit bleiben.</P><P>(5) Der Unternehmer hat dafür zu sorgen, daß Unterkünfte und Aufenthaltsräume mindestens zwei getrennte, so weit wie möglich auseinanderliegende Notausgänge nach Satz 2 aufweisen. Die Notausgänge müssen den Zugang zu einem sicheren Bereich, einem sicheren Sammelpunkt oder zu einer sicheren Stelle ermöglichen, von denen aus die Beschäftigten in Sicherheit gebracht werden können. Die Sätze 1 und 2 gelten nicht in den Fällen, in denen sich wegen der geringen Größe der Unterkünfte und Aufenthaltsräume Notausgänge erübrigen oder diese zum Schutz der Sicherheit und der Gesundheit der Beschäftigten nicht erforderlich sind.</P><P>(6) Soweit es nach dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 erforderlich ist, sind Sammelpunkte in gesicherter Lage einzurichten, die für Notfälle erforderlichen Vorkehrungen zu treffen und ist jeweils eine Liste der dem einzelnen Sammelpunkt zugewiesenen Beschäftigten zu führen.</P><P>(7) Die Beleuchtungseinrichtungen sind so auszulegen, daß die Betriebskontrollbereiche, Fluchtwege, Einbootungs- und Gefahrenbereiche beleuchtet bleiben. Die Anforderung nach Satz 1 ist bei gelegentlich belegten Arbeitsstätten auf die Zeit beschränkt, in der Beschäftigte anwesend sind.</P><P>(8) Für den Bereich des Festlandsockels und der Küstengewässer gelten zusätzlich für Arbeitsstätten nach Absatz 1 Nummer 1 die Anforderungen der Offshore-Bergverordnung vom 3. August 2016 (BGBl. I S. 1866) und für Arbeitsstätten nach Absatz 1 Nummer 2 die Anforderungen des Anhangs 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001500000",
        "name": "§ 14",
        "title": "Arbeitsstätten zur übertägigen Aufsuchung, Gewinnung\nund Aufbereitung, Wiedernutzbarmachung",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat Arbeitsstätten, in denen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">übertägig Bodenschätze aufgesucht, gewonnen oder aufbereitet werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mineralische Rohstoffe in alten Halden aufgesucht oder gewonnen werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Oberfläche im Zusammenhang mit dem Aufsuchen, Gewinnen oder Aufbereiten von Bodenschätzen wiedernutzbar gemacht wird,</LA></DD> </DL>in Abhängigkeit von den natürlichen Gegebenheiten und unter Berücksichtigung der zum Einsatz kommenden Arbeitsmittel, insbesondere der Maschinen und Geräte, zu planen, einzurichten und zu betreiben.</P><P>(2) Höhe und Neigung des Böschungssystems müssen der Standfestigkeit der Gebirgsschichten sowie dem Abbauverfahren angepaßt sein.</P><P>(3) Gegen die Gefahr von abstürzenden oder abrutschenden Massen sind Vorkehrungen zu treffen. Bevor jeweils mit der Arbeit begonnen wird, müssen Abraum- und Gewinnungsstöße oberhalb von Arbeitsplätzen oder Verkehrswegen auf lose Massen untersucht werden. Diese sind erforderlichenfalls abzuräumen. Die Sätze 2 und 3 gelten nicht, wenn wegen der Eigenschaften der Gebirgsschichten ein Untersuchen auf lose Massen und deren Beräumen nicht erforderlich ist.</P><P>(4) Abraum- und Gewinnungsstöße sowie Kippen dürfen nicht unterhöhlt werden, es sei denn, daß dies die Sicherheit nicht beeinträchtigt.</P><P>(5) Es sind Vorkehrungen zu treffen, damit durch Wasserzuflüsse die Sicherheit eines übertägigen Betriebes nicht gefährdet wird.</P><P>(6) Straßen und Verkehrswege müssen eine Tragfestigkeit aufweisen, die für die eingesetzten Arbeitsmittel angemessen ist. Insbesondere müssen sie so angelegt und unterhalten werden, daß ein sicheres Fahren von Maschinen, Geräten und Fahrzeugen gegeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001600000",
        "name": "§ 15",
        "title": "Untertägige Arbeitsstätten",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat dafür zu sorgen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeder untertägige Betrieb über mindestens zwei getrennte, fachgerecht erstellte und für die Beschäftigten leicht zugängliche Wege mit der Oberfläche verbunden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Wege, wenn ihre Benutzung für die Beschäftigten eine besondere Anstrengung bedeutet, mit mechanischen Beförderungsmitteln ausgerüstet sind.</LA></DD> </DL>Satz 1 gilt nicht für die Dauer der Aufschließung und Stillegung sowie für oberflächennahe Strecken. Untertägige Betriebe, die bereits vor dem 1. Januar 1996 genutzt wurden, müssen spätestens bis zum 1. Januar 2004 Satz 1 entsprechen; eine Anpassung ist sobald wie möglich vorzunehmen.</P><P>(2) In jedem untertägigen Betrieb hat der Unternehmer dafür zu sorgen, daß jede Arbeitsstätte auf mindestens zwei getrennten Wegen verlassen werden kann. Bei Abbaubetrieben ohne Ausgang zur nächsthöheren Sohle müssen vom Zugang des Abbaubetriebes zwei voneinander unabhängige Fluchtwege erreichbar sein. Satz 1 gilt nicht für Betriebsräume von kurzer Erstreckung, in Auffahrung oder Stillegung befindliche oder auf die unmittelbare Entdeckung oder Feststellung der Ausdehnung von Bodenschätzen gerichtete Grubenbaue. Für untertägige Betriebe im Sinne des § 126 Abs. 1 und 3 des Bundesberggesetzes kann die zuständige Behörde auf schriftlichen Antrag des Unternehmers im Einzelfall eine Ausnahme zulassen, wenn auf andere Weise ausreichende Sicherheitsvorkehrungen für die Beschäftigten getroffen sind.</P><P>(3) Untertägige Arbeitsstätten sind so anzulegen, zu nutzen, auszurüsten und instandzuhalten, daß die Gefährdung der Beschäftigten bei der Arbeit und bei der Fahrung möglichst gering ist. Strecken sind mit einer Kennzeichnung zu versehen, die den Beschäftigten die Orientierung erleichtert. Die Personenbeförderung ist angemessen einzurichten und durch besondere schriftliche Anweisungen zu regeln.</P><P>(4) Der Unternehmer hat dafür zu sorgen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Freilegen des Gebirges Ausbau entsprechend seinen schriftlichen Anweisungen eingebracht wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der ordnungsgemäße Zustand des Ausbaus in allen Arbeitsstätten regelmäßig geprüft und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausbau instandgehalten wird.</LA></DD> </DL>Satz 1 gilt nicht, wenn das Gebirge aller Erfahrung nach standfest ist. In derartigen Fällen ist die Standfestigkeit des Gebirges in den Arbeitsstätten regelmäßig zu prüfen. Die schriftlichen Anweisungen nach Satz 1 Nr. 1 sind, soweit erforderlich, durch schriftliche Ausbauregeln zu ergänzen.</P><P>(5) Bei der Planung und Ausführung aller Tätigkeiten ist darauf hinzuwirken, daß eine Selbstentzündung von Stoffen oder Bodenschätzen vermieden oder frühzeitig erkannt wird. Brennbare Stoffe, die nach unter Tage gebracht werden, sind der Menge nach auf das unbedingt notwendige Maß zu beschränken.</P><P>(6) Für die Übertragung von hydrostatischer oder hydrokinetischer mechanischer Energie sind in untertägigen Betrieben, die Grubengas führen oder brennbare Stäube aufweisen, schwer entflammbare Flüssigkeiten einzusetzen oder Verfahren anzuwenden, die zu keiner Entzündung oder Explosion führen. Die schwer entflammbaren Flüssigkeiten müssen den einschlägigen Spezifikationen und Prüfbedingungen hinsichtlich der Schwerentflammbarkeit und der Vermeidung gesundheitlicher Gefährdungen genügen. Die Sätze 1 und 2 gelten für andere untertägige Betriebe im Rahmen der Sicherheitserfordernisse. Dürfen in ihnen nach dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 Hydraulikflüssigkeiten verwendet werden, die nicht den in Satz 2 aufgeführten Spezifikationen, Prüfbedingungen und Anforderungen entsprechen, müssen zusätzliche Sicherheitsvorkehrungen getroffen werden, um der erhöhten Gefahr von Bränden und ihrer Ausbreitung vorzubeugen.</P><P>(7) In grubengasführenden untertägigen Betrieben ist die Gewinnung unter Berücksichtigung der Ausgasung und der hiervon ausgehenden Gefahren durchzuführen. Die durch Grubengas bedingten Gefahren sind soweit wie möglich zu vermindern. Als grubengasführend gilt jeder untertägige Betrieb, in dem Grubengas in einer Menge freigesetzt werden kann, die die Bildung einer explosionsfähigen Atmosphäre nicht ausschließen läßt.</P><P>(8) In untertägigen Betrieben, in denen brennbare Stäube auftreten, ist die Ausbreitung einer Staub- oder Grubengasexplosion durch Explosionssperren zu begrenzen. Über die Anordnung der Explosionssperren hat der Unternehmer einen Plan aufzustellen, regelmäßig auf den neuesten Stand zu bringen und im Betrieb verfügbar zu halten. Kohlenstäube in untertägigen Betrieben gelten als brennbar, es sei denn, daß nach dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 der Staub keines der erschlossenen Flöze eine Explosion weiterzuleiten vermag.</P><P>(9) In Bereichen von untertägigen Betrieben, die gasausbruch-, gebirgsschlag- oder wassereinbruchgefährdet sind, müssen die Arbeiten so geplant und durchgeführt werden, daß eine sicherheitsgerechte Ausführung und der Schutz der Beschäftigten soweit wie möglich gewährleistet sind. Es sind Maßnahmen zu treffen, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gefahrenbereiche nach Satz 1 zu erkennen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigten in Grubenbauen, die sich in Richtung auf oder innerhalb solcher Bereiche bewegen, zu schützen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gefahren zu beherrschen.</LA></DD> </DL> </P><P>(10) Der Unternehmer hat dafür zu sorgen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeder Person für den Aufenthalt unter Tage ein für den jeweiligen Betrieb geeigneter Selbstretter zur Verfügung gestellt wird und eine Unterweisung über die Benutzung erfolgt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Selbstretter in dem jeweiligen Betrieb vorgehalten werden und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr Zustand regelmäßig auf Einsatzfähigkeit geprüft wird.</LA></DD> </DL>Unter Tage muß jede Person einen Selbstretter ständig bei sich tragen. Sauerstoff-Selbstretter mit größerem Gewicht dürfen ständig griffbereit in Reichweite abgelegt werden.</P><P>(11) In jedem untertägigen Betrieb sind angemessene organisatorische Maßnahmen zur schnellen und wirksamen Einleitung und Durchführung von Rettungswerken zu treffen. Für den Einsatz in jedem derartigen Betrieb muß eine ausreichende Anzahl im Grubenrettungswesen theoretisch und praktisch unterwiesener Personen mit den erforderlichen sachlichen Mitteln verfügbar sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001700000",
        "name": "§ 16",
        "title": "Bewetterung untertägiger Arbeitsstätten",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat dafür zu sorgen, daß alle untertägigen Arbeitsstätten mit einem ausreichenden Sicherheitsspielraum so bewettert werden, daß eine Atmosphäre aufrechterhalten bleibt, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Sicherheit und Gesundheit unbedenklich ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den durch Explosionen und atembare Stäube bedingten Gefahren Rechnung trägt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Arbeitsbedingungen während der Arbeitszeit unter Berücksichtigung der angewandten Arbeitsmethoden und der körperlichen Beanspruchung der Beschäftigten angemessen ist.</LA></DD> </DL> </P><P>(2) In grubengasführenden untertägigen Betrieben sowie in allen anderen untertägigen Betrieben, in denen die natürliche Bewetterung nicht ausreicht, um die Anforderungen nach Absatz 1 zu erfüllen, ist die Hauptbewetterung durch einen oder mehrere maschinelle Lüfter sicherzustellen. Hierbei sind Vorkehrungen zu treffen, um die Stabilität und Kontinuität der Bewetterung zu gewährleisten. Fortlaufend zu überwachen ist zumindest der vom Hauptlüfter erzeugte Unterdruck. Eine Alarmvorrichtung muß bei unbeabsichtigtem Lüfterstillstand warnen.</P><P>(3) In Arbeitsstätten grubengasführender untertägiger Betriebe, die dem Hereingewinnen von Bodenschätzen dienen, darf keine Sonderbewetterung angewandt werden. Für Ausrichtungs-, Vorrichtungs- oder Raubarbeiten darf eine Sonderbewetterung eingerichtet und betrieben werden, wenn derartige Arbeitsstätten in unmittelbarer Verbindung mit dem Hauptwetterstrom stehen. Satz 2 gilt auch für andere Arbeitsstätten, die ihrer Art nach nicht durchgehend bewettert werden können.</P><P>(4) Der Unternehmer hat die Bewetterungsparameter regelmäßig zu messen; in grubengasführenden untertägigen Betrieben gehört hierzu auch die Konzentration des Grubengases. Die Meßergebnisse hat er aufzuzeichnen und eine angemessene Zeit aufzubewahren.</P><P>(5) In grubengasführenden untertägigen Betrieben ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Ausziehwegen von Arbeitsstätten mit mechanisierter Gewinnung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Ortsbereich von nicht durchschlägigen Betriebspunkten mit Vortriebsmaschinen sowie</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">erforderlichenfalls an anderen vergleichbaren Stellen</LA></DD> </DL>die Grubengaskonzentration ständig zu überwachen. Art und Umfang der Überwachung sind entsprechend dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 festzulegen.</P><P>(6) Ein Bewetterungsplan mit den wesentlichen Merkmalen der Bewetterung ist von dem Unternehmer anzufertigen, regelmäßig auf den neuesten Stand zu bringen und im Betrieb verfügbar zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001802377",
        "name": "§ 17",
        "title": "Bereitstellung und Benutzung von Arbeitsmitteln",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat alle Maschinen, Geräte, Apparate, Werkzeuge oder Anlagen, die bei der Arbeit benutzt werden, entsprechend dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 unter Berücksichtigung der vorgesehenen Arbeit oder des vorgesehenen Einsatzzweckes auszuwählen und bereitzustellen. Er hat dafür zu sorgen, daß sie so errichtet, in Betrieb genommen und betrieben werden, daß bei bestimmungsgemäßer Benutzung Sicherheit und Gesundheitsschutz der Beschäftigten sichergestellt sind.</P><P>(2) Unbeschadet der Pflichten nach Absatz 1 hat der Unternehmer dafür zu sorgen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nur Arbeitsmittel bereitgestellt werden, die mindestens den Vorschriften des Anhangs I der Richtlinie 89/655/EWG des Rates vom 30. November 1989 über Mindestvorschriften für Sicherheit und Gesundheitsschutz bei Benutzung von Arbeitsmitteln durch Arbeitnehmer (ABl. EG Nr. L 393 S. 13), zuletzt geändert durch die Richtlinie 2001/45/EG des Europäischen Parlaments und des Rates vom 27. Juni 2001 (ABl. EG Nr. L 195 S. 46), entsprechen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Benutzung von Arbeitsmitteln die Bestimmungen des Anhangs II dieser Richtlinie eingehalten werden.</LA></DD> </DL>Arbeitsmittel, für die in sonstigen Rechtsvorschriften weitergehende Anforderungen festgelegt sind, dürfen nur bereitgestellt werden, wenn sie diesen Anforderungen entsprechen. Arbeitsmittel müssen von angemessener Festigkeit und frei von offensichtlichen Mängeln sowie für den jeweiligen Einsatzzweck ausreichend bemessen, leistungsfähig und sicher sein. Sofern sie für Bereiche vorgesehen sind, in denen die Gefahr von Bränden oder Explosionen durch Entzündung von Gasen, Dämpfen, Nebeln oder Stäuben besteht, müssen sie besonderen Sicherheitserfordernissen genügen.</P><P>(3) Der Unternehmer hat durch Instandhaltungsmaßnahmen dafür zu sorgen, daß die Arbeitsmittel während der gesamten Benutzungsdauer den Anforderungen nach Absatz 2 entsprechen. Dies gilt auch für Sicherheitseinrichtungen. Für die Instandhaltungsmaßnahmen und die systematische Prüfung und Erprobung für die Sicherheit bedeutsamer Maschinen, Geräte, Apparate, maschineller und elektrischer Anlagen einschließlich der Sicherheitseinrichtungen hat er einen Plan aufzustellen, regelmäßig auf den neuesten Stand zu bringen und im Betrieb verfügbar zu halten; im Falle außergewöhnlicher Betriebsereignisse mit möglichen schädigenden Auswirkungen auf die Sicherheit eines Arbeitsmittels ist dieses einer außerordentlichen Prüfung zu unterziehen. Alle in Betracht kommenden Arbeiten sind durch sachkundige Personen vorzunehmen. Die Durchführung von Prüfungen und Erprobungen nach Satz 3 sowie deren Ergebnisse sind in einer Liste festzuhalten, die eine angemessene Zeit aufzubewahren ist. Werden Arbeitsmittel außerhalb des Unternehmens eingesetzt, ist ihnen ein Nachweis über die Durchführung der letzten Prüfung beizufügen.</P><P>(4) Ist es nicht möglich, den nach § 3 Abs. 1 Satz 5 Nr. 1 ermittelten Gefährdungen allein durch geeignete Arbeitsmittel zu begegnen, hat der Unternehmer zusätzliche Maßnahmen für die Sicherheit und den Gesundheitsschutz der Beschäftigen zu treffen. Hierzu zählen Sicherheitseinrichtungen, wie Schutzvorrichtungen und sicherheitsgerechte Abschaltsysteme. Betätigungssysteme, die Einfluß auf die Sicherheit haben, müssen deutlich erkennbar sein und ein Ein- und Ausschalten ohne Gefährdung der Beschäftigen ermöglichen.</P><P>(5) Unbeschadet der Maßnahmen nach Absatz 4 hat der Unternehmer zur Vermeidung besonderer Gefahren dafür zu sorgen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsmittel nur von hierzu beauftragten Beschäftigten benutzt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhaltungs-, Instandsetzungs- und Umbauarbeiten nur von hierzu beauftragten Personen durchgeführt werden.</LA></DD> </DL> </P><P>(6) Besondere Arbeitsmittel im Sinne des Anhangs I Nr. 3 der Richtlinie 89/655/EWG, geändert durch die Richtlinie 95/63/EG des Rates vom 5. Dezember 1995 (ABl. EG Nr. L 335 S. 28), die den Beschäftigten am 5. Dezember 1998 bereits zur Verfügung stehen und nach dem bis zu diesem Zeitpunkt geltenden Recht niedrigeren Anforderungen als den in Absatz 2 Satz 1 Nr. 1 festgelegten entsprechen dürfen, müssen spätestens zum 5. Dezember 2002 den Anforderungen des Anhangs I dieser Richtlinie entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE001902124",
        "name": "§ 18",
        "title": "Bereitstellung und Benutzung von persönlichen Schutzausrüstungen",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat dafür zu sorgen, daß persönliche Schutzausrüstungen bereitgestellt und benutzt werden, wenn die Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 ergeben hat, daß Gefahren für die Beschäftigten durch andere Maßnahmen nicht vermieden oder ausreichend begrenzt werden können. Als persönliche Schutzausrüstungen gelten Ausrüstungen im Sinne des § 1 Abs. 2 bis 5 der Verordnung über das Inverkehrbringen von persönlichen Schutzausrüstungen.</P><P>(2) Die persönlichen Schutzausrüstungen sind unter Berücksichtigung der festgestellten Gefahren, der arbeitsplatzspezifischen Merkmale, der Einsatzdauer und der Expositionshäufigkeit sowie der ergonomischen Anforderungen auszuwählen. Ihre Eignung ist für den jeweiligen Anwendungsfall zu bewerten.</P><P>(3) Der Unternehmer darf nur persönliche Schutzausrüstungen bereitstellen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die den Anforderungen der Achte Verordnung zum Produktsicherheitsgesetz (Verordnung über die Bereitstellung von persönlichen Schutzausrüstungen auf dem Markt) in der Fassung der Bekanntmachung vom 20. Februar 1997 (BGBl. I S. 316) in der jeweils geltenden Fassung entsprechen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">deren Eignung durch die Bewertung nach Absatz 2 Satz 2 festgestellt worden ist.</LA></DD></DL>Nummer 2 gilt nicht für persönliche Schutzausrüstungen, die für Arbeiten bereitgestellt werden, für die sie vor dem Inkrafttreten dieser Verordnung ausgewählt worden sind.</P><P>(4) Die persönliche Schutzausrüstung ist grundsätzlich für den individuellen Gebrauch bereitzustellen. Erfordern die Umstände, daß eine persönliche Schutzausrüstung von mehreren Beschäftigten benutzt wird, hat der Unternehmer durch geeignete Maßnahmen dafür zu sorgen, daß sich für den jeweiligen Benutzer keine gesundheitlichen oder hygienischen Probleme ergeben.</P><P>(5) Die persönliche Schutzausrüstung ist dem Benutzer in angemessener Form und Größe kostenlos bereitzustellen. Komplexe persönliche Schutzausrüstungen gemäß § 7 der Verordnung über das Inverkehrbringen von persönlichen Schutzausrüstungen sind dem Benutzer individuell anzupassen. Werden mehrere persönliche Schutzausrüstungen gleichzeitig von einem Beschäftigten benutzt, müssen diese Schutzausrüstungen aufeinander abgestimmt werden, ohne daß dadurch die Schutzwirkung der Einzelausrüstungen beeinträchtigt wird.</P><P>(6) Durch Reinigungs-, Wartungs-, Inspektions-, Instandsetzungs- und Ersatzmaßnahmen ist dafür zu sorgen, daß die persönlichen Schutzausrüstungen während der gesamten Benutzungsdauer uneingeschränkt wirksam und hygienisch einwandfrei bleiben.</P><P>(7) Der Unternehmer hat sich von der Wirksamkeit der ausgewählten persönlichen Schutzausrüstungen zu überzeugen und erforderlichenfalls getroffene Maßnahmen erneut zu prüfen und anzupassen. Werden Beschäftigte infolge der zu verrichtenden Arbeit und der dabei benutzten persönlichen Schutzausrüstungen besonderen körperlichen Belastungen ausgesetzt, hat der Unternehmer zu prüfen, ob zur Gewährleistung ihres Gesundheitsschutzes weitere Maßnahmen erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002000000",
        "name": "§ 19",
        "title": "Sicherheits- oder Gesundheitsschutzkennzeichnung",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat zu gewährleisten, daß Risiken und Gefahren für Sicherheit und Gesundheit an Arbeitsplätzen unter Berücksichtigung des Ergebnisses der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 gekennzeichnet werden, sofern die Risiken und Gefahren nicht durch allgemeine technische Schutzmittel oder durch arbeitsorganisatorische Maßnahmen, Methoden oder Verfahren vermieden oder ausreichend begrenzt werden können. Die Sicherheits- oder Gesundheitsschutzkennzeichnung muß den Anforderungen des Anhangs 4 entsprechen.</P><P>(2) Unbeschadet von Absatz 1 ist die für den Straßen-, Eisenbahn-, Binnenschiffs-, See- und Luftverkehr geltende Kennzeichnung innerhalb von Betrieben zu verwenden.</P><P>(3) Die Sicherheits- oder Gesundheitsschutzkennzeichnung, die bereits vor dem 24. Juni 1994 an Arbeitsplätzen verwendet wurde, muß spätestens bis zum 24. Dezember 1996 den Mindestvorschriften nach Absatz 1 Satz 2 entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002102124",
        "name": "§ 20",
        "title": "Präventivmedizinische Überwachung, ärztliche Untersuchungen",
        "parent": null,
        "body": "<P>Der Unternehmer hat zu gewährleisten, daß die Gesundheit der Beschäftigten in Abhängigkeit von den Sicherheits- und Gesundheitsrisiken am Arbeitsplatz in geeigneter Weise überwacht wird. Für die ärztlichen Untersuchungen sind die §§ 2 bis 6 der Gesundheitsschutz-Bergverordnung oder § 16 Absatz 2 und 3 und § 23 Absatz 3 Nummer 2, Absatz 4 Nummer 2 und Absatz 5 der Offshore-Bergverordnung vom 3. August 2016 (BGBl. I S. 1866), sowie ergänzend die Regelungen der Verordnung zur arbeitsmedizinischen Vorsorge vom 18. Dezember 2008 (BGBl. I S. 2768), die zuletzt durch Artikel 1 der Verordnung vom 23. Oktober 2013 (BGBl. I S. 3882) geändert worden ist, maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002201301",
        "name": "§ 21",
        "title": "Pflichten der Beschäftigten",
        "parent": null,
        "body": "<P>(1) Die Beschäftigten sind verpflichtet, nach ihren Möglichkeiten sowie gemäß der Unterweisung und besonderer Weisung des Unternehmers für ihre Sicherheit und Gesundheit Sorge zu tragen. Entsprechend Satz 1 haben die Beschäftigten auch für die Sicherheit und Gesundheit der Personen zu sorgen, die von ihren Handlungen oder Unterlassungen bei der Arbeit betroffen sind.</P><P>(2) Im Rahmen des Absatzes 1 haben die Beschäftigten insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinen, Geräte, Apparate, maschinen- und elektrotechnische Anlagen, Werkzeuge und Arbeitsstoffe bestimmungsgemäß zu benutzen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutzvorrichtungen bestimmungsgemäß zu verwenden, nicht außer Betrieb zu setzen, willkürlich zu verändern oder umzustellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ihnen zur Verfügung gestellte persönliche Schutzausrüstung bestimmungsgemäß zu benutzen, an einem dafür vorgesehenen Platz zu lagern, vor der Benutzung durch Inaugenscheinnahme auf ihren ordnungsgemäßen Zustand zu prüfen und erkannte Mängel unverzüglich zu melden.</LA></DD> </DL> </P><P>(3) Die Beschäftigten haben dem Unternehmer oder der zuständigen verantwortlichen Person jede von ihnen festgestellte unmittelbare erhebliche Gefahr für die Sicherheit und Gesundheit sowie jeden an den Schutzsystemen festgestellten Mangel unverzüglich zu melden. Sie sollen diese auch der Fachkraft für Arbeitssicherheit oder dem Betriebsarzt sowie dem Sicherheitsbeauftragten nach § 22 des Siebten Buches Sozialgesetzbuch mitteilen. Gemeinsam mit der Fachkraft für Arbeitssicherheit und dem Betriebsarzt haben sie den Unternehmer nachhaltig darin zu unterstützen, daß dieser seinen Pflichten nachkommen kann, die Sicherheit und den Gesundheitsschutz der Beschäftigten bei der Arbeit zu gewährleisten und entsprechend den behördlichen Auflagen zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002300000",
        "name": "§ 22",
        "title": "Rechte der Beschäftigten",
        "parent": null,
        "body": "<P>Die Beschäftigten sind berechtigt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Unternehmer Vorschläge zu allen Fragen der Sicherheit und des Gesundheitsschutzes bei der Arbeit zu machen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich an die zuständige Behörde und den technischen Aufsichtsdienst des zuständigen Trägers der gesetzlichen Unfallversicherung zu wenden, wenn sie auf Grund konkreter Anhaltspunkte der Auffassung sind, daß die vom Unternehmer getroffenen Maßnahmen und bereitgestellten Mittel nicht ausreichen, um die Sicherheit und den Gesundheitsschutz bei der Arbeit zu gewährleisten, und der Unternehmer ihren darauf gerichteten Beschwerden nicht abhilft,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unmittelbarer erheblicher Gefahr ihre Arbeiten einzustellen und ihren Arbeitsplatz zu verlassen, sofern Sicherheit und Gesundheit anderer Beschäftigter dem nicht entgegenstehen.</LA></DD> </DL>Den Beschäftigten dürfen durch die Inanspruchnahme der Rechte nach Satz 1 keine Nachteile entstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003602360",
        "name": "§ 22a",
        "title": "Anforderungen an die Entsorgung von bergbaulichen Abfällen",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat für die Entsorgung von Abfällen nach § 2 Absatz 2 Nummer 7 des Kreislaufwirtschaftsgesetzes, die unmittelbar beim Aufsuchen, Gewinnen und Aufbereiten sowie bei der damit zusammenhängenden Lagerung von Bodenschätzen auf dem Festland und im Bereich der Küstengewässer anfallen (bergbauliche Abfälle), unbeschadet der Vorschriften über die Betriebsplanpflicht für die Errichtung, Führung und Einstellung des Betriebes geeignete Maßnahmen zu treffen, um Auswirkungen auf die Umwelt sowie sich daraus ergebende Risiken für die menschliche Gesundheit so weit wie möglich zu vermeiden oder zu vermindern. Er hat dabei den Stand der Technik im Hinblick auf die Eigenschaften der Abfallentsorgungseinrichtung, ihres Standortes und der Umweltbedingungen am Standort zu berücksichtigen. Der Einsatz einer bestimmten Technik wird hierdurch nicht vorgeschrieben.</P><P>(2) Der Unternehmer hat für die Entsorgung von bergbaulichen Abfällen einen Abfallbewirtschaftungsplan gemäß Anhang 5 aufzustellen und diesen durch Vorlage bei der zuständigen Behörde rechtzeitig, spätestens zwei Wochen vor Aufnahme der Tätigkeiten, anzuzeigen. Der Unternehmer hat den Abfallbewirtschaftungsplan alle fünf Jahre zu überprüfen und anzupassen, soweit sich der Betrieb der Abfallentsorgungseinrichtung oder der bergbauliche Abfall wesentlich verändert hat. Anpassungen nach Satz 2 sind der zuständigen Behörde anzuzeigen.</P><P>(3) Betriebspläne für die Errichtung, den Betrieb und die Stilllegung von Abfallentsorgungseinrichtungen müssen den zusätzlichen Anforderungen gemäß Anhang 6 entsprechen. Betriebspläne für die Zulassung von Abfallentsorgungseinrichtungen, die der Ablagerung von ungefährlichen nicht inerten bergbaulichen Abfällen dienen, sind von der zuständigen Behörde auszulegen. Die Vorschriften des § 48 Abs. 2 Satz 3 bis 5 des Bundesberggesetzes gelten für Abfallentsorgungseinrichtungen nach Satz 2 entsprechend. Für Abfallentsorgungseinrichtungen der Kategorie A hat der Unternehmer unbeschadet der Anforderungen nach Satz 1 nachzuweisen, dass er in der Lage sein wird, eine Sicherheitsleistung oder etwas Gleichwertiges nach Anhang 7 zu erbringen. Wird über das Vermögen des Unternehmers das Insolvenzverfahren eröffnet, so ist die zuständige Behörde zur abgesonderten Befriedigung aus der Sicherheit berechtigt. Für die Verbringung von bergbaulichen Abfällen in Abbauhohlräume gemäß Satz 8 hat der Unternehmer erforderlichenfalls Maßnahmen zur Stabilisierung der Abfälle, zur Vermeidung einer Verschmutzung der Gewässer und des Bodens sowie zur Überwachung in entsprechender Anwendung von Anhang 6 Nr. 2 und 6 zu treffen. Abfallentsorgungseinrichtung ist ein vom Unternehmer ausgewiesener Bereich für die Sammlung oder Ablagerung von festen, flüssigen, gelösten oder in Suspension gebrachten bergbaulichen Abfällen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Voraussetzungen des Anhangs III der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie und zur Änderung der Richtlinie 2004/35/EG (ABl. EU Nr. L 102 S. 15) erfüllt sind (Abfallentsorgungseinrichtung der Kategorie A) oder die abzulagernden bergbaulichen Abfälle im Abfallbewirtschaftungsplan als gefährlich beschrieben sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die bergbaulichen Abfälle gefährlich sind und unerwartet anfallen und wenn die vorgesehene Lagerung sechs Monate überschreitet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die bergbaulichen Abfälle nicht gefährlich und nicht inert sind und wenn die vorgesehene Lagerung ein Jahr überschreitet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die bergbaulichen Abfälle als unverschmutzter Boden oder Inertabfälle anfallen und wenn die vorgesehene Lagerung drei Jahre überschreitet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die bergbaulichen Abfälle beim Aufsuchen anfallen und nicht gefährlich sind und wenn die vorgesehene Lagerung drei Jahre überschreitet oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die bergbaulichen Abfälle beim Gewinnen, Aufbereiten und Lagern von Torf anfallen und wenn die vorgesehene Lagerung drei Jahre überschreitet.</LA></DD></DL>Keine Abfallentsorgungseinrichtungen sind Abbauhohlräume, in die bergbauliche Abfälle zu bergtechnischen oder bergsicherheitlichen Zwecken oder zur Wiedernutzbarmachung verbracht werden.</P><P>(4) Abfallentsorgungseinrichtungen, die am 1. Mai 2008 zugelassen oder in Betrieb waren, müssen bis zum 1. Mai 2012 die Bestimmungen der Absätze 1 bis 5 erfüllen; das gilt nicht für Absatz 3 Satz 4, dem bis zum 1. Mai 2014 nachzukommen ist. Die Absätze 2 bis 4 Satz 1 und Absatz 5 gelten nicht für Abfallentsorgungseinrichtungen, die <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Annahme von Abfällen vor dem 1. Mai 2006 eingestellt haben,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">im Begriff sind, die Stilllegungsverfahren nach den zur Anwendung kommenden Vorschriften oder von der zuständigen Behörde genehmigten Programmen abzuschließen und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Dezember 2010 tatsächlich stillgelegt werden.</LA></DD></DL></P><P>(5) Soweit eine Abfallentsorgungseinrichtung der Kategorie A nicht Betriebsbereich oder Teil eines Betriebsbereichs gemäß § 3 Abs. 5a des Bundes-Immissionsschutzgesetzes ist, muss der Notfallplan gemäß § 11 Abs. 1 Nr. 6 den zusätzlichen Anforderungen gemäß Anhang I Abschnitt 1 der Richtlinie 2006/21/EG entsprechen. Der Unternehmer hat vor Inbetriebnahme einer Abfallentsorgungseinrichtung nach Satz 1 der zuständigen Behörde die für die Erstellung externer Alarm- und Gefahrenabwehrpläne erforderlichen Informationen zu übermitteln. Wenn das Hoheitsgebiet eines anderen Staates von den Auswirkungen eines Störfalls betroffen werden kann, hat der Unternehmer der zuständigen Behörde eine entsprechende Anzahl von Mehrausfertigungen der für die Erstellung externer Alarm- und Gefahrenabwehrpläne erforderlichen Informationen zur Weiterleitung an die zuständige Behörde des anderen Staates zur Verfügung zu stellen. Die Informationen nach Satz 2 müssen zumindest die Angaben gemäß Anhang I Abschnitt 2 der Richtlinie 2006/21/EG enthalten. Der Unternehmer hat die Angaben gemäß Anhang I Abschnitt 2 der Richtlinie 2006/21/EG der Öffentlichkeit zugänglich zu machen. Die Informationen nach Satz 2 sind alle drei Jahre zu überprüfen. Soweit sich bei der Überprüfung Änderungen ergeben, die erhebliche Auswirkungen hinsichtlich der mit einem Störfall verbundenen Gefahren haben können, hat der Unternehmer die Informationen unverzüglich zu aktualisieren; die Pflichten nach den Sätzen 2 bis 5 gelten entsprechend.</P><P>(6) Die Absätze 1 bis 5 gelten nicht für das Einleiten von Wasser und das Wiedereinleiten von abgepumptem Grundwasser gemäß Artikel 11 Absatz 3 Buchstabe j erster und zweiter Anstrich der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1), die zuletzt durch die Richtlinie 2008/32/EG (ABl. L 81 vom 20.3.2008, S. 60) geändert worden ist, soweit die Einleitungen nach Maßgabe der §§ 47 und 48 des Wasserhaushaltsgesetzes zugelassen werden können. Die Absätze 2 bis 5 gelten nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Entsorgung von nicht gefährlichem Abfall, der beim Aufsuchen von Bodenschätzen, ausgenommen von Öl und von Evaporiten außer Gips und Anhydrit, anfällt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Entsorgung von Abfall einschließlich unverschmutztem Boden, der beim Gewinnen, Aufbereiten und Lagern von Torf anfällt.</LA></DD></DL>Die Absätze 3 bis 5 gelten nicht für die Entsorgung von Inertabfällen und unverschmutztem Boden, die beim Aufsuchen, Gewinnen, Aufbereiten und Lagern von Bodenschätzen anfallen, sofern sie nicht in einer Abfallentsorgungseinrichtung der Kategorie A abgelagert werden; die Anforderungen gemäß Anhang 6 Nr. 2 und 3 sind einzuhalten.</P><P>(7) Die Absätze 1 bis 5 gelten nicht für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Böden am Ursprungsort (Böden in situ), einschließlich nicht ausgehobener, kontaminierter Böden und Bauwerke, die dauerhaft mit dem Grund und Boden verbunden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht kontaminiertes Bodenmaterial und andere natürlich vorkommende Materialien, die bei Bauarbeiten ausgehoben wurden, sofern sichergestellt ist, dass die Materialien in ihrem natürlichen Zustand an dem Ort, an dem sie ausgehoben wurden, für Bauzwecke verwendet werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003800123",
        "name": "§ 22b",
        "title": "Anforderungen an die Aufsuchung und Gewinnung von Erdgas, Erdöl und Erdwärme einschließlich des Aufbrechens von Gestein unter hydraulischem Druck",
        "parent": null,
        "body": "<P>Bei der Aufsuchung und Gewinnung von Erdgas, Erdöl und Erdwärme einschließlich des Aufbrechens von Gestein unter hydraulischem Druck und den sonstigen damit in betrieblichem Zusammenhang stehenden Tätigkeiten hat der Unternehmer insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Stand der Technik einzuhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Integrität des Bohrlochs nach dem Stand der Technik sicherzustellen und regelmäßig zu überwachen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in der Produktionsphase aus der Lagerstätte nach über Tage geförderte Flüssigkeit geogenen Ursprungs (Lagerstättenwasser) und die nach über Tage zurückgeförderte Flüssigkeit, die zum Aufbrechen der Gesteine mit hydraulischem Druck eingesetzt worden ist (Rückfluss), nach dem Stand der Technik regelmäßig zu überwachen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Gebieten der Erdbebenzonen 1 bis 3 (DIN EN 1998 Teil 1, Stand Januar 2011<FnR ID=\"F795105_03_BJNR146600995BJNE003800123\" />) ein seismologisches Basisgutachten erstellen zu lassen, Maßnahmen für einen kontrollierten Betrieb zu ergreifen und den Betrieb regelmäßig nach dem Stand der Technik zu überwachen; die zuständige Behörde kann dies, soweit erforderlich, auch bei Tätigkeiten in Gebieten verlangen, in denen seismische Ereignisse aufgetreten sind, die mit hoher Wahrscheinlichkeit auf die Aufsuchung oder Gewinnung von Bodenschätzen zurückzuführen sind, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach dem Stand der Technik zu ergreifen, um Daten über die Freisetzung von Methan und andere Emissionen in allen Phasen der Gewinnung sowie der Entsorgung von Lagerstättenwasser und Rückfluss zu erheben.</LA></DD></DL></P><P>Satz 1 Nummer 5 ist nicht für die Aufsuchung und Gewinnung von Erdwärme anzuwenden. Die Vorschriften des Bundes-Immissionsschutzgesetzes sowie der darauf beruhenden Vorschriften bleiben unberührt. Betriebsanlagen und Betriebseinrichtungen, die aufgrund eines genehmigten Betriebsplans errichtet wurden, sind auf Anordnung der zuständigen Behörde dem Stand der Technik anzupassen, sofern dies aus Gründen der Vorsorge gegen Gefahren für Leben oder Gesundheit oder zum Schutz von Sachgütern, Beschäftigten oder Dritten im Betrieb oder der Umwelt erforderlich ist.</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"manuell\" ID=\"F795105_03_BJNR146600995BJNE003800123\" Pos=\"exp\">Amtlicher Hinweis: Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivmäßig gesichert niedergelegt.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003901124",
        "name": "§ 22c",
        "title": "Anforderungen an den Umgang mit Lagerstättenwasser und Rückfluss bei der Aufsuchung und Gewinnung von Erdöl und Erdgas",
        "parent": null,
        "body": "<P>(1) Bei der Aufsuchung und Gewinnung von Erdgas und Erdöl hat der Unternehmer das Lagerstättenwasser aufzufangen. Der Unternehmer hat Umweltgefährdungen bei Transport und Zwischenlagerung des Lagerstättenwassers und seismologischen Gefährdungen bei Versenkbohrungen durch geeignete Maßnahmen vorzubeugen. Die untertägige Einbringung des Lagerstättenwassers ist nicht zulässig, es sei denn, der Unternehmer bringt das Lagerstättenwasser in druckabgesenkte kohlenwasserstoffhaltige Gesteinsformationen ein, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Fällen der Ablagerung gewährleisten, dass das Lagerstättenwasser sicher eingeschlossen ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in denen das Lagerstättenwasser, sofern es nicht abgelagert wird, sicher gespeichert ist und ohne die Möglichkeit zu entweichen erneut nach über Tage gefördert werden kann.</LA></DD></DL></P><P>Eine nachteilige Veränderung des Grundwassers darf hierdurch nicht zu besorgen sein. Der Unternehmer hat nicht unter Tage eingebrachtes Lagerstättenwasser als Abfall zu entsorgen oder als Abwasser zu beseitigen. Im Fall des <I>untertägigen</I> Einbringens nach Satz 3 kann die zuständige Behörde festlegen, ob aufgrund der Zusammensetzung des Lagerstättenwassers und der Beschaffenheit der Gesteinsformation, in die das Lagerstättenwasser eingebracht werden soll, vor dem Einbringen unter Tage eine Aufbereitung des Lagerstättenwassers nach dem Stand der Technik erforderlich ist und welche Maßnahmen der Unternehmer hierzu vorzunehmen hat.</P><P>(2) Bei der Aufsuchung und Gewinnung von Erdgas und Erdöl durch Aufbrechen von Gesteinen unter hydraulischem Druck hat der Unternehmer Rückfluss und Lagerstättenwasser getrennt in geschlossenen und dichten Behältnissen aufzufangen. Lagerstättenwasser darf bis zu einem Anteil von 0,1 Prozent wassergefährdende Stoffe aus der zum Aufbrechen des Gesteins eingesetzten Flüssigkeit enthalten. Für Lagerstättenwasser ist Absatz 1 anzuwenden. Der Unternehmer hat Umweltgefährdungen bei Transport und Zwischenlagerung des Rückflusses durch geeignete Maßnahmen vorzubeugen. Der Unternehmer hat den Rückfluss vorrangig wiederzuverwenden und, soweit er nicht wiederverwendet wird, als Abfall zu entsorgen oder als Abwasser zu beseitigen. Die untertägige Einbringung des Rückflusses ist nicht zulässig.</P><P>(3) Bei allen Tätigkeiten nach den Absätzen 1 und 2 ist der Stand der Technik einzuhalten.</P><P>(4) Für Vorhaben, für die vor dem 11. Februar 2017 ein bestandskräftig zugelassener Betriebsplan vorgelegen hat, gilt das Verbot der untertägigen Einbringung von Lagerstättenwasser in bestimmte Gesteinsformationen nach Absatz 1 Satz 3 ab dem 11. Februar 2022, wenn der Anlagenbetreiber spätestens bis zum 11. Februar 2019 grundsätzlich zulassungsfähige Anträge für die erforderlichen Zulassungen für eine anderweitige Entsorgung des Lagerstättenwassers (Entsorgungskonzept) nach § 104a Absatz 2 Satz 1 und 2 des Wasserhaushaltsgesetzes vorlegt und die zuständige Behörde die grundsätzliche Zulassungsfähigkeit der Anträge bestätigt. Andernfalls gilt das Verbot nach Absatz 1 Satz 3 für Vorhaben nach Satz 1 ab dem 11. Februar 2020.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 22c Abs. 1 Satz 6 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"untertätigen\" abweichend vom Bundesgesetzblatt in \"untertägigen\" korrigiert</P>"
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002400000",
        "name": "§ 23",
        "title": "Übertragung der Verantwortlichkeit",
        "parent": null,
        "body": "<P>Der Unternehmer kann die Pflichten, die sich für ihn aus dieser Verordnung ergeben, ganz oder teilweise auf verantwortliche Personen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003700123",
        "name": "§ 23a",
        "title": "Anerkennung von Sachverständigen",
        "parent": null,
        "body": "<P>(1) Ein Sachverständiger, der Aufgaben nach einer Bergverordnung wahrnimmt, die auf Grund des § 68 Absatz 1 oder 2 des Bundesberggesetzes erlassen oder die nach § 176 Absatz 3 des Bundesberggesetzes aufrechterhalten wurde, und dessen Tätigkeit nach einer solchen Verordnung einer Anerkennung durch die zuständige Behörde bedarf, ist vorbehaltlich anderer Vorschriften auf Grund seines Antrags von der zuständigen Behörde anzuerkennen, wenn er die erforderliche Zuverlässigkeit, besondere fachliche Kompetenz, Leistungsfähigkeit und Unabhängigkeit nachgewiesen hat. Dies setzt insbesondere voraus, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass keine Tatsachen bekannt sind, die den Sachverständigen für die Tätigkeit als unzuverlässig erscheinen lassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dass der Sachverständige <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für die vorgesehene Sachverständigentätigkeit geistig und körperlich geeignet ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine in der Europäischen Union oder im Europäischen Wirtschaftsraum anerkannte Abschlussprüfung in der für seine Sachverständigentätigkeit maßgeblichen Fachrichtung an einer Universität, Technischen Hochschule, Technischen Fachhochschule oder Technikerschule erfolgreich abgelegt, oder in anderer Weise, insbesondere durch eine einschlägige, als gleichwertig anerkannte Berufsausbildung, eine vergleichbare überdurchschnittliche Fachkunde erworben hat,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die besondere fachliche Qualifikation für die konkret vorzunehmenden Tätigkeiten einschließlich der Kenntnisse der maßgeblichen Regeln der Technik und der einschlägigen Rechtsvorschriften nachgewiesen hat,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dass der Sachverständige über die zur Ausübung der Tätigkeit als Sachverständiger erforderlichen Einrichtungen sowie, sofern erforderlich, über angemessen qualifiziertes und erfahrenes Personal verfügt und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>dass der Sachverständige die Gewähr für unparteiisches und unabhängiges Wirken sowie für die Einhaltung der Pflichten eines anerkannten Sachverständigen bietet; der Sachverständige muss im Falle der Durchführung von Prüfungen insbesondere unabhängig sein von dem Management, das in irgendeiner Weise für einen Teil oder Aspekt zuständig ist oder war, der Gegenstand der Prüfungen durch den Sachverständigen sein soll.</LA></DD></DL>Die Eignung und besondere fachliche Qualifikation nach Satz 2 Nummer 2 Buchstabe a und c kann im Rahmen einer Prüfung oder eines Fachgesprächs unter Beteiligung von hierfür geeigneten Fachleuten überprüft werden. Der Nachweis der besonderen fachlichen Qualifikation nach Satz 2 Nummer 2 Buchstabe c erfordert in der Regel den Nachweis einer mindestens fünfjährigen praktischen Tätigkeit in dem maßgeblichen Fachgebiet. Hiervon kann im Einzelfall, insbesondere bei Sachverständigen, die einer sachverständigen Stelle angehören, abgewichen werden, wenn die erforderliche fachliche Qualifikation dennoch gewährleistet ist.</P><P>(2) Die Anerkennung kann sachlich beschränkt, zeitlich befristet und mit Auflagen verbunden werden. Bei der Erteilung der Anerkennung sind der sachliche Umfang und die zeitliche Geltung anzugeben.</P><P>(3) Ein Sachverständiger, der in einem Dienst- oder Arbeitsverhältnis steht, kann nur anerkannt werden, wenn er die Anforderungen nach Absatz 1 erfüllt und zusätzlich nachweist, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sein Anstellungsvertrag den Erfordernissen nach Absatz 1 Satz 2 Nummer 4 nicht entgegensteht und dass er seine Sachverständigentätigkeit persönlich ausüben kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>er bei seiner Tätigkeit als anerkannter Sachverständiger keinen Weisungen im Einzelfall unterliegt und seine Arbeitsergebnisse selbst unterschreiben kann und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ihn sein Arbeitgeber im erforderlichen Umfang für die Sachverständigentätigkeit freistellt.</LA></DD></DL></P><P>(4) Der Sachverständige oder das Unternehmen, dem er angehört, hat den Abschluss einer Haftpflichtversicherung für die Sachverständigentätigkeit in angemessener Höhe und angemessenem Umfang nachzuweisen. Höhe und Umfang der Haftpflichtversicherung müssen den Risiken der jeweiligen Sachverständigentätigkeit entsprechen. Bei Sachverständigen oder Unternehmen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum kann der Nachweis auch durch den Abschluss einer Haftpflichtversicherung bei einem innerhalb dieser Staaten zum Geschäftsbetrieb befugten Versicherungsunternehmen erbracht werden. Deckt die Haftpflichtversicherung nach Satz 3 nach Höhe und Umfang die Risiken der Sachverständigentätigkeit nur teilweise ab, so kann eine zusätzliche Sicherheit verlangt werden, die die nicht gedeckten Risiken absichert.</P><P>(5) Der Antrag auf Anerkennung kann in schriftlicher oder elektronischer Form gestellt werden und hat genaue Angaben zum Umfang der vorgesehenen Sachverständigentätigkeit zu enthalten. Das Anerkennungsverfahren kann über eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden. Hat die zuständige Behörde nicht innerhalb einer Frist von drei Monaten nach Eingang der vollständigen Unterlagen über den Antrag entschieden und wurde die Frist durch die zuständige Behörde nicht verlängert, gilt die Anerkennung als erteilt; die Vorschriften des Verwaltungsverfahrensgesetzes zur Genehmigungsfiktion sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002502123",
        "name": "§ 24",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 145 Abs. 3 Nr. 1 des Bundesberggesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 12 Abs. 5 Satz 1 nicht dafür sorgt, daß Anzahl oder Namen der anwesenden Beschäftigten oder Personen feststellbar sind.</P><P>(2) Ordnungswidrig im Sinne des § 145 Abs. 3 Nr. 2 des Bundesberggesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 Satz 1 nicht dafür sorgt, daß ein Sicherheits- und Gesundheitsschutzdokument erstellt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 3 das dort genannte Dokument nicht oder nicht rechtzeitig überarbeitet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 5 Abs. 1, 2 oder 3 Satz 1 über die Beaufsichtigung durch verantwortliche oder für die Beaufsichtigung bestellte Personen zuwiderhandelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 oder § 10 Abs. 1 einen Beschäftigten nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig unterrichtet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2 Satz 1 einen Beschäftigten nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig unterweist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2 Satz 4 nicht festlegt, in welchen Fällen die Unterweisung zu wiederholen oder durch praktische Übungen zu ergänzen ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 3 Satz 1 die Beschäftigten nicht anhört,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 2 Satz 1 eine Vorkehrung nicht trifft,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 2 Satz 1 Nr. 1 oder 3 nicht dafür sorgt, daß Sprengstoffe, Zündmittel oder Sprengzubehör nur von fachkundigen und hiermit beauftragten Personen aufbewahrt, befördert oder verwendet werden oder für die vorgesehene Arbeitsstätte oder den vorgesehenen Verwendungszweck geeignet sind,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Abs. 5 Satz 1 nicht dafür sorgt, daß Unterkünfte oder Aufenthaltsräume mindestens zwei Notausgänge aufweisen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 1 Satz 1 nicht dafür sorgt, daß ein untertägiger Betrieb über mindestens zwei Wege mit der Oberfläche verbunden ist oder diese Wege mit mechanischen Beförderungsmitteln ausgerüstet sind,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 2 Satz 1 nicht dafür sorgt, daß eine Arbeitsstätte auf mindestens zwei getrennten Wegen verlassen werden kann,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 4 Satz 1 Nr. 1 oder 3 nicht dafür sorgt, daß Ausbau eingebracht oder instandgehalten wird,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 10 Satz 1 Nr. 1 nicht dafür sorgt, daß ein Selbstretter zur Verfügung gestellt wird oder eine Unterweisung erfolgt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16 Abs. 1 nicht dafür sorgt, daß eine untertägige Arbeitsstätte in der vorgeschriebenen Weise bewettert wird,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16 Abs. 3 Satz 1 eine Sonderbewetterung anwendet,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22a Abs. 2 Satz 1 oder 3 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22c Absatz 1 Satz 1, auch in Verbindung mit Absatz 2 Satz 3, jeweils auch in Verbindung mit Absatz 3, Lagerstättenwasser nicht, nicht richtig oder nicht rechtzeitig auffängt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22c Absatz 1 Satz 3, auch in Verbindung mit Absatz 2 Satz 3, Lagerstättenwasser einbringt,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22c Absatz 2 Satz 1, auch in Verbindung mit Absatz 3, Rückfluss oder Lagerstättenwasser nicht, nicht richtig oder nicht rechtzeitig auffängt oder</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22c Absatz 2 Satz 6 den Rückfluss unter Tage einbringt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002600000",
        "name": "§ 25",
        "title": "Gegenstandslose landesrechtliche Vorschriften",
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft gibt im Bundesanzeiger bekannt, welche landesrechtlichen Vorschriften gegenstandslos werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002700000",
        "name": "§ 26",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1996 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002800000",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE002902377",
        "name": "Anhang 1",
        "title": "(zu den §§ 11 und 12)\n<BR />\nGemeinsame Anforderungen für Tätigkeiten und Einrichtungen\nnach § 1",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1995, 1476 - 1479;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosionsschutz, Schutz gegen gesundheitsgefährdende Atmosphäre und Brandschutz</LA></DD> <DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeines</LA></DD> <DT>1.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Unternehmer hat geeignete Maßnahmen zu treffen, um</LA></DD> <DT>1.1.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">beurteilen zu können, ob explosionsfähige oder gesundheitsgefährdende Stoffe in der Atmosphäre vorhanden sind und</LA></DD> <DT>1.1.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Konzentration messen zu können.</LA></DD> <DT>1.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach Maßgabe des Ergebnisses der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 sind Überwachungseinrichtungen zur automatischen und kontinuierlichen Messung der Gaskonzentrationen an bestimmten Stellen, automatische Alarmsysteme und Einrichtungen zur automatischen Abschaltung von elektrischen Betriebsmitteln und Verbrennungsmotoren einzubauen und zu betreiben. In den Fällen, in denen Messungen automatisch durchgeführt werden, hat der Unternehmer die Meßergebnisse aufzuzeichnen und eine angemessene Zeit aufzubewahren.</LA></DD> <DT>1.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">In Arbeitsstätten, in denen brennbare Stäube auftreten, sind Vorkehrungen zu treffen, um Ablagerungen derartiger Stäube zu verringern, zu entfernen, zu neutralisieren oder zu binden.</LA></DD> <DT>1.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">In brand- und explosionsgefährdeten Bereichen ist das Rauchen verboten. Nicht zulässig sind ferner der Umgang mit offenem Feuer und das Verrichten von Arbeiten, von denen eine Entzündungsgefahr ausgehen kann. Das Verbot nach Satz 2 gilt nicht, wenn ausreichende vorbeugende Maßnahmen gegen das Entstehen von Bränden oder Explosionen getroffen werden.</LA></DD> <DT>1.1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Für untertägige Betriebe, die Grubengas führen oder brennbare Stäube aufweisen, gilt an Stelle der Nummer 1.1.4 folgendes:</LA></DD> <DT>1.1.5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Es ist untersagt, zu rauchen und zum Rauchen bestimmte Tabakerzeugnisse und jegliche Gegenstände zur Erzeugung offener Flammen mit sich zu führen.</LA></DD> <DT>1.1.5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Brennschneiden und Schweißen sowie andere vergleichbare Tätigkeiten sind nur in Ausnahmefällen vorbehaltlich besonderer Maßnahmen zur Gewährleistung von Sicherheit und Gesundheit der Beschäftigten zulässig.</LA></DD> <DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosionsschutz</LA></DD> <DT>1.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Planung, Einrichtung, Ausrüstung, Inbetriebnahme, dem Betreiben und der Instandhaltung von Arbeitsstätten hat der Unternehmer entsprechend dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 geeignete Vorkehrungen zu treffen, um</LA></DD> <DT>1.2.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">das Entstehen und Ansammeln explosionsfähiger Gas- und explosionsfähiger Staub-Luftgemische zu verhindern,</LA></DD> <DT>1.2.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zündung explosionsfähiger Gas- und explosionsfähiger Staub-Luftgemische zu verhindern,</LA></DD> <DT>1.2.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbreitung von Bränden und Explosionen zu verhindern und zu bekämpfen,</LA></DD> <DT>1.2.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auswirkungen von Explosionen so zu verringern, daß Beschäftigte möglichst nicht gefährdet werden.</LA></DD> <DT>1.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Über die Maßnahmen und Einrichtungen zum Explosionsschutz hat der Unternehmer einen Explosionsschutzplan aufzustellen, regelmäßig auf den neuesten Stand zu bringen und im Betrieb verfügbar zu halten.</LA></DD> <DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutz gegen gesundheitsgefährdende Atmosphäre</LA></DD> <DT>1.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen, in denen sich gesundheitsgefährdende Stoffe in der Atmosphäre angesammelt haben oder ansammeln können, hat der Unternehmer entsprechend dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 geeignete Maßnahmen vorzusehen, damit keine Gefahr für die Beschäftigten entsteht. Derartige Stoffe sind am Entstehungsort abzusaugen, niederzuschlagen oder anderweitig zu beseitigen. Wenn dies nicht möglich ist, sind Ansammlungen auf ein zulässiges Maß zu verdünnen.</LA></DD> <DT>1.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Bereiche, in denen Beschäftigte gesundheitsgefährdenden Stoffen oder gesundheitsgefährdenden Gasen in der Atmosphäre ausgesetzt sein können, müssen geeignete Atemschutz- und Wiederbelebungsgeräte in ausreichender Anzahl verfügbar sein. Die Geräte sind angemessen aufzubewahren und so instandzuhalten, daß sie einsatzbereit bleiben. Für ihre Benutzung muß eine ausreichende Anzahl von sachkundigen Personen an der Arbeitsstätte zur Verfügung stehen.</LA></DD> <DT>1.3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit toxische oder andere schädliche Gase in gesundheitsgefährdender Konzentration in der Atmosphäre vorhanden sind oder sein können, muß der Unternehmer einen Plan aufstellen, in dem die vorbeugenden Maßnahmen und die erforderliche Schutzausrüstung eingehend festzulegen sind (Gasschutzplan). Den Plan hat er regelmäßig auf den neuesten Stand zu bringen und im Betrieb verfügbar zu halten.</LA></DD> <DT>1.3.4</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> <DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Brandschutz</LA></DD> <DT>1.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Planung, Einrichtung, Ausrüstung, Inbetriebnahme, dem Betreiben und der Instandhaltung von Arbeitsstätten hat der Unternehmer nach Maßgabe des Ergebnisses der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 geeignete Sicherheitsvorkehrungen zum Schutz gegen den Ausbruch und die Ausbreitung von Bränden sowie zu deren Erkennung und Bekämpfung zu treffen. Dabei ist auch Gefahren durch brennbare Stäube Rechnung zu tragen. Für den Brandfall ist eine schnelle und wirksame Brandbekämpfung zu gewährleisten.</LA></DD> <DT>1.4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsstätten müssen mit geeigneten Feuerlöscheinrichtungen und erforderlichenfalls mit Brandmeldern und Alarmanlagen ausgestattet sein.</LA></DD> <DT>1.4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtselbsttätige Feuerlöscheinrichtungen müssen leicht zu erreichen, zu handhaben und gegen Beschädigungen gesichert sein.</LA></DD> <DT>1.4.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerlöscheinrichtungen sind als solche an geeigneten Stellen und dauerhaft entsprechend Anhang 4 zu kennzeichnen.</LA></DD> <DT>1.4.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Über die Maßnahmen und Einrichtungen zum Brandschutz hat der Unternehmer einen Brandschutzplan aufzustellen, regelmäßig auf den neuesten Stand zu bringen und im Betrieb verfügbar zu halten.</LA></DD> <DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Fluchtwege und Notausgänge</LA></DD> <DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Arbeitsplätze müssen bei Gefahr von den Beschäftigten schnell und sicher verlassen werden können. Durchgänge und Tore, die zu Fluchtwegen und Notausgängen führen, dürfen nicht durch Gegenstände versperrt sein.</LA></DD> <DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Fluchtwege und Notausgänge müssen</LA></DD> <DT>2.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">frei von Hindernissen bleiben,</LA></DD> <DT>2.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">auf möglichst kurzem Weg ins Freie, in einen sicheren Bereich, zu einem sicheren Sammelpunkt oder zu einer sicheren Stelle führen, von denen aus die Beschäftigten in Sicherheit gebracht werden können.</LA></DD> <DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl, Anordnung und Abmessungen der Fluchtwege und Notausgänge haben sich nach der Nutzung, der Einrichtung und den Abmessungen der Arbeitsstätten sowie der höchstmöglichen Anzahl der dort anwesenden Personen zu richten.</LA></DD> <DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Türen von Notausgängen müssen sich nach außen öffnen. Wenn dies nicht möglich oder aus Sicherheitserfordernissen nicht vertretbar ist, müssen sie als Schiebetüren ausgebildet sein. Die Türen müssen im Notfall von innen leicht und unmittelbar von jeder Person geöffnet werden können.</LA></DD> <DT>2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Fluchtwege und Notausgänge, bei denen eine Beleuchtung notwendig ist, müssen für den Fall, daß die Beleuchtung ausfällt, über eine ausreichende Sicherheitsbeleuchtung verfügen.</LA></DD> <DT>2.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Fluchtwege und Notausgänge sind als solche entsprechend Anhang 4 zu kennzeichnen.</LA></DD> <DT>3</DT><DD Font=\"normal\"><LA Size=\"normal\">Rettungs- und Fluchteinrichtungen</LA></DD> <DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Rettungs- und Fluchteinrichtungen sind leicht zugänglich an geeigneten Stellen in einem ordnungsgemäßen Zustand bereitzuhalten. Sie sind entsprechend Anhang 4 zu kennzeichnen.</LA></DD> <DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei schwierigen Fluchtwegen und bei tatsächlich oder möglicherweise auftretender Atmosphäre mit hohen Schadstoffkonzentrationen oder Sauerstoffmangel sind geeignete Selbstretter für den unmittelbaren Einsatz am Arbeitsplatz vorzusehen. Für untertägige Betriebe gilt § 15 Abs. 10.</LA></DD> <DT>4</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitsübungen</LA></DD> <DT>4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Beschäftigten sind theoretisch und erforderlichenfalls auch praktisch darin zu unterweisen, welche Maßnahmen sie in einem Notfall zu ergreifen haben.</LA></DD> <DT>4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">An normalerweise belegten Arbeitsstätten oder in Übungsstätten sind in regelmäßigen Zeitabständen Sicherheitsübungen durchzuführen. Bei diesen müssen insbesondere</LA></DD> <DT>4.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigten, denen für den Notfall Aufgaben zugewiesen sind, die den Einsatz, die Handhabung oder die Bedienung von Rettungseinrichtungen erfordern, unter Berücksichtigung von Art und Größe des Betriebes sowie arbeitsplatzspezifischer Merkmale in der Ausübung ihrer Aufgaben unterwiesen werden; dabei ist ihr Kenntnisstand zu prüfen,</LA></DD> <DT>4.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Betracht kommenden Beschäftigten auch die sachgerechte Benutzung, Handhabung und Bedienung der Rettungs- und Fluchteinrichtungen einüben können.</LA></DD> <DT>5</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen und Räume für die Erste Hilfe</LA></DD> <DT>5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorkehrungen für die Erste Hilfe müssen in personeller und sachlicher Hinsicht auf die Art der ausgeübten Tätigkeiten abgestimmt sein. Derartige Vorkehrungen sind für alle Arbeitsstätten zu treffen, in denen die Arbeitsbedingungen dies erfordern.</LA></DD> <DT>5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Je nach Art der Tätigkeit und Größe des Betriebes sind ein oder mehrere Räume für die Erste Hilfe vorzuhalten. Diese müssen mit den jeweils erforderlichen Geräten, Mitteln und Materialien ausgestattet und leicht für Personen mit Krankentragen zugänglich sein. In den Räumen ist eine Anleitung für Erste Hilfe bei Unfällen gut sichtbar auszuhängen.</LA></DD> <DT>5.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Erste-Hilfe-Ausstattung muß ferner überall dort aufbewahrt werden, wo die Arbeitsbedingungen dies erforderlich machen. Die Aufbewahrungsstellen müssen gut erreichbar sein.</LA></DD> <DT>5.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine angemessene Anzahl von Beschäftigten ist in der Benutzung der bereitgestellten Erste-Hilfe-Ausrüstung zu schulen.</LA></DD> <DT>5.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Räume für die Erste Hilfe und die Aufbewahrungsstellen für die Erste-Hilfe-Ausstattung müssen als solche entsprechend Anhang 4 gekennzeichnet sein.</LA></DD> <DT>6</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrswege</LA></DD> <DT>6.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsstätten müssen gefahrlos zu erreichen sein und im Notfall schnell und sicher verlassen werden können.</LA></DD> <DT>6.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrswege, einschließlich Treppen, fest angebrachten Leitern und Laderampen, müssen so berechnet, bemessen und angelegt sein, daß sie je nach ihrem Bestimmungszweck leicht und sicher begangen oder befahren werden können und in der Nähe beschäftigte Personen nicht gefährdet werden.</LA></DD> <DT>6.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bemessung der Verkehrswege, die dem Personen- oder Güterverkehr dienen, hat sich nach der Anzahl der möglichen Benutzer und der Art des Betriebes zu richten. Werden Beförderungsmittel auf Verkehrswegen verwendet, so muß für Fußgänger ein ausreichender Sicherheitsabstand gewahrt oder es müssen andere gleichwertige Sicherheitsvorkehrungen getroffen werden.</LA></DD> <DT>6.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrswege für Fahrzeuge müssen an Türen, Toren, Fußgängerwegen, Durchgängen und Treppenaustritten in ausreichendem Abstand vorbeiführen.</LA></DD> <DT>6.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Begrenzungen der Verkehrs- und Zugangswege müssen deutlich gekennzeichnet sein.</LA></DD> <DT>6.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Für alle im Betrieb benutzten Fahrzeuge sind die erforderlichen Verkehrsregelungen festzulegen.</LA></DD> <DT>7</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsstätten im Freien</LA></DD> <DT>7.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsplätze, Verkehrswege und sonstige Stellen oder Einrichtungen im Freien, die von den Beschäftigten während ihrer Tätigkeit benutzt oder betreten werden, sind so zu gestalten, daß sie sicher begangen und befahren werden können.</LA></DD> <DT>7.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Arbeitsplätze sind nach Möglichkeit so einzurichten, daß die Beschäftigten</LA></DD> <DT>7.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen Witterungseinflüsse und gegebenenfalls gegen das Herabfallen von Gegenständen geschützt sind,</LA></DD> <DT>7.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">weder Geräuschen mit einem für die Gesundheit unzuträglichen Lärmpegel noch schädlichen Wirkungen von außen, wie Gasen, Dämpfen, Stäuben, ausgesetzt sind,</LA></DD> <DT>7.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gefahr schnell ihren Arbeitsplatz verlassen können oder ihnen schnell Hilfe geleistet werden kann,</LA></DD> <DT>7.2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht ausgleiten oder abstürzen können.</LA></DD> <DT>8</DT><DD Font=\"normal\"><LA Size=\"normal\">Natürliche und künstliche Beleuchtung</LA></DD> <DT>8.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Jede Arbeitsstätte ist so auszuleuchten, daß die Sicherheit und der Gesundheitsschutz der Beschäftigten ausreichend gewährleistet sind.</LA></DD> <DT>8.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsstätten in Räumen müssen möglichst ausreichend Tageslicht erhalten und unter Berücksichtigung der natürlichen Lichtverhältnisse mit einer der Sicherheit und dem Gesundheitsschutz der Beschäftigten angemessenen künstlichen Beleuchtung ausgestattet sein. Arbeitsplätze im Freien müssen in dem sicherheitsgemäßen Umfang künstlich beleuchtet werden, wenn das Tageslicht nicht ausreicht.</LA></DD> <DT>8.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Beleuchtung der Arbeitsräume und Verbindungswege muß so angebracht sein, daß aus der Art der Beleuchtung keine Unfallgefahr für die Beschäftigten entsteht.</LA></DD> <DT>8.4</DT><DD Font=\"normal\"><LA Size=\"normal\">In Arbeitsstätten, in denen die Beschäftigten bei Ausfall der künstlichen Beleuchtung Gefahren ausgesetzt sind, muß eine ausreichende Sicherheitsbeleuchtung vorhanden sein. Erforderlichenfalls sind tragbare Leuchten für jeden Beschäftigten zur Verfügung zu stellen.</LA></DD> <DT>8.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Für untertägige Arbeitsstätten gilt an Stelle der Nummern 8.1 bis 8.4 folgendes:</LA></DD> <DT>8.5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Unternehmer hat jedem Beschäftigten eine tragbare elektrische Leuchte zur Verfügung zu stellen, die für den Verwendungszweck geeignet ist. Jeder Beschäftigte muß die Leuchte mit sich führen.</LA></DD> <DT>8.5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Arbeitsplätze müssen möglichst mit einer der Sicherheit und dem Gesundheitsschutz der Beschäftigten angemessenen künstlichen Beleuchtung ausgestattet sein.</LA></DD> <DT>8.5.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Beleuchtung muß so angebracht sein, daß daraus keine Unfallgefahr für die Beschäftigten entsteht.</LA></DD> <DT>9</DT><DD Font=\"normal\"><LA Size=\"normal\">Sanitäreinrichtungen</LA></DD> <DT>9.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Umkleideräume, Kleiderablage</LA></DD> <DT>9.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Beschäftigten sind geeignete Umkleideräume zur Verfügung zu stellen, wenn sie bei ihrer Tätigkeit besondere Arbeitskleidung tragen müssen und es ihnen aus gesundheitlichen oder sittlichen Gründen nicht zuzumuten ist, sich in einem anderen Raum umzukleiden. Die Umkleideräume müssen leicht zugänglich, ausreichend bemessen und mit Sitzgelegenheiten ausgestattet sein.</LA></DD> <DT>9.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Umkleideräume müssen mit abschließbaren Vorrichtungen ausgestattet sein, in denen jeder Beschäftigte seine Kleidung während der Arbeitszeit aufbewahren kann. Für Arbeitskleidung und Straßenkleidung sind getrennte Aufbewahrungsmöglichkeiten vorzusehen, wenn dies nach der Art der Tätigkeit erforderlich ist. Es ist dafür zu sorgen, daß nasse Arbeitskleidung getrocknet werden kann.</LA></DD> <DT>9.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Frauen und Männer sind getrennte Umkleideräume oder ist eine getrennte Benutzung dieser Räume vorzusehen.</LA></DD> <DT>9.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn Umkleideräume nach Nummer 9.1.1 nicht erforderlich sind, muß für jeden Beschäftigten eine Kleiderablage vorhanden sein.</LA></DD> <DT>9.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Duschen, Waschgelegenheiten, Toiletten in der Nähe des Arbeitsplatzes</LA></DD> <DT>9.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Beschäftigten sind in der Nähe des Arbeitsplatzes oder der Umkleideräume in ausreichender Anzahl geeignete Duschen in besonderen Räumen zur Verfügung zu stellen, wenn es die Art der Tätigkeit oder gesundheitliche Gründe erfordern. Die Duschräume müssen so bemessen sein, daß der einzelne Beschäftigte sich den hygienischen Erfordernissen entsprechend ungehindert reinigen kann. Die Duschen müssen hygienisch einwandfreies, fließendes kaltes und warmes Wasser haben.</LA></DD> <DT>9.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen, in denen Duschen nicht erforderlich sind, müssen ausreichende und angemessene Waschgelegenheiten mit hygienisch einwandfreiem, kaltem und warmem Wasser in der Nähe des Arbeitsplatzes und der Umkleideräume vorhanden sein.</LA></DD> <DT>9.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Beschäftigten sind in der Nähe der Arbeitsplätze, der Pausenräume und der Duschen oder Waschgelegenheiten besondere Räume mit einer ausreichenden Anzahl von Toiletten und Handwaschbecken zur Verfügung zu stellen. Bei untertägigen Betrieben können sich die in Satz 1 genannten Sanitäreinrichtungen, mit Ausnahmen von Toiletten, über Tage befinden.</LA></DD> <DT>9.2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Duschen oder Waschgelegenheiten und Umkleideräume, die voneinander getrennt sind, müssen untereinander leicht erreichbar sein.</LA></DD> <DT>9.2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Frauen und Männer sind getrennte Duschräume oder Waschgelegenheiten und getrennte Toiletten einzurichten. Zumindest muß eine getrennte Benutzung dieser sanitären Einrichtungen möglich sein.</LA></DD> <DT>10</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutz bei der manuellen Handhabung von Lasten</LA></DD> <DT>10.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Kann die manuelle Handhabung von Lasten (Befördern oder Abstützen von Lasten durch menschliche Kraft) nicht vermieden werden, obwohl Maßnahmen nach § 14 der Gesundheitsschutz-Bergverordnung getroffen worden sind, hat der Unternehmer möglichst im vorhinein für eine Beurteilung der Art der jeweiligen Handhabungsvorgänge zu sorgen und die Arbeitsstätte oder die Arbeit so zu gestalten oder geeignete Arbeitsmittel so einzusetzen, daß eine Gefährdung der Beschäftigten durch die manuelle Handhabung von Lasten auf ein Mindestmaß beschränkt wird.</LA></DD> <DT>10.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Bewertung der manuellen Handhabungsvorgänge hat der Unternehmer folgende Kriterien zu beachten:</LA></DD> <DT>10.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">im Hinblick auf die von den Beschäftigten zu erfüllende Arbeitsaufgabe insbesondere</LA></DD> <DT>10.2.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche Körperhaltung oder Körperbewegung, vor allem Drehbewegung,</LA></DD> <DT>10.2.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entfernung der Last vom Körper,</LA></DD> <DT>10.2.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">die durch das Heben, Senken oder Tragen der Last zu überbrückende Entfernung,</LA></DD> <DT>10.2.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ausmaß, die Häufigkeit und die Dauer des erforderlichen Kraftaufwandes,</LA></DD> <DT>10.2.1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mögliche plötzliche Bewegung der Last,</LA></DD> <DT>10.2.1.6</DT><DD Font=\"normal\"><LA Size=\"normal\">das Arbeitstempo infolge eines nicht durch den Beschäftigten zu ändernden Arbeitsablaufs und</LA></DD> <DT>10.2.1.7</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Verfügung stehende Erholungs- oder Ruhezeit;</LA></DD> <DT>10.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">im Hinblick auf die zu handhabende Last insbesondere</LA></DD> <DT>10.2.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr Gewicht, ihre Form und Größe,</LA></DD> <DT>10.2.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lage der Zugriffsstellen,</LA></DD> <DT>10.2.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schwerpunktslage und</LA></DD> <DT>10.2.2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeit einer unvorhergesehenen Bewegung;</LA></DD> <DT>10.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">im Hinblick auf die Beschaffenheit des Arbeitsplatzes und der Arbeitsumgebung insbesondere</LA></DD> <DT>10.2.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">den in vertikaler Richtung zur Verfügung stehenden Platz und Raum,</LA></DD> <DT>10.2.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">den Höhenunterschied über verschiedene Ebenen,</LA></DD> <DT>10.2.3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">die Temperatur, Luftfeuchtigkeit und Luftgeschwindigkeit,</LA></DD> <DT>10.2.3.4</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ebenheit, Rutschfestigkeit oder Stabilität der Standfläche und</LA></DD> <DT>10.2.3.5</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beleuchtung.</LA></DD> <DT>11</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutz besonderer Personengruppen</LA></DD> <DT>11.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit schwangere Frauen und stillende Mütter beschäftigt werden, sind geeignete Möglichkeiten zu schaffen, damit sie sich zum Ausruhen hinlegen können.</LA></DD> <DT>11.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Beschäftigung von Behinderten müssen die in Betracht kommenden Arbeitsstätten entsprechend gestaltet sein. Dies gilt insbesondere für die Arbeitsplätze selbst sowie für Türen, Verbindungswege, Treppen, Duschen, Waschgelegenheiten und Toiletten.</LA></DD> <DT>11.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtraucherschutz</LA></DD> <DT>11.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Unternehmer hat die erforderlichen Maßnahmen zu treffen, damit die nicht rauchenden Beschäftigten in Arbeitsstätten wirksam vor den Gesundheitsgefahren durch Tabakrauch geschützt sind.</LA></DD> <DT>11.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">In Arbeitsstätten mit Publikumsverkehr hat der Unternehmer Schutzmaßnahmen nach Nummer 11.3.1 nur insoweit zu treffen, als die Natur des Betriebes und die Art der Beschäftigung es zulassen.</LA></DD> </DL></LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003002377",
        "name": "Anhang 2",
        "title": "(zu § 12)\n<BR />\nZusätzliche Anforderungen für Tagesanlagen im Zusammenhang\nmit Tätigkeiten und Einrichtungen nach § 1",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1995, 1480 - 1481;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Stabilität und Festigkeit</LA><LA Size=\"normal\">Die Arbeitsstätten sind so auszulegen, zu bauen, zu errichten, zu betreiben, zu überwachen und instandzuhalten, daß sie den zu erwartenden Umgebungsbedingungen standhalten. Sie müssen eine ihrer Nutzungsart entsprechende Konstruktion und Festigkeit aufweisen.</LA></DD>  <DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Fußböden, Wände, Decken und Dächer der Räume</LA></DD> <DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Fußböden der Räume dürfen keine Unebenheiten, Löcher oder gefährlichen Neigungen aufweisen; sie müssen befestigt, trittsicher und rutschfest sein. Je nach der Art des Betriebes und der körperlichen Tätigkeit der Beschäftigten müssen die Arbeitsstätten dort, wo sich ein Arbeitsplatz befindet, über eine ausreichende Wärmeisolierung verfügen.</LA></DD> <DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Oberfläche der Fußböden, Wände und Decken muß so beschaffen sein, daß sie sich den hygienischen Erfordernissen entsprechend reinigen und erneuern läßt.</LA></DD> <DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchsichtige oder lichtdurchlässige Wände, insbesondere Ganzglaswände, in Räumen oder im Bereich von Arbeitsplätzen und Verkehrswegen müssen deutlich gekennzeichnet sein und aus Sicherheitswerkstoff bestehen oder so gegen die Arbeitsplätze und Verkehrswege abgeschirmt sein, daß die Beschäftigten unerwartet nicht mit derartigen Wänden in Berührung kommen und bei ihrem Zersplittern nicht verletzt werden können.</LA></DD> <DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Zugang zu Dächern aus Werkstoffen, die keinen ausreichenden Belastungswiderstand bieten, ist nur zulässig, wenn durch besondere Maßnahmen Gefahren für die Beschäftigten beim Betreten der Dächer und dem Verweilen auf ihnen vermieden werden.</LA></DD> <DT>3</DT><DD Font=\"normal\"><LA Size=\"normal\">Raumabmessungen und Luftvolumen der Räume 3.1</LA><LA Size=\"normal\">Grundfläche, Höhe und Luftvolumen eines Arbeitsraumes müssen so bemessen sein, daß die Beschäftigten ohne Beeinträchtigung ihrer Sicherheit, ihrer Gesundheit oder ihres Wohlbefindens ihre Arbeit verrichten können.</LA></DD>  <DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Der den Beschäftigten am Arbeitsplatz zur Verfügung stehende Raum muß so groß sein, daß die Beschäftigten bei ihrer Tätigkeit ausreichende Bewegungsfreiheit haben und ihre Aufgaben sicher ausführen können.</LA></DD> <DT>4</DT><DD Font=\"normal\"><LA Size=\"normal\">Fenster, Oberlichter und Lüftungsvorrichtungen der Räume</LA><LA Size=\"normal\">Fenster, Oberlichter und Lüftungsvorrichtungen, die geöffnet, geschlossen, verstellt und festgelegt werden können, sind so auszulegen, daß eine sichere Handhabung gewährleistet ist. Sie dürfen nicht so angeordnet sein, daß sie in geöffnetem Zustand eine Gefahr für die Beschäftigten darstellen. Die Reinigung von Fenstern und Oberlichtern muß gefahrlos möglich sein.</LA></DD>  <DT>5</DT><DD Font=\"normal\"><LA Size=\"normal\">Türen und Tore</LA></DD> <DT>5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Lage, die Anzahl, die bei der Ausführung verwendeten Werkstoffe und die Abmessung der Türen und Tore haben sich nach der Art und Nutzung der Räume oder Bereiche zu richten.</LA></DD> <DT>5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchsichtige Türen müssen in Augenhöhe gekennzeichnet sein. Schwingtüren und -tore müssen durchsichtig sein oder Sichtfenster haben. Bestehen durchsichtige oder lichtdurchlässige Flächen von Türen und Toren nicht aus Sicherheitsmaterial und ist zu befürchten, daß sich Beschäftigte beim Zersplittern der Flächen verletzen können, so sind diese Flächen gegen Eindrücken zu schützen.</LA></DD> <DT>5.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiebetüren sind gegen unbeabsichtigtes Ausheben und Herausfallen, Türen und Tore, die sich nach oben öffnen, gegen unvermitteltes Herabfallen zu sichern.</LA></DD> <DT>5.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Türen im Verlauf von Fluchtwegen müssen angemessen gekennzeichnet sein. Sie müssen sich jederzeit von innen ohne besondere Hilfsmittel öffnen lassen. Solange sich Beschäftigte in der Arbeitsstätte befinden, müssen sich die Türen öffnen lassen.</LA></DD> <DT>5.5</DT><DD Font=\"normal\"><LA Size=\"normal\">In unmittelbarer Nähe von Toren, die vorwiegend für den Fahrzeugverkehr bestimmt sind, müssen gut sichtbar gekennzeichnete und stets zugängliche Türen für den Fußgängerverkehr vorhanden sein. Satz 1 gilt nicht, wenn der Durchgang für Fußgänger ungefährlich ist.</LA></DD> <DT>5.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftbetätigte Türen und Tore müssen ohne Gefährdung der Beschäftigten bewegt werden können. Sie müssen mit gut erkennbaren und leicht zugänglichen Notabschalteinrichtungen ausgestattet und auch von Hand zu öffnen sein, sofern sie sich bei Stromausfall nicht automatisch öffnen.</LA></DD> <DT>5.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird an irgendeiner Stelle der Zutritt durch Ketten oder ähnliche Vorrichtungen unterbunden, so müssen diese Ketten oder ähnlichen Vorrichtungen deutlich sichtbar und durch entsprechende Verbots- oder Warnzeichen gekennzeichnet sein.</LA></DD> <DT>6</DT><DD Font=\"normal\"><LA Size=\"normal\">Belüftung umschlossener Arbeitsräume</LA></DD> <DT>6.1</DT><DD Font=\"normal\"><LA Size=\"normal\">In umschlossenen Arbeitsräumen muß unter Berücksichtigung der Arbeitsverfahren und der körperlichen Beanspruchung der Beschäftigten in ausreichender Menge gesundheitlich unbedenkliche Atemluft vorhanden sein. In den Fällen, in denen eine lüftungstechnische Anlage verwendet wird, muß diese jederzeit funktionsfähig sein. Eine Störung der lüftungstechnischen Anlage muß durch eine Warneinrichtung angezeigt werden, wenn dies mit Rücksicht auf die Gesundheit der Beschäftigten erforderlich ist.</LA></DD> <DT>6.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Klimaanlagen oder mechanische Belüftungseinrichtungen sind so zu betreiben, daß die Beschäftigten keinem störenden Luftzug ausgesetzt sind. Ablagerungen oder Verunreinigungen in ihnen, die zur Beeinträchtigung der Atemluft und einer unmittelbaren Gesundheitsgefährdung der Beschäftigten führen könnten, müssen rasch beseitigt werden.</LA></DD> <DT>7</DT><DD Font=\"normal\"><LA Size=\"normal\">Raumtemperatur</LA></DD> <DT>7.1</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Arbeitsräumen muß während der Arbeitszeit unter Berücksichtigung der angewandten Arbeitsverfahren und der körperlichen Beanspruchung der Beschäftigten eine Raumtemperatur herrschen, die dem menschlichen Organismus angemessen ist.</LA></DD> <DT>7.2</DT><DD Font=\"normal\"><LA Size=\"normal\">In Pausen-, Bereitschafts-, Sanitär-, Kantinen- und Sanitätsräumen muß die Temperatur dem spezifischen Nutzungszweck der Räume entsprechen.</LA></DD> <DT>7.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Fenster, Oberlichter und Glaswände müssen je nach Art der Arbeit und der Arbeitsstätte eine Abschirmung der Arbeitsstätten gegen übermäßige Sonneneinstrahlung ermöglichen.</LA></DD> <DT>8</DT><DD Font=\"normal\"><LA Size=\"normal\">Pausenräume</LA></DD> <DT>8.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Beschäftigten ist ein leicht erreichbarer Pausenraum zur Verfügung zu stellen, wenn Sicherheits- oder Gesundheitsgründe, insbesondere die Art der ausgeübten Tätigkeit oder die Höchstzahl der je Schicht anwesenden Beschäftigten, dies erfordern. Satz 1 gilt nicht, wenn die Beschäftigten in Büroräumen oder vergleichbaren Arbeitsräumen tätig sind und dort gleichwertige Voraussetzungen für eine Erholung während der Pausen gegeben sind.</LA></DD> <DT>8.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Pausenräume müssen ausreichend bemessen und der Anzahl der Beschäftigten entsprechend mit Tischen und Sitzgelegenheiten ausgestattet sein. Die Sitzgelegenheiten müssen mit Rückenlehnen versehen sein. Der Lärm ist auf ein mit dem Zweck dieser Räume verträgliches Maß zu reduzieren.</LA></DD> <DT>8.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Fallen in der Arbeitszeit regelmäßig und häufig Arbeitsbereitschaftszeiten an und sind keine Pausenräume vorhanden, so sind andere Räume zur Verfügung zu stellen, in denen sich die Beschäftigten während der Dauer der Arbeitsbereitschaft aufhalten können.</LA></DD> </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003101123",
        "name": "Anhang 3",
        "title": "(zu § 13)<BR />Zusätzliche Anforderungen für Arbeitsstätten nach § 13 Abs. 1 Nr. 2 im Bereich des Festlandsockels und der Küstengewässer",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1995, 1482 - 1484; bzgl. einzelner Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheits- und Gesundheitsschutzdokument</LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Als zusätzliche Anforderungen an das Sicherheits- und Gesundheitsschutzdokument nach § 3 Abs. 1 Satz 1 gelten:</LA></DD><DT>1.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die besonderen Gefahrenquellen, die an der Arbeitsstätte unter Berücksichtigung aller sie betreffenden Tätigkeiten bestehen und aus denen sich Unfälle mit möglicherweise schweren Auswirkungen für Sicherheit und Gesundheit der Beschäftigten ergeben können, sind genau aufzuführen.</LA></DD><DT>1.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Auswirkungen der sich aus den besonderen Gefahrenquellen ergebenden Gefahren sind zu beurteilen.</LA></DD><DT>1.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vorkehrungen, die zur Verhütung von Unfällen mit möglicherweise schweren Auswirkungen, zur Begrenzung des Unfallausmaßes und zur wirksamen und geordneten Räumung der Arbeitsstätten in Notfällen erforderlich sind, müssen eingehend dargelegt werden.</LA></DD><DT>1.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Es ist nachzuweisen, daß die Einhaltung aller Maßnahmen zum Schutz von Sicherheit und Gesundheit der Beschäftigten innerbetrieblich sichergestellt ist.</LA></DD><DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitsvorkehrungen für bestimmte Fälle</LA></DD><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Unternehmer hat in allen Arbeitsstätten nach Maßgabe des Ergebnisses der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 Melde- und Schutzsysteme für Brände sowie Brandbekämpfungs- und Alarmsysteme einzubauen, die den Gefahren angemessen sind. Hierzu können insbesondere zählen:</LA></DD><DT>2.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Brandmeldesysteme,</LA></DD><DT>2.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Feueralarmanlagen,</LA></DD><DT>2.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerlöschleitungen,</LA></DD><DT>2.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerwehrhydranten und -schläuche,</LA></DD><DT>2.1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserflutsysteme und Wasserstrahlrohre,</LA></DD><DT>2.1.6</DT><DD Font=\"normal\"><LA Size=\"normal\">automatische Sprinklersysteme,</LA></DD><DT>2.1.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Gaslöschsysteme,</LA></DD><DT>2.1.8</DT><DD Font=\"normal\"><LA Size=\"normal\">Schaumlöschsysteme,</LA></DD><DT>2.1.9</DT><DD Font=\"normal\"><LA Size=\"normal\">tragbare Feuerlöscher,</LA></DD><DT>2.1.10</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerwehrausrüstung,</LA></DD><DT>2.1.11</DT><DD Font=\"normal\"><LA Size=\"normal\">Brandschutzwände zur Abtrennung brandgefährdeter Bereiche.</LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die mit den Melde- und Schutzsystemen nach Nummer 2.1 zusammenhängenden Notsysteme sind getrennt anzuordnen oder auf besondere Art vor Unfalleinflüssen soweit wie möglich zu schützen. Erforderlichenfalls sind solche Systeme doppelt auszulegen.</LA></DD><DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Fernbedienungseinrichtungen nach § 13 Abs. 3 müssen über im Notfall einsatzbereite Kontrollstationen an geeigneten Stellen verfügen, erforderlichenfalls auch über Kontrollstationen an sicheren Sammelpunkten und an Ablegestationen.</LA></DD><DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit einer Fernbedienungseinrichtung oder mit in der Wirkung vergleichbaren Sicherheitseinrichtungen müssen zusätzlich zu den Geräten und Anlagen nach § 13 Abs. 3 mindestens Systeme ausgestattet sein</LA></DD><DT>2.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Belüftung,</LA></DD><DT>2.4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Notabschaltung von Geräten, die eine Zündung auslösen können,</LA></DD><DT>2.4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Verhindern des Auslaufens brennbarer Flüssigkeiten oder des Entweichens von Gasen,</LA></DD><DT>2.4.4</DT><DD Font=\"normal\"><LA Size=\"normal\">für Brandschutz.</LA></DD><DT>2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Plattformen ist das akustische System durch Kommunikationssysteme zu ergänzen, die von ausfallgefährdeten Energiequellen unabhängig sind. Zu Küsten- und Notdienststellen müssen Nachrichten durch geeignete Kommunikationssysteme übermittelt werden können.</LA></DD><DT>2.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Plattformen sind Maßnahmen zu treffen, damit Ablegestationen und Sammelpunkte gegen Wärme und Rauch und, soweit möglich, gegen Explosionswirkungen geschützt sind und die Fluchtwege zu ihnen sowie die von ihnen ausgehenden Fluchtwege benutzbar bleiben. Die Maßnahmen müssen so geartet sein, daß sie den Beschäftigten über einen ausreichend langen Zeitraum Schutz bieten und eine sichere Evakuierung, Flucht und Rettung ermöglichen. Plattformen, die bereits vor dem 1. Januar 1996 genutzt wurden, müssen spätestens bis zum 1. Januar 2000 den Sätzen 1 und 2 entsprechen; eine Anpassung ist sobald wie möglich vorzunehmen.</LA></DD><DT>2.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Sammelpunkte und Ablegestationen müssen von den Unterkünften und Arbeitsbereichen aus leicht zugänglich sein. Eine dieser Stellen ist mit einer Fernbedienung der in Nummer 2.4 aufgeführten Systeme und mit einem Kommunikationssystem zu Küsten- und Notdienststellen zu versehen, wenn dies nach dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 erforderlich ist.</LA></DD><DT>2.8</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Liste mit den Namen der jedem sicheren Sammelpunkt zugewiesenen Beschäftigten ist auf dem laufenden zu halten und auszuhängen.</LA></DD><DT>2.9</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Verzeichnis der Beschäftigten, denen im Notfall Sonderaufgaben zugewiesen sind, ist anzufertigen und an entsprechenden Stellen in der Arbeitsstätte auszuhängen. Die Namen dieser Personen sind in schriftlichen Anweisungen nach § 7 festzuhalten.</LA></DD><DT>2.10</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Arbeit an Bildschirmgeräten und die manuelle Handhabung von Lasten im Bereich des Festlandsockels gelten die §§ 13 und 14 sowie § 17 Abs. 1 Nr. 6 der Gesundheitsschutz-Bergverordnung.</LA></DD><DT>3</DT><DD Font=\"normal\"><LA Size=\"normal\">Rettungs- und Fluchteinrichtungen, Sicherheitsübungen</LA></DD><DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Neben der allgemeinen Schulung für Notfälle müssen die Beschäftigten eine arbeitsplatzbezogene Schulung zur Rettung und zur Flucht nach Maßgabe des Ergebnisses der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 erhalten. Die in Betracht kommenden Überlebenstechniken sind ihnen zu vermitteln.</LA></DD><DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Geeignete und ausreichende Evakuierungsmöglichkeiten für Notfälle und Fluchtmöglichkeiten unmittelbar zur See hin sind in jeder Arbeitsstätte vorzusehen. Für die jeweilige Plattform geeignete Lebensrettungsgeräte müssen sofort einsatzfähig sein.</LA></DD><DT>3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Für bestimmte Fälle, wie Mann über Bord und Räumung der Arbeitsstätten, hat der Unternehmer einen Plan aufzustellen, regelmäßig auf den neuesten Stand zu bringen und auf der Plattform verfügbar zu halten. Der Plan hat sich auf das Sicherheits- und Gesundheitsschutzdokument zu stützen. Er muß den Einsatz von Bereitschaftsschiffen und Hubschraubern regeln und Kriterien für die Aufnahmefähigkeit und die Eingreifzeit der Bereitschaftsschiffe und Hubschrauber enthalten. Die erforderliche Eingreifzeit ist auch im Sicherheits- und Gesundheitsschutzdokument für jede Plattform anzugeben. Die Bereitschaftsschiffe müssen so konzipiert und ausgerüstet sein, daß sie den Evakuierungs- und Rettungsanforderungen genügen.</LA></DD><DT>3.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Zu den Mindestanforderungen für Rettungsboote, Rettungsflöße, Rettungsbojen und Schwimmwesten gehören:</LA></DD><DT>3.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Eignung und Ausrüstung zur Überlebenssicherung für einen ausreichenden Zeitraum;</LA></DD><DT>3.4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügbarkeit in ausreichender Anzahl für alle voraussichtlich anwesenden Personen;</LA></DD><DT>3.4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Typeneignung für die Arbeitsstätte;</LA></DD><DT>3.4.4</DT><DD Font=\"normal\"><LA Size=\"normal\">einwandfreie Verarbeitung aus geeigneten Materialien unter Berücksichtigung der Lebensrettungsfunktion und der Bedingungen für den Einsatz oder die Einsatzbereitschaft;</LA></DD><DT>3.4.5</DT><DD Font=\"normal\"><LA Size=\"normal\">auffällige Farbgebung für den Einsatz sowie Ausrüstung mit Vorrichtungen, mit denen der Benutzer die Aufmerksamkeit von Rettungspersonal auf sich ziehen kann.</LA></DD><DT>3.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Sicherheitsübungen ist</LA></DD><DT>3.5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einsatzbereitschaft der Rettungsboote zu prüfen,</LA></DD><DT>3.5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtliches hierbei benutztes Rettungsgerät zu prüfen, zu reinigen und erforderlichenfalls nachzuladen oder auszuwechseln,</LA></DD><DT>3.5.3</DT><DD Font=\"normal\"><LA Size=\"normal\">das verwendete tragbare Gerät zum bestimmungsgemäßen Aufbewahrungsort zurückzubringen.</LA></DD><DT>4</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterbringung, Sanitäreinrichtungen, Räume für Erste Hilfe</LA></DD><DT>4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Falls es Art, Dauer und Umfang der Arbeiten erfordern, muß der Unternehmer den Beschäftigten Unterkünfte bereitstellen. Er hat dafür zu sorgen, daß die Unterkünfte so beschaffen, ausgestattet und belegt sind sowie so benutzt werden, daß die Gesundheit der Beschäftigten nicht beeinträchtigt wird.</LA></DD><DT>4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Unterkünfte müssen insbesondere</LA></DD><DT>4.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutz gegen Explosionseinwirkungen, Eindringen von Rauch und Gas sowie gegen Ausbruch und Ausbreitung von Bränden entsprechend dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 bieten;</LA></DD><DT>4.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Lüftung, Heizung und Beleuchtung zweckmäßig ausgestattet sein;</LA></DD><DT>4.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens zwei getrennte Ausgänge zu Fluchtwegen auf jeder Ebene besitzen;</LA></DD><DT>4.2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutz vor Lärm, Geruchsbelästigungen und Rauch aus anderen Bereichen, sofern diese gesundheitsschädlich sein können, sowie vor Witterungseinflüssen bieten;</LA></DD><DT>4.2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">getrennt von jeglichen Arbeitsplätzen und in größeren Entfernungen zu Gefahrenbereichen angeordnet sein.</LA></DD><DT>4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Unterkünfte müssen ausreichend Betten oder Kojen für die Anzahl der voraussichtlich auf der Plattform schlafenden Beschäftigten enthalten. Jeder als Schlafraum ausgewiesene Raum muß für die dort untergebrachten Personen ausreichend Platz zur Aufbewahrung ihrer Kleider bieten.</LA></DD><DT>4.4</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Unterkünften muß eine ausreichende Anzahl von Duschen und Waschgelegenheiten mit hygienisch einwandfreiem, fließendem warmem und kaltem Wasser sowie eine ausreichende Anzahl von Toiletten und Handwaschbecken vorhanden sein. Die Duschräume müssen so ausreichend bemessen sein, daß jeder Beschäftigte sich den hygienischen Erfordernissen entsprechend ungehindert reinigen kann.</LA></DD><DT>4.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Frauen und Männer sind in den Unterkünften getrennte Schlafräume, Duschräume und Waschgelegenheiten sowie Toiletten einzurichten. Bei Duschräumen, Waschgelegenheiten und Toiletten kann auch eine getrennte Benutzung vorgesehen werden.</LA></DD><DT>4.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Unterkünfte und deren Ausstattung sind in einem den hygienischen Erfordernissen entsprechenden Zustand zu halten.</LA></DD><DT>4.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anforderungen an sanitäre Einrichtungen in der Nähe des Arbeitsplatzes nach Anhang 1 Nr. 9.2 bleiben unberührt.</LA></DD><DT>4.8</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Räumen für die Erste Hilfe sind die sachlichen Einrichtungen und Mittel bereitzuhalten, die für eine Behandlung nach mündlicher oder fernmündlicher Weisung eines Arztes erforderlich sind. Eine ausreichende Anzahl von Beschäftigten mit einschlägigen Kenntnissen muß auf jeder Plattform zur Verfügung stehen.</LA></DD><DT>5</DT><DD Font=\"normal\"><LA Size=\"normal\">Hubschraubereinsätze</LA></DD><DT>5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Hubschrauberlandeplätze müssen entsprechend der vorgesehenen Nutzung ausgelegt und ausgeführt sein. Sie müssen für eine ungehinderte Landung so ausreichend bemessen und angeordnet sein, daß der größte den Landeplatz anfliegende Hubschrauber unter den härtesten anzunehmenden Bedingungen operieren kann.</LA></DD><DT>5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">In unmittelbarer Nähe des Hubschrauberlandebereiches ist das Gerät bereitzuhalten, das für einen Unfall benötigt wird, an dem ein Hubschrauber beteiligt ist.</LA></DD><DT>5.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Plattformen, auf denen Beschäftigte untergebracht sind, ist im Bereich des Hubschrauberlandeplatzes während der Hubschraubereinsätze eine ausreichende Anzahl von entsprechend ausgebildeten Personen für den Einsatz in Notfällen vorzusehen.</LA></DD><DT>6</DT><DD Font=\"normal\"><LA Size=\"normal\">Positionierung der Anlagen auf See</LA></DD><DT>6.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Während der Positionierung der Plattformen auf See sind alle personellen, organisatorischen und sachlichen Maßnahmen zu treffen, damit die Sicherheit und der Schutz der Gesundheit der Beschäftigten gewährleistet sind.</LA></DD><DT>6.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die vorbereitenden Arbeiten zur Positionierung der Plattformen auf See müssen so ausgeführt werden, daß Sicherheit und Stabilität der Plattformen nicht beeinträchtigt werden.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003200000",
        "name": "Anhang 4",
        "title": "(zu § 19)\n<BR />\nAnforderungen an die Sicherheits- oder Gesundheitsschutzkennzeichnung\n(Mindestvorschriften)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1995, 1485 - 1486</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>0</DT><DD Font=\"normal\"><LA Size=\"normal\">Begriffsbestimmung</LA><LA Size=\"normal\">Sicherheits- oder Gesundheitsschutzkennzeichnung ist eine Kennzeichnung, die - bezogen auf einen bestimmten Gegenstand, eine bestimmte Tätigkeit oder einen bestimmten Sachverhalt - jeweils mittels eines Schildes, einer Farbe, eines Leucht- oder Schallzeichens, einer verbalen Kommunikation oder eines Handzeichens eine Aussage über Sicherheit oder Gesundheitsschutz ermöglicht.</LA></DD>  <DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Anforderungen</LA></DD> <DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Kennzeichnung</LA></DD> <DT>1.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Ständige Kennzeichnung</LA></DD> <DT>1.1.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die ständige Kennzeichnung in Form von Verbots-, Warn- und Gebotszeichen sowie für die Kennzeichnung und Standorterkennung von Erste-Hilfe- oder Rettungsmitteln sind Schilder zu benutzen. Zur Kennzeichnung und Standorterkennung von Material und Ausrüstungen zur Brandbekämpfung sind Schilder oder Sicherheitsfarben dauerhaft anzubringen.</LA></DD> <DT>1.1.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Kennzeichnung von Behältern und Rohrleitungen hat in der in Anhang III der Richtlinie 92/58/EWG vom 24. Juni 1992 über Mindestvorschriften für die Sicherheits- und/oder Gesundheitsschutzkennzeichnung am Arbeitsplatz (ABl. EG Nr. L 245 S. 23) vorgesehenen Form zu erfolgen.</LA></DD> <DT>1.1.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Kennzeichnung bei Gefahr des Anstoßens gegen Hindernisse und bei Absturzgefahr muß dauerhaft in Form einer Sicherheitsfarbe oder von Schildern angebracht werden.</LA></DD> <DT>1.1.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Kennzeichnung von Fahrspuren muß dauerhaft in Form einer Sicherheitsfarbe angebracht werden.</LA></DD> <DT>1.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorübergehende Kennzeichnung</LA></DD> <DT>1.1.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinweise auf Gefahren und Notrufe an Personen zur Durchführung bestimmter Tätigkeiten, wie beispielsweise die Evakuierung von Personen, sind vorübergehend und unter Berücksichtigung der Austauschbarkeit und Kombination (Nummer 1.2) durch Leucht- oder Schallzeichen oder verbale Kommunikation zu übermitteln.</LA></DD> <DT>1.1.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anleitung von Personen bei Handhabungsvorgängen, die ein Risiko oder eine Gefahr darstellen, ist vorübergehend und in Form von Handzeichen oder verbaler Kommunikation zu regeln.</LA></DD> <DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenseitige Austauschbarkeit und Kombination</LA></DD> <DT>1.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei gleicher Wirkung kann gewählt werden</LA></DD> <DT>1.2.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">zwischen einer Sicherheitsfarbe und einem Schild zur Kennzeichnung der Gefahr von Stolpern oder Absturz,</LA></DD> <DT>1.2.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">zwischen Leuchtzeichen, Schallzeichen und verbaler Kommunikation,</LA></DD> <DT>1.2.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">zwischen Handzeichen und verbaler Kommunikation.</LA></DD> <DT>1.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmte Kennzeichnungsarten können gemeinsam verwendet werden. Dies gilt für Leuchtzeichen und Schallzeichen, Leuchtzeichen und verbale Kommunikation, Handzeichen und verbale Kommunikation.</LA></DD> <DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitsfarbe</LA></DD> <DT>1.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Hinweise in nachstehender Tabelle gelten für jede Kennzeichnung, bei der eine Sicherheitsfarbe verwendet wird.</LA></DD>  </DL></LA></DD></DL></LA></DD></DL><table frame=\"topbot\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"1\" rowsep=\"1\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"30*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"50*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sicherheitsfarbe</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Bedeutung</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Hinweise - Angaben</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"2\" valign=\"top\">Rot</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Verbotszeichen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gefährliches Verhalten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gefahr - Alarm</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Halt, Stillstand, Not-Ausschalteinrichtung Evakuierung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Material und Ausrüstungen zur Brandbekämpfung</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kennzeichnung und Standort</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gelb oder Gelb-Orange</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Warnzeichen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Achtung, Vorsicht Überprüfung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Blau</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gebotszeichen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Besonderes Verhalten oder Tätigkeit - Verpflichtung zum Tragen einer persönlichen Schutzausrüstung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"1\" valign=\"top\">Grün</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Erste-Hilfe-, Rettungszeichen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Türen, Ausgänge, Wege, Betriebsmittel, Stationen, Räume</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gefahrlosigkeit</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Rückkehr zum Normalzustand</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirksamkeit von Sicherheits- oder Gesundheitsschutzzeichen</LA></DD> <DT>1.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wirksamkeit eines Sicherheits- oder Gesundheitsschutzzeichens darf nicht beeinträchtigt werden durch</LA></DD> <DT>1.4.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">eine schlechte Gestaltung, eine ungenügende Anzahl, einen schlechten Standort, einen schlechten Zustand oder eine mangelhafte Funktionsweise;</LA></DD> <DT>1.4.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">eine andere Kennzeichnung oder Emissionsquelle gleicher Art, die die Sicht- oder Hörbarkeit beeinträchtigt. Dabei ist anzustreben</LA></DD> <DT>1.4.1.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung einer übermäßigen Anzahl von Schildern in unmittelbarer Nähe zueinander zu vermeiden;</LA></DD> <DT>1.4.1.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht gleichzeitig zwei verwechselbare Leuchtzeichen zu verwenden;</LA></DD> <DT>1.4.1.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Leuchtzeichen nicht in der Nähe einer relativ ähnlichen anderen Lichtquelle zu verwenden;</LA></DD> <DT>1.4.1.2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht gleichzeitig zwei Schallzeichen einzusetzen;</LA></DD> <DT>1.4.1.2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">kein Schallzeichen zu verwenden, wenn der Umgebungslärm zu stark ist.</LA></DD> <DT>1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Weitere Vorkehrungen</LA></DD> <DT>1.5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Mittel und Vorrichtungen zur Sicherheits- oder Gesundheitsschutzkennzeichnung müssen ihrer Art entsprechend regelmäßig gereinigt, gewartet, geprüft und instandgesetzt sowie bei Bedarf erneuert werden.</LA></DD> <DT>1.5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anzahl und die Anordnung der zu verwendenden Mittel oder Vorrichtungen zur Sicherheits- oder Gesundheitsschutzkennzeichnung haben sich nach dem Ausmaß der Gefährdungen sowie nach dem zu erfassenden Bereich zu richten.</LA></DD> <DT>1.5.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Kennzeichnungen, die eine Energiequelle benötigen, müssen für den Fall, daß diese ausfällt, über eine Notversorgung verfügen. Eine Notversorgung ist nicht erforderlich, wenn bei Unterbrechung der Energiezufuhr keine Gefährdung mehr besteht.</LA></DD> <DT>1.5.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Sobald ein Leucht- oder Schallzeichen ausgelöst wird, ist mit einer bestimmten Handlung zu beginnen. Das Zeichen muß so lange andauern, wie dies für die Ausführung der Handlung erforderlich ist. Die Leucht- oder Schallzeichen müssen nach einer Aktion unverzüglich wieder betriebsbereit gemacht werden. Sie müssen vor ihrer Inbetriebnahme sowie danach in ausreichender Häufigkeit auf ihre einwandfreie Funktionsweise und ihre tatsächliche Wirksamkeit geprüft werden.</LA></DD> <DT>1.5.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind die auditiven oder visuellen Möglichkeiten der betroffenen Arbeitnehmer - auch durch das Tragen von persönlicher Schutzausrüstung - eingeschränkt, so sind geeignete zusätzliche oder alternative Maßnahmen zu ergreifen.</LA></DD> <DT>1.5.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Orte, Räume oder umschlossene Bereiche, die für die Lagerung erheblicher Mengen gefährlicher Stoffe oder Zubereitungen verwendet werden, sind mit einem in Betracht kommenden Warnzeichen aus Anhang II Nummer 3.2 der Richtlinie 92/58/EWG zu versehen oder nach Maßgabe von Anhang III Nummer 1 der Richtlinie 92/58/EWG zu kennzeichnen, sofern die einzelnen Verpackungen oder Behälter nicht bereits mit einer ausreichenden Kennzeichnung versehen sind.</LA></DD> <DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Weitere Anforderungen</LA><LA Size=\"normal\">Unbeschadet der Anforderungen nach Nummer 1 muß die Sicherheits- oder Gesundheitsschutzkennzeichnung den Anforderungen der Anhänge II bis IX der Richtlinie 92/58/EWG entsprechen.</LA></DD>  </DL></LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003300377",
        "name": "Anhang 5",
        "title": "(zu § 22a Abs. 2)<BR />Abfallbewirtschaftungsplan",
        "parent": null,
        "body": "<BR /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2008, 87)<BR /><BR /></kommentar><P><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Unternehmer hat den Abfallbewirtschaftungsplan für die Entsorgung von bergbaulichen Abfällen unter Berücksichtigung des Grundsatzes der Nachhaltigkeit und der in Nummer 2 aufgeführten Ziele aufzustellen. In dem Plan sind alle wesentlichen Aspekte des Abfallentsorgungskonzeptes und die vorgesehenen Vorkehrungen und Maßnahmen zum Schutze der Umwelt und der menschlichen Gesundheit darzustellen. Sofern die für den Abfallbewirtschaftungsplan geforderten Angaben Bestandteil eines Betriebsplanes, anderer behördlicher Verfahren oder anderer aufgrund von Rechtsvorschriften erstellter Unterlagen sind, kann im Abfallbewirtschaftungsplan auf diese verwiesen werden.</LA></DD><DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Ziele des Abfallbewirtschaftungsplanes sind, die Entstehung von Abfällen und deren Schadstoffpotential zu minimieren, die Verwertung bergbaulicher Abfälle zu fördern sowie deren ordnungsgemäße Beseitigung zu sichern. Dazu soll die Abfallentsorgung bereits in der Planungsphase und bei der Wahl des Verfahrens zur Gewinnung und Aufbereitung, bei der Bewertung der Auswirkungen über Tage, der Verfüllung von Abbauhohlräumen sowie beim Einsatz weniger schädlicher Stoffe bei der Aufbereitung berücksichtigt werden.</LA></DD><DT>3</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Beseitigung der bergbaulichen Abfälle soll bereits in der Planungsphase ein Konzept gewählt werden, das</LA></DD><DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">langfristig negative Auswirkungen der Abfallentsorgungseinrichtung verhindert oder zumindest so weit wie möglich verringert,</LA></DD><DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">die geotechnische Stabilität von Dämmen und Halden bis zum Ende der Nachsorgephase sicherstellt,</LA></DD><DT>3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">so weit wie möglich keine Nachsorge der stillgelegten Anlage erforderlich macht.</LA></DD><DT>4</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Abfallbewirtschaftungsplan muss mindestens folgende Angaben enthalten:</LA></DD><DT>4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">die Charakterisierung der bergbaulichen Abfälle nach Anhang II der Richtlinie 2006/21/EG und die voraussichtlich während der Betriebsphase anfallende Gesamtmenge der bergbaulichen Abfälle,</LA></DD><DT>4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Verfahren, bei denen diese bergbaulichen Abfälle entstehen, und jeglicher Nachbehandlung, der diese unterzogen werden,</LA></DD><DT>4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über den Standort der Abfallentsorgungseinrichtung sowie eine Erhebung der Beschaffenheit der von der Abfallentsorgungseinrichtung betroffenen Oberfläche,</LA></DD><DT>4.4</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschreibung möglicher nachteiliger Auswirkungen auf die Umwelt und die menschliche Gesundheit durch die Ablagerung der bergbaulichen Abfälle und die zu treffenden Vorkehrungen zur Minimierung der Umweltauswirkungen, insbesondere durch verschmutztes Wasser, Sickerwasser, Wasser- und Winderosion, während des Betriebes und nach der Stilllegung unter Berücksichtigung der geologischen, hydrologischen und hydrogeologischen, seismischen und geotechnologischen Eigenschaften des Standortes der Abfallentsorgungseinrichtung,</LA></DD><DT>4.5</DT><DD Font=\"normal\"><LA Size=\"normal\">die Maßnahmen zum Schutz von Gewässern, des Bodens und der Luft entsprechend Anhang 6 Nr. 2 und 3, insbesondere durch Überwachung der physikalischen und chemischen Stabilität der Abfallentsorgungseinrichtung, zum Beispiel durch stets einsatzbereite Mess- und Überwachungsgeräte, und durch regelmäßige Reinigung von Überlaufkanälen und -rinnen,</LA></DD><DT>4.6</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kontroll- und Überwachungsmaßnahmen durch verantwortliche Personen,</LA></DD><DT>4.7</DT><DD Font=\"normal\"><LA Size=\"normal\">die Konzeption zur Stilllegung, einschließlich Wiedernutzbarmachung, zur Nachsorge und zur Überwachung,</LA></DD><DT>4.8</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einstufung der Abfallentsorgungseinrichtung gemäß den Kriterien nach Anhang III der Richtlinie 2006/21/EG einschließlich der erforderlichen Informationen über die maßgeblichen Gründe für die Einstufung,</LA></DD><DT>4.9</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorkehrungen und Maßnahmen zur Begrenzung schwerer Unfälle einschließlich der für die Aufstellung interner Notfallpläne und externer Alarm- und Gefahrenabwehrpläne erforderlichen Informationen gemäß § 22a Abs. 5 bei Abfallentsorgungseinrichtungen der Kategorie A,</LA></DD><DT>4.10</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Abfallentsorgungseinrichtungen, die nicht der Kategorie A zuzuordnen sind, eine Einschätzung der möglichen Gefährdung durch Unfälle.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003400377",
        "name": "Anhang 6",
        "title": "(zu § 22a Abs. 3 Satz 1)<BR />Zusätzliche Anforderungen für die Errichtung, den Betrieb und die Stilllegung von Abfallentsorgungseinrichtungen",
        "parent": null,
        "body": "<BR /><kommentar typ=\"Fundstelle\">( Fundstelle des Originaltextes: BGBl. I 2008, 88 )<BR /><BR /></kommentar><P><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Unbeschadet der Vorschriften über die Errichtung, den Betrieb und die Einstellung des Betriebes haben Betriebspläne für Abfallentsorgungseinrichtungen folgende Angaben zu enthalten:</LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Unternehmers und der für die Abfallentsorgungseinrichtung verantwortlichen Person;</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über den vorgesehenen Standort der Abfallentsorgungseinrichtung und über das Bestehen von Alternativstandorten;</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Art, Umfang und Höhe der Sicherheitsleistung oder Angaben über etwas Gleichwertiges, soweit es sich um Abfallentsorgungseinrichtungen der Kategorie A handelt;</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abfallbewirtschaftungsplan, soweit dieser noch nicht bei der zuständigen Behörde angezeigt worden ist.</LA></DD><DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Unternehmer hat sicherzustellen, dass die Abfallentsorgungseinrichtung die erforderliche Standfestigkeit aufweist und an einem Standort errichtet und betrieben wird, der geologisch, hydrogeologisch und geotechnisch geeignet ist. Soweit nachteilige Auswirkungen auf Gewässer oder den Boden durch verschmutztes Sickerwasser zu besorgen sind, hat der Unternehmer die Bildung von Sickerwasser durch geeignete Maßnahmen so weit wie möglich zu vermeiden, das Sickerwasserpotential der abgelagerten bergbaulichen Abfälle, den Schadstoffgehalt des Sickerwassers und die Wasserbilanz sowohl während der Betriebs- als auch der Nachsorgephase der Abfallentsorgungseinrichtung zu ermitteln und zu bewerten sowie verschmutztes Wasser und Sickerwasser aus der Abfallentsorgungseinrichtung erforderlichenfalls zu behandeln.</LA></DD><DT>3</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Unternehmer hat Vorkehrungen für die Überwachung und Inspektion der Abfallentsorgungseinrichtung zu treffen und einen Überwachungsplan aufzustellen, regelmäßig auf den neuesten Stand zu bringen und im Betrieb verfügbar zu halten. Entsprechendes gilt für Vorkehrungen im Fall einer Instabilität der Abfallentsorgungseinrichtung oder einer Verunreinigung von Gewässern oder Boden. Über die Durchführung der Überwachung und Inspektionen sind Aufzeichnungen zu führen. Der Unternehmer hat mindestens einmal jährlich der zuständigen Behörde anhand der Aufzeichnungen nachzuweisen, dass die Anforderungen für den Betrieb der Abfallentsorgungseinrichtung eingehalten werden.</LA></DD><DT>4</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Unternehmer hat der zuständigen Behörde unverzüglich, spätestens 48 Stunden nach Kenntnisnahme, die bei der Überwachung der Abfallentsorgungseinrichtung festgestellten Betriebsereignisse anzuzeigen, die die Standfestigkeit der Abfallentsorgungseinrichtung und die wesentlichen negativen Umweltauswirkungen dieser Einrichtung betreffen. Er hat der zuständigen Behörde schwere Unfälle unverzüglich anzuzeigen und die für eine Bewertung der Unfälle notwendigen Informationen zu übermitteln. Wenn das Hoheitsgebiet eines anderen Staates von den Auswirkungen schwerer Unfälle betroffen sein kann, stellt die zuständige Behörde nach Satz 1 der zuständigen Behörde des anderen Staates die Informationen nach Satz 2 unverzüglich zur Verfügung.</LA></DD><DT>5</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzliche Anforderungen für Absetzteiche, die Zyanid enthalten</LA><LA Size=\"normal\">Der Unternehmer hat sicherzustellen, dass bei Absetzteichen, die Zyanid enthalten, die Konzentration von leicht freisetzbarem Zyanid mit Hilfe der besten verfügbaren Techniken so weit wie möglich reduziert wird und dass bei Anlagen, die vor dem 1. Mai 2008 zugelassen wurden oder die zu diesem Zeitpunkt bereits in Betrieb waren, die Konzentration von leicht freisetzbarem Zyanid am Punkt der Einleitung des Bergematerials aus der Aufbereitungsanlage in den Absetzteich folgende Werte nicht überschreitet: 50 ppm ab dem 1. Mai 2008, 25 ppm ab dem 1. Mai 2013, 10 ppm ab dem 1. Mai 2018. Bei Abfallentsorgungseinrichtungen, die nach dem 1. Mai 2008 zugelassen wurden, darf die Konzentration 10 ppm nicht überschreiten.</LA></DD><DT>6</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzliche Anforderungen für Abschlussbetriebspläne für die Stilllegung von Abfallentsorgungseinrichtungen</LA><LA Size=\"normal\">Der Unternehmer hat unbeschadet der Vorschrift des § 69 Abs. 2 des Bundesberggesetzes im Abschlussbetriebsplan darzustellen, ob nach der Stilllegung der Abfallentsorgungseinrichtung eine Nachsorge zur Gewährleistung der physischen und chemischen Stabilität erforderlich ist, um eine Beeinträchtigung der menschlichen Gesundheit und der Umwelt, insbesondere der Gewässer, zu vermeiden. Die Nachsorge umfasst insbesondere die Prüfung und Überwachung der Abfallentsorgungseinrichtung einschließlich erforderlicher Messungen mit geeigneten Geräten, die Säuberung und Instandhaltung von vorhandenen Überlaufkanälen und -rinnen, sonstige Erhaltungsmaßnahmen sowie die regelmäßige Berichterstattung über den Anlagenzustand an die zuständige Behörde. Der Unternehmer hat alle Ereignisse nach Stilllegung der Abfallentsorgungseinrichtung, die die Stabilität der Anlage beeinträchtigen können, der zuständigen Behörde unverzüglich mitzuteilen sowie alle erforderlichen Messergebnisse, Daten und Prüfberichte zu übermitteln.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146600995BJNE003500377",
        "name": "Anhang 7",
        "title": "(zu § 22a Abs. 3 Satz 4) <BR />Zusätzliche Anforderungen an Sicherheitsleistungen gemäß § 56 Abs. 2 des Bundesberggesetzes für Abfallentsorgungseinrichtungen der Kategorie A",
        "parent": null,
        "body": "<BR /><kommentar typ=\"Fundstelle\">( Fundstelle des Originaltextes: BGBl. I 2008, 89 )<BR /><BR /></kommentar><P><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die zuständige Behörde entscheidet über Art, Umfang und Höhe der Sicherheit. Der Unternehmer hat vor Inbetriebnahme der Abfallentsorgungseinrichtung eine Sicherheit nach Maßgabe der erteilten Genehmigung gegenüber der zuständigen Behörde nachzuweisen.</LA></DD><DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Anstelle der in § 232 des Bürgerlichen Gesetzbuchs bestimmten Sicherheitsleistungen können insbesondere die Beibringung einer Konzernbürgschaft, einer Garantie oder eines sonstigen Zahlungsversprechens eines Kreditinstitutes oder handelsrechtlich zu bildende betriebliche Rückstellungen als gleichwertige Sicherheit verlangt oder zugelassen werden. Hierfür gilt § 8 der Hypothekenablöseverordnung entsprechend.</LA></DD><DT>3</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Umfang und die Höhe der Sicherheitsleistung sind so zu bemessen, dass ausreichende Mittel für die Stilllegung der Abfallentsorgungseinrichtung nach Maßgabe der erteilten Genehmigung sowie für die Wiedernutzbarmachung der durch die Abfallentsorgungseinrichtung in Anspruch genommenen Fläche zur Verfügung stehen.</LA></DD><DT>4</DT><DD Font=\"normal\"><LA Size=\"normal\">Die finanzielle Sicherheit ist regelmäßig von der zuständigen Behörde mit dem Ziel der Erhaltung des realen Wertes der Sicherheit zu überprüfen; sie ist erneut festzusetzen, wenn sich das Verhältnis zwischen Sicherheit und angestrebtem Sicherungszweck erheblich geändert hat. Im Laufe der Betriebsphase gebildete Rücklagen sollen bei der Höhe der erforderlichen Sicherheit angerechnet werden, soweit sie in der zur Sicherung des Sicherungszweckes erforderlichen Höhe der Verfügungsbefugnis des Unternehmers entzogen sind. Ergibt die Überprüfung nach Satz 1, dass die Sicherheit zu erhöhen ist, kann die zuständige Behörde dem Unternehmer für die Stellung der erhöhten Sicherheit eine Frist von längstens sechs Monaten setzen. Ergibt die Überprüfung nach Satz 1, dass die Sicherheit zu verringern ist, hat die zuständige Behörde die nicht mehr erforderliche Sicherheit unverzüglich freizugeben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
