{
  "data": {
    "type": "law",
    "id": "BJNR176100007",
    "firstPublished": "2007-07-29",
    "sourceTimestamp": "20211115213005",
    "titleShort": "Abfallverbringungsbußgeldverordnung",
    "titleLong": "Verordnung zur Durchsetzung von Vorschriften in Rechtsakten der Europäischen Gemeinschaft über die Verbringung von Abfällen",
    "abbreviation": "AbfVerbrBußV",
    "slug": "abfverbrbussv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 1761",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 1.11.2016 I 2452",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 V v. 8.11.2021 I 4899 (Nr. 78) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": "<P><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), geändert durch die Richtlinie 98/48/EG des Europäischen Parlaments und des Rates vom 20. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 2.8.2007 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 1013/2006            (CELEX Nr: 32006R1013) vgl. § 1<BR />     Beachtung der<BR />       EGRL 34/98               (CELEX Nr: 31998L0034) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR176100007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 18 Abs. 5 des Abfallverbringungsgesetzes vom 19. Juli 2007 (BGBl. I S. 1462) verordnet das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176100007BJNE000210116",
        "name": "§ 1",
        "title": "Ordnungswidrigkeiten nach der Verordnung (EG) Nr. 1013/2006",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 18 Abs. 1 Nr. 18 Buchstabe b des Abfallverbringungsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 19 der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen (ABl. L 190 vom 12.7.2006, S. 1, L 318 vom 28.11.2008, S. 15, L 334 vom 13.12.2013, S. 46, L 277 vom 22.10.2015, S. 61), die zuletzt durch die Delegierte Verordnung (EU) 2020/2174 (ABl. L 433 vom 22.12.2020, S. 11) geändert worden ist, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, Abfälle vermischt.</P><P>(2) Ordnungswidrig im Sinne des § 18 Abs. 1 Nr. 18 Buchstabe c des Abfallverbringungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1013/2006 verstößt, indem er vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 10 Abs. 5 Satz 2, auch in Verbindung mit Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 oder Artikel 46 Abs. 1, eine Aufzeichnung der zuständigen Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 13 Abs. 2 Unterabs. 1, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Betreiber einer Anlage entgegen Artikel 15 Buchstabe c Satz 3 in Verbindung mit Satz 1 und 2 oder Artikel 16 Buchstabe d Satz 3 in Verbindung mit Satz 1 und 2, jeweils auch in Verbindung mit Artikel 35 Absatz 1, Artikel 37 Absatz 2 Unterabsatz 2, Artikel 37 Absatz 5, Artikel 38 Absatz 1, Artikel 40 Absatz 3, Artikel 42 Absatz 1, Artikel 44 Absatz 1, Artikel 45, Artikel 46 Absatz 1, Artikel 47 oder Artikel 48, eine dort genannte Unterlage einer zuständigen Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Betreiber einer Anlage entgegen Artikel 15 Buchstabe d Satz 3 in Verbindung mit Satz 1 und 2 oder Artikel 16 Buchstabe e Satz 3 in Verbindung mit Satz 1 und 2, jeweils auch in Verbindung mit Artikel 35 Absatz 1, Artikel 37 Absatz 2 Unterabsatz 2, Artikel 37 Absatz 5, Artikel 38 Absatz 1, Artikel 40 Absatz 3, Artikel 42 Absatz 1, Artikel 44 Absatz 1, Artikel 45, Artikel 46 Absatz 1, Artikel 47 oder Artikel 48, eine dort genannte Unterlage einer zuständigen Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Betreiber einer Anlage entgegen Artikel 15 Buchstabe e Satz 2, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine Bescheinigung einer zuständigen Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 16 Buchstabe b, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine dort genannte Unterlage einer zuständigen Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Beförderer oder den Transport unmittelbar durchführende Person entgegen Artikel 16 Buchstabe c Satz 2, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, beim Transport eine dort genannte Unterlage nicht, nicht richtig oder nicht vollständig mitführt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 17 Abs. 1, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine zuständige Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 18 Abs. 2 Unterabs. 2, auch in Verbindung mit Artikel 37 Abs. 3, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine Kopie des Vertrages nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 20, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 oder Artikel 46 Abs. 1, eine Unterlage oder eine Information nicht oder nicht mindestens drei Jahre aufbewahrt oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Betreiber einer Anlage entgegen Artikel 22 Abs. 1 Satz 2, auch in Verbindung mit Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 oder Artikel 46 Abs. 1, die zuständige Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176100007BJNE000308116",
        "name": "§ 2",
        "title": "Ordnungswidrigkeiten nach der Verordnung (EG) Nr. 1418/2007",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 18 Abs. 1 Nr. 18 Buchstabe a des Abfallverbringungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1418/2007 der Kommission vom 29. November 2007 über die Ausfuhr von bestimmten in Anhang III oder III A der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates aufgeführten Abfällen, die zur Verwertung bestimmt sind, in bestimmte Staaten, für die der OECD-Beschluss über die Kontrolle der grenzüberschreitenden Verbringung von Abfällen nicht gilt (ABl. L 316 vom 4.12.2007, S. 6), die zuletzt durch die Verordnung (EU) 2021/1840 (ABl. L 373 vom 21.10.2021, S. 1) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 1 in Verbindung mit Spalte a des Anhangs Abfälle ausführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 9 Abs. 6 der Verordnung (EG) Nr. 1013/2006 ohne gültige Zustimmung Abfälle ausführt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418/2007 in Verbindung mit Artikel 35 Abs. 4 Buchstabe a der Verordnung (EG) Nr. 1013/2006 Abfälle ausführt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 18 Abs. 1 Nr. 18 Buchstabe b des Abfallverbringungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1418/2007 verstößt, indem er vorsätzlich oder fahrlässig entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 19 der Verordnung (EG) Nr. 1013/2006 Abfälle vermischt.</P><P>(3) Ordnungswidrig im Sinne des § 18 Abs. 1 Nr. 18 Buchstabe c des Abfallverbringungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1418/2007 verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 13 Abs. 2 Unterabs. 1 der Verordnung (EG) Nr. 1013/2006 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 16 Buchstabe b der Verordnung (EG) Nr. 1013/2006 eine dort genannte Unterlage einer zuständigen Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Beförderer oder den Transport unmittelbar durchführende Person entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 16 Buchstabe c Satz 2 der Verordnung (EG) Nr. 1013/2006 beim Transport eine dort genannte Unterlage nicht, nicht richtig oder nicht vollständig mitführt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 17 Abs. 1 der Verordnung (EG) Nr. 1013/2006 eine zuständige Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 20 der Verordnung (EG) Nr. 1013/2006 eine Unterlage oder eine Information nicht oder nicht mindestens drei Jahre aufbewahrt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176100007BJNE000401116",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
