{
  "data": {
    "type": "law",
    "id": "BJNR102970977",
    "firstPublished": "1977-02-18",
    "sourceTimestamp": "20211028213003",
    "titleShort": "Abgeordnetengesetz",
    "titleLong": "Gesetz über die Rechtsverhältnisse der Mitglieder des Deutschen\nBundestages",
    "abbreviation": "AbgG",
    "slug": "abgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 297",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 21. 2.1996 I 326;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art 1 G v. 8.10.2021 I 4650",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1981 +++)<BR /><BR /></pre>Das G wurde als Art. I G v. 18.2.1977 I 297 vom Bundestag mit Zustimmung des Bundesrates beschlossen; es ist gem. Art. X Satz 2 dieses G nach Maßgabe seines § 46 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR102970977BJNG000101307",
        "name": "Erster Abschnitt",
        "title": "Erwerb und Verlust der\nMitgliedschaft im Bundestag",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE001203307",
        "name": "§ 1",
        "title": "Erwerb und Verlust der Mitgliedschaft im Bundestag",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000101307"
        },
        "body": "<P>Erwerb und Verlust der Mitgliedschaft im Bundestag regeln sich nach den Vorschriften des Bundeswahlgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG000201307",
        "name": "Zweiter Abschnitt",
        "title": "Mitgliedschaft im Bundestag\nund Beruf",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE001302160",
        "name": "§ 2",
        "title": "Schutz der freien Mandatsausübung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000201307"
        },
        "body": "<P>(1) Niemand darf gehindert werden, sich um ein Mandat im Bundestag zu bewerben, es zu erwerben, anzunehmen oder auszuüben.</P><P>(2) Benachteiligungen am Arbeitsplatz im Zusammenhang mit der Bewerbung um ein Mandat sowie dem Erwerb, der Annahme und Ausübung eines Mandats sind unzulässig.</P><P>(3) Eine Kündigung oder Entlassung wegen des Erwerbs, der Annahme oder Ausübung des Mandats ist unzulässig. Eine Kündigung ist im übrigen nur aus wichtigem Grunde zulässig. Der Kündigungsschutz beginnt mit der Aufstellung des Bewerbers durch das dafür zuständige Organ der Partei oder mit der Einreichung des Wahlvorschlags. Er gilt ein Jahr nach Beendigung des Mandats fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE001401307",
        "name": "§ 3",
        "title": "Wahlvorbereitungsurlaub",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000201307"
        },
        "body": "<P>Einem Bewerber um einen Sitz im Bundestag ist zur Vorbereitung seiner Wahl innerhalb der letzten zwei Monate vor dem Wahltag auf Antrag Urlaub von bis zu zwei Monaten zu gewähren. Ein Anspruch auf Fortzahlung seiner Bezüge besteht für die Dauer der Beurlaubung nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE001503311",
        "name": "§ 4",
        "title": "Berufs- und Betriebszeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000201307"
        },
        "body": "<P>(1) Die Zeit der Mitgliedschaft im Bundestag ist nach Beendigung des Mandats auf die Berufs- und Betriebszugehörigkeit anzurechnen.</P><P>(2) Im Rahmen einer bestehenden betrieblichen oder überbetrieblichen Altersversorgung wird die Anrechnung nach Absatz 1 nur im Hinblick auf die Erfüllung der Unverfallbarkeitsfristen des § 1 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung vorgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG000301307",
        "name": "Dritter Abschnitt",
        "title": "Rechtsstellung der in den\nBundestag gewählten Angehörigen des öffentlichen Dienstes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE001603160",
        "name": "§ 5",
        "title": "Ruhen der Rechte und Pflichten aus einem öffentlich-rechtlichen Dienstverhältnis",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000301307"
        },
        "body": "<P>(1) Die Rechte und Pflichten aus dem Dienstverhältnis eines in den Bundestag gewählten Beamten mit Dienstbezügen ruhen vom Tage der Feststellung des Bundeswahlausschusses (§ 42 Abs. 2 Satz 1 des Bundeswahlgesetzes) oder der Annahme des Mandats für die Dauer der Mitgliedschaft mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen und Geschenken. Das gleiche gilt, wenn ein Mitglied des Bundestages in ein solches Dienstverhältnis berufen wird, von dem Tage an, mit dem seine Ernennung wirksam wird. Der Beamte hat das Recht, seine Amts- oder Dienstbezeichnung mit dem Zusatz \"außer Dienst\" (\"a. D.\") zu führen. Bei unfallverletzten Beamten bleiben die Ansprüche auf das Heilverfahren und einen Unfallausgleich unberührt. Satz 1 gilt längstens bis zum Eintritt oder bis zur Versetzung in den Ruhestand.</P><P>(2) Für den in den einstweiligen Ruhestand versetzten Beamten gilt Absatz 1 längstens bis zum Eintritt oder bis zur Versetzung in den dauernden Ruhestand sinngemäß.</P><P>(3) Einem in den Bundestag gewählten Beamten auf Widerruf im Vorbereitungsdienst ist auf seinen Antrag Urlaub ohne Anwärterbezüge zu gewähren. Wird der Beamte nach Bestehen der Laufbahnprüfung zum Beamten auf Probe ernannt, so ruhen seine Rechte und Pflichten aus diesem Dienstverhältnis nach Absatz 1 von dem Tage an, mit dem die Ernennung wirksam wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE001701307",
        "name": "§ 6",
        "title": "Wiederverwendung nach Beendigung des Mandats",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000301307"
        },
        "body": "<P>(1) Nach der Beendigung der Mitgliedschaft im Bundestag ruhen die in dem Dienstverhältnis eines Beamten begründeten Rechte und Pflichten für längstens weitere sechs Monate. Der Beamte ist auf seinen Antrag, der binnen drei Monaten seit der Beendigung der Mitgliedschaft zu stellen ist, spätestens drei Monate nach Antragstellung wieder in das frühere Dienstverhältnis zurückzuführen. Das ihm zu übertragende Amt muß derselben oder einer gleichwertigen Laufbahn angehören wie das zuletzt bekleidete Amt und mit mindestens demselben Endgrundgehalt ausgestattet sein. Vom Tage der Antragstellung an erhält er die Dienstbezüge des zuletzt bekleideten Amtes.</P><P>(2) Stellt der Beamte nicht binnen drei Monaten seit der Beendigung der Mitgliedschaft im Bundestag einen Antrag nach Absatz 1, so ruhen die in dem Dienstverhältnis begründeten Rechte und Pflichten (§ 5 Abs. 1) weiter bis zum Eintritt oder bis zur Versetzung in den Ruhestand. Die oberste Dienstbehörde kann den Beamten jedoch, wenn er weder dem Bundestag mindestens zwei Wahlperioden angehört noch bei Beendigung der Mitgliedschaft im Bundestag das 55. Lebensjahr vollendet hat, unter Übertragung eines Amtes im Sinne des Absatzes 1 Satz 3 wieder in das frühere Dienstverhältnis zurückführen; lehnt der Beamte die Rückführung ab oder folgt er ihr nicht, so ist er entlassen. Satz 2 ist nicht anzuwenden, wenn der Beamte während der Dauer seiner Mitgliedschaft im Bundestag Mitglied der Bundesregierung gewesen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE001803160",
        "name": "§ 7",
        "title": "Dienstzeiten im öffentlichen Dienst",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000301307"
        },
        "body": "<P>(1) Abweichend von § 27 Abs. 3 Satz 3 des Bundesbesoldungsgesetzes und unbeschadet des § 23 Abs. 5 verzögert die Zeit der Mitgliedschaft im Bundestag den Aufstieg eines Bundesbeamten in den Grundgehaltsstufen in dem Umfang, der sich bei entsprechender Anwendung des § 28 Abs. 1 und 2 des Bundesbesoldungsgesetzes in der bis zum 30. Juni 2009 geltenden Fassung ergibt.</P><P>(2) Wird der Beamte nicht nach § 6 in das frühere Dienstverhältnis zurückgeführt, so wird das Besoldungsdienstalter um die Zeit nach Beendigung der Mitgliedschaft im Bundestag bis zum Eintritt des Versorgungsfalles hinausgeschoben. Wird der Bundesbeamte nicht nach § 6 in das frühere Dienstverhältnis zurückgeführt, verbleibt er bis zum Eintritt des Versorgungsfalles in der sich nach Absatz 1 ergebenden Stufe des Grundgehaltes.</P><P>(3) Die Zeit der Mitgliedschaft im Bundestag gilt unbeschadet der Regelung des § 23 Abs. 5 nicht als Dienstzeit im Sinne des Versorgungsrechts. Das gleiche gilt für die Zeit nach der Beendigung der Mitgliedschaft im Bundestag, wenn der Beamte nicht nach § 6 in das frühere Dienstverhältnis zurückgeführt wird.</P><P>(4) Nach Beendigung der Mitgliedschaft im Bundestag ist die Zeit der Mitgliedschaft auf laufbahnrechtliche Dienstzeiten, mit Ausnahme der Probezeit, anzurechnen.</P><P>(5) Nach Beendigung der Mitgliedschaft im Bundestag ist die Zeit der Mitgliedschaft auf Dienst- und Beschäftigungszeiten bei Arbeitnehmern des öffentlichen Dienstes anzurechnen; im Rahmen einer bestehenden zusätzlichen Alters- und Hinterbliebenenversorgung gilt dies nur im Hinblick auf Vorschriften, die die Anwartschaft oder den Anspruch dem Grunde nach regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE001901307",
        "name": "§ 8",
        "title": "Beamte auf Zeit, Richter, Soldaten und Angestellte des\nöffentlichen Dienstes",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000301307"
        },
        "body": "<P>(1) Die §§ 5 bis 7 gelten für Richter, Berufssoldaten und Soldaten auf Zeit entsprechend.</P><P>(2) Die Rechte und Pflichten aus dem Dienstverhältnis eines Soldaten auf Zeit ruhen längstens für die Dauer der Verpflichtungszeit und eines Beamten auf Zeit längstens für die Zeit, für die er in das Beamtenverhältnis berufen worden ist.</P><P>(3) Absatz 2 und die Vorschriften der §§ 5, 6 und 7 Abs. 1 bis 4 gelten sinngemäß für Angestellte des öffentlichen Dienstes. Öffentlicher Dienst im Sinne dieser Vorschrift ist die Tätigkeit im Dienste des Bundes, eines Landes, einer Gemeinde oder anderer Körperschaften, Anstalten oder Stiftungen des öffentlichen Rechts oder ihrer Verbände mit Ausnahme der öffentlich-rechtlichen Religionsgesellschaften und ihrer Verbände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002006377",
        "name": "§ 9",
        "title": "Hochschullehrer",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000301307"
        },
        "body": "<P>(1) Für die Rechtsstellung der in den Deutschen Bundestag gewählten Hochschullehrer im Sinne des § 42 des Hochschulrahmengesetzes findet § 6 mit der Maßgabe Anwendung, dass sie in ihrem bisherigen Amt an der gleichen Hochschule wiederverwendet werden müssen.</P><P>(2) Hochschullehrer können eine Tätigkeit in Forschung und Lehre sowie die Betreuung von Doktoranden und Habilitanden während der Mitgliedschaft im Bundestag wahrnehmen. Die Vergütung für diese Tätigkeit ist entsprechend den tatsächlich erbrachten Leistungen zu bemessen. Die Vergütung darf 25 vom Hundert der Bezüge, die aus dem Dienstverhältnis als Hochschullehrer zu zahlen wären, nicht übersteigen. Im Übrigen sind die für Bundesbeamte geltenden Vorschriften anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002101307",
        "name": "§ 10",
        "title": "Wahlbeamte auf Zeit",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000301307"
        },
        "body": "<P>Die Länder können durch Gesetz für Wahlbeamte auf Zeit von § 6 abweichende Regelungen treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG000401307",
        "name": "Vierter Abschnitt",
        "title": "Leistungen an Mitglieder des\nBundestages",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002222377",
        "name": "§ 11",
        "title": "Abgeordnetenentschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000401307"
        },
        "body": "<P>(1) Die monatliche Entschädigung eines Mitglieds des Deutschen Bundestages orientiert sich an den Bezügen eines Richters an einem obersten Gerichtshof des Bundes (Besoldungsgruppe R 6 gemäß der Anlage IV des Bundesbesoldungsgesetzes mit Zulage für Richter und Staatsanwälte bei obersten Gerichtshöfen des Bundes). Die Abgeordnetenentschädigung beträgt 10 083, 47 Euro. Für die Anpassung der Entschädigung gilt das in den Absätzen 4 und 5 geregelte Verfahren.</P><P>(2) Der Präsident erhält eine monatliche Amtszulage in Höhe eines Monatsbetrages nach Absatz 1, seine Stellvertreter in Höhe der Hälfte des Monatsbetrages nach Absatz 1 und die Vorsitzenden der Ausschüsse, der Untersuchungsausschüsse, der Enquete-Kommissionen sowie des Parlamentarischen Kontrollgremiums in Höhe von 15 vom Hundert des Monatsbetrages nach Absatz 1.</P><P>(3) Der Auszahlungsbetrag der Abgeordnetenentschädigung und der Amtszulage vermindert sich in Ansehung der zu den Kosten in Pflegefällen nach § 27 gewährten Zuschüsse vom 1. Januar 1995 an um ein Dreihundertfünfundsechzigstel.</P><P>(4) Die monatliche Entschädigung nach Absatz 1 wird jährlich zum 1. Juli angepasst. Grundlage ist die Entwicklung des vom Statistischen Bundesamt ermittelten Nominallohnindex, den der Präsident des Statistischen Bundesamtes jährlich bis zum 31. März an den Präsidenten des Deutschen Bundestages übermittelt. Dieser veröffentlicht den angepassten Betrag der Entschädigung in einer Bundestagsdrucksache.</P><P>(5) Das Anpassungsverfahren nach Absatz 4 bleibt für eine neue Wahlperiode nur wirksam, wenn der Deutsche Bundestag innerhalb von drei Monaten nach der konstituierenden Sitzung einen entsprechenden Beschluss fasst. Wird innerhalb dieser Frist kein Beschluss gefasst, gilt für die Entschädigung der letzte nach Absatz 4 ermittelte Betrag, bis der Deutsche Bundestag das Anpassungsverfahren in einem Gesetz bestätigt oder ändert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002320377",
        "name": "§ 12",
        "title": "Amtsausstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000401307"
        },
        "body": "<P>(1) Ein Mitglied des Bundestages erhält zur Abgeltung seiner durch das Mandat veranlaßten Aufwendungen eine Amtsausstattung als Aufwandsentschädigung. Die Amtsausstattung umfaßt Geld- und Sachleistungen.</P><P>(2) Ein Mitglied des Bundestages erhält eine monatliche Kostenpauschale für den Ausgleich insbesondere von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bürokosten zur Einrichtung und Unterhaltung von Wahlkreisbüros außerhalb des Sitzes des Deutschen Bundestages, einschließlich Miete und Nebenkosten, Inventar und Büromaterial, Literatur und Medien sowie Porto,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mehraufwendungen am Sitz des Bundestages und bei Reisen mit Ausnahme von Auslandsdienstreisen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrtkosten für Fahrten in Ausübung des Mandats innerhalb der Bundesrepublik Deutschland unbeschadet der Regelungen in den §§ 16 und 17 und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstigen Kosten für andere mandatsbedingte Kosten (Repräsentation, Einladungen, Wahlkreisbetreuung usw.), die auch sonst nicht aus dem der Lebensführung dienenden beruflichen Einkommen zu bestreiten sind.</LA></DD></DL>Die Kostenpauschale wird zum 1. Januar eines jeden Jahres der Entwicklung der allgemeinen Lebenshaltungsausgaben aller privaten Haushalte im vorvergangenen Kalenderjahr angepaßt. Das Nähere über die Höhe der am tatsächlichen Aufwand orientierten pauschalierten Einzelansätze und die Anpassung regeln das Haushaltsgesetz und Ausführungsbestimmungen, die vom Ältestenrat zu erlassen sind.</P><P>(3) Ein Mitglied des Bundestages erhält Aufwendungen für die Beschäftigung von Mitarbeitern zur Unterstützung bei der Erledigung seiner parlamentarischen Arbeit gegen Nachweis ersetzt. Der Ersatzanspruch ist nicht auf ein anderes Mitglied des Bundestages übertragbar. Der Ersatz von Aufwendungen für Arbeitsverträge mit Mitarbeitern, die mit dem Mitglied des Bundestages verwandt, verheiratet oder verschwägert sind oder waren, ist grundsätzlich unzulässig. Entsprechendes gilt für den Ersatz von Aufwendungen für Arbeitsverträge mit Lebenspartnern oder früheren Lebenspartnern eines Mitglieds des Bundestages. Einzelheiten über den Umfang und die Voraussetzungen für den Ersatz von Aufwendungen, über nicht abdingbare Mindestvorschriften für den Arbeitsvertrag und sonstige Fragen regeln das Haushaltsgesetz und die vom Ältestenrat zu erlassenden Ausführungsbestimmungen. Die Abrechnung der Gehälter und anderen Aufwendungen für Mitarbeiter erfolgt durch die Verwaltung des Bundestages. Eine Haftung des Bundestages gegenüber Dritten ist ausgeschlossen. Die Mitarbeiter sind nicht Angehörige des öffentlichen Dienstes. Es bestehen keine arbeitsrechtlichen Beziehungen zwischen den Mitarbeitern und der Verwaltung des Bundestages.</P><P>(3a) Ausgeschlossen ist die Erstattung für Tätigkeiten der Mitarbeiter, die nicht der Unterstützung bei der Erledigung der parlamentarischen Arbeit dienen und deshalb nicht in der Arbeitszeit ausgeübt werden dürfen. Das Präsidium kann gegen ein Mitglied des Bundestages, das hiergegen verstößt, ein Ordnungsgeld bis zur Höhe der Hälfte der jährlichen Abgeordnetenentschädigung festsetzen. Der Präsident macht das Ordnungsgeld durch Verwaltungsakt geltend. § 31 bleibt unberührt. Das Nähere bestimmen die Verhaltensregeln des Elften Abschnitts.</P><P>(4) Zur Amtsausstattung gehören auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung eines eingerichteten Büros am Sitz des Bundestages,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benutzung von Verkehrsmitteln gemäß § 16,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benutzung der Dienstfahrzeuge des Bundestages,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung und Nutzung des gemeinsamen Informations- und Kommunikationssystems des Bundestages und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Leistungen des Bundestages.</LA></DD></DL>Das Nähere regeln das Haushaltsgesetz und Ausführungsbestimmungen, die vom Ältestenrat zu erlassen sind.</P><P>(5) Der Präsident des Bundestages erhält eine monatliche Amtsaufwandsentschädigung von 1.023 Euro, seine Stellvertreter erhalten eine monatliche Amtsaufwandsentschädigung von 307 Euro.</P><P>(6) Ein Mitglied des Bundestages, dem ein Dienstwagen des Bundes zur ausschließlichen Verfügung steht, erhält eine um 25 vom Hundert verminderte Kostenpauschale.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002401307",
        "name": "§ 13",
        "title": "Wegfall des Anspruchs auf Aufwandsentschädigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000401307"
        },
        "body": "<P>Ein Mitglied des Bundestages, das im letzten Vierteljahr der Wahlperiode in den Bundestag eintritt, hat keinen Anspruch auf die Leistungen nach § 12 Abs. 2 und 3, wenn der Bundestag seine Tätigkeit bereits abgeschlossen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002506116",
        "name": "§ 14",
        "title": "Kürzung der Kostenpauschale",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000401307"
        },
        "body": "<P>(1) An jedem Sitzungstag wird eine Anwesenheitsliste ausgelegt. Der Präsident bestimmt im Benehmen mit dem Ältestenrat, welche Tage als Sitzungstage gelten und in welcher Zeit die Anwesenheitsliste ausgelegt wird. Trägt sich ein Mitglied des Bundestages nicht in die Anwesenheitsliste ein, werden ihm 100 Euro von der Kostenpauschale einbehalten. Der einzubehaltende Betrag erhöht sich auf 200 Euro, wenn ein Mitglied an einem Plenarsitzungstag sich nicht in die Anwesenheitsliste eingetragen hat und nicht beurlaubt war. Der Kürzungsbetrag verringert sich auf 20 Euro, wenn ein Mitglied des Bundestages einen Aufenthalt in einem Krankenhaus oder in einem Sanatorium oder die Arbeitsunfähigkeit ärztlich nachweist. Während der Mutterschutzfristen infolge Schwangerschaft oder wenn ein Mitglied des Bundestages ein ärztlich nachgewiesen erkranktes, in seinem Haushalt lebendes Kind, das das 14. Lebensjahr noch nicht vollendet hat, mangels anderer im Haushalt dafür zur Verfügung stehender Aufsichtspersonen persönlich betreuen muss, führt die Nichteintragung in die Anwesenheitsliste nicht zu einer Kürzung der Kostenpauschale. Die Eintragung in die Anwesenheitsliste wird vom Zeitpunkt der Auslegung an ersetzt durch Amtieren als Präsident oder als Schriftführer, durch protokollierte Wortmeldung in einer Sitzung, des Deutschen Bundestages durch Teilnahme an einer namentlichen Abstimmung oder einer Wahl mit Namensaufruf, durch Eintragung in die Anwesenheitsliste eines Ausschusses oder eines sonstigen Gremiums des Bundestages, durch Wortmeldungen in einem Ausschuss oder einem sonstigen Gremium des Bundestages, durch Eintragung in die Anwesenheitsliste des Ältestenrates oder durch eine für den Sitzungstag genehmigte und durchgeführte Dienstreise.</P><P>(2) Einem Mitglied des Bundestages, das an einer namentlichen Abstimmung oder einer Wahl mit Namensaufruf nicht teilnimmt, werden 100 Euro von der monatlichen Kostenpauschale abgezogen. Das gilt nicht, wenn der Präsident das Mitglied beurlaubt hat, ein Abzug nach Absatz 1 erfolgt oder in den Fällen des Absatzes 1 Satz 6.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002602377",
        "name": "§ 15",
        "title": "Bezug anderer Tage- oder Sitzungsgelder",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000401307"
        },
        "body": "<P>Bezieht ein Mitglied des Bundestages an einem Tag, an dem es sich in die Anwesenheitsliste des Bundestages eingetragen hat, Tage- oder Sitzungsgelder aus anderen öffentlichen Kassen, so werden 20 Euro von der monatlichen Kostenpauschale einbehalten, jedoch nicht mehr als die aus anderen öffentlichen Kassen geleisteten Tage- oder Sitzungsgelder. Das gleiche gilt für Auslandsdienstreisen, die auf einen Sitzungstag fallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002707377",
        "name": "§ 16",
        "title": "Freifahrtberechtigung und Erstattung von Fahrkosten",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000401307"
        },
        "body": "<P>(1) Ein Mitglied des Bundestages hat das Recht auf freie Benutzung aller Verkehrsmittel der Deutschen Bahn AG. Benutzt es in Ausübung des Mandats im Inland Flugzeuge, Schlafwagen oder sonstige schienengebundene Beförderungsmittel außerhalb des öffentlichen Personennahverkehrs, so werden die Kosten bis zur höchsten Klasse gegen Nachweis erstattet.</P><P>(2) Für die Dauer der Berechtigung zur Freifahrt darf ein Mitglied des Bundestages die Erstattung von Fahrkosten der Deutschen Bahn AG für Reisen im Inland von anderer Seite nicht annehmen. Dies gilt auch für Teilstrecken im Inland anläßlich einer Auslandsreise und wenn Kosten für die Benutzung von Flugzeugen oder Schlafwagen nach Absatz 1 erstattet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002806311",
        "name": "§ 17",
        "title": "Dienstreisen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000401307"
        },
        "body": "<P>(1) Dienstreisen bedürfen der vorherigen Zustimmung des Präsidenten.</P><P>(2) Bei Inlandsdienstreisen gelten die Tagegelder durch die Kostenpauschale als abgegolten. Ein Mitglied des Bundestages erhält jedoch in entsprechender Anwendung des Bundesreisekostengesetzes auf Antrag Übernachtungsgeld sowie Fahrkostenerstattung. Weist ein Mitglied des Bundestages einen außergewöhnlichen Aufwand nach, der aus dem Übernachtungsgeld nicht gedeckt werden kann, so wird der unvermeidbare Mehrbetrag erstattet.</P><P>(3) Bei Auslandsdienstreisen erhält ein Mitglied Auf Antrag Tage- und Übernachtungsgeld. Ferner werden erstattet: <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Benutzung der Eisenbahn die Fahrkosten von der Bundesgrenze zum Zielort und zurück sowie Schlafwagenkosten gegen Nachweis,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Benutzung von Linienflugzeugen die nachgewiesenen Kosten zum Zielort und zurück,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Fahrkosten anderer Beförderungsmittel.</LA></DD> </DL> </P><P>(4) Auf Antrag wird in den Fällen der Absätze 2 und 3 an Stelle der Fahrkostenerstattung Wegstreckenentschädigung gewährt. Sie darf die Höhe der Kosten, die bei Flugzeugbenutzung nach § 16 Abs. 1 oder § 17 Abs. 3 zu erstatten wären, nicht überschreiten. Die Höhe der Wegstreckenentschädigung wird vom Ältestenrat festgesetzt.</P><P>(5) Soweit vom Ältestenrat nichts anderes bestimmt ist, finden im übrigen die Vorschriften des Bundesreisekostengesetzes in der jeweils gültigen Fassung sinngemäß Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG000501307",
        "name": "Fünfter Abschnitt",
        "title": "Leistungen an ehemalige\nMitglieder des Bundestages und ihre Hinterbliebenen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE002905116",
        "name": "§ 18",
        "title": "Übergangsgeld",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>(1) Ein ausscheidendes Mitglied mit einer Mitgliedschaft von mindestens einem Jahr erhält Übergangsgeld. Das Übergangsgeld wird in Höhe der Abgeordnetenentschädigung nach § 11 Abs. 1 für jedes Jahr der Mitgliedschaft einen Monat geleistet, höchstens jedoch 18 Monate lang. Zeiten einer früheren Mitgliedschaft im Bundestag, für die bereits Übergangsgeld gezahlt worden ist, bleiben unberücksichtigt. Eine Mitgliedschaft im Bundestag von mehr als einem halben Jahr gilt als volles Jahr bei der Berechnung nach Satz 2.</P><P>(2) Ab dem zweiten Monat nach dem Ausscheiden aus dem Bundestag werden alle Erwerbs- und Versorgungseinkünfte auf das Übergangsgeld angerechnet. Eine Anrechnung der Bezüge aus der Mitgliedschaft im Europäischen Parlament entfällt, wenn bereits seitens des Europäischen Parlaments die Anrechnung des Übergangsgeldes auf die dortigen Bezüge bestimmt ist.</P><P>(3) Auf Antrag ist das Übergangsgeld nach Absatz 1 in einer Summe oder monatlich zum halben Betrag für den doppelten Zeitraum zu zahlen. Absatz 1 Satz 3 gilt entsprechend.</P><P>(4) Tritt das ehemalige Mitglied wieder in den Bundestag ein, ruht bei monatlicher Zahlung der Anspruch nach Absatz 1. Wurde das ehemalige Mitglied in einer Summe abgefunden, ist der Betrag, der bei monatlicher Zahlung ruhen würde, zu erstatten. Der Präsident bestimmt, in welchen Teilbeträgen zu erstatten ist.</P><P>(5) Stirbt ein ehemaliges Mitglied, werden die Leistungen nach Absatz 1 an den überlebenden Ehegatten, die eingetragene Lebenspartnerin/den eingetragenen Lebenspartner, die leiblichen Abkömmlinge sowie die als Kind angenommenen Kinder fortgesetzt oder ihnen belassen, wenn Versorgungsansprüche nach diesem Gesetz nicht entstehen.</P><P>(6) Ein ehemaliges Mitglied, das dem Europäischen Parlament angehört, kann den Anspruch auf Übergangsgeld erst nach seinem Ausscheiden aus dem Europäischen Parlament geltend machen.</P><P>(7) Absatz 1 gilt nicht, wenn das Mitglied die Mitgliedschaft im Bundestag auf Grund des § 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes verliert. Der Präsident kann die Zahlungen aussetzen, wenn ein Verfahren zu erwarten ist, das die Folgen nach § 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes nach sich zieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003004116",
        "name": "§ 19",
        "title": "Anspruch auf Altersentschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>(1) Ein Mitglied erhält nach seinem Ausscheiden eine Altersentschädigung, wenn es das 67. Lebensjahr vollendet und dem Bundestag mindestens ein Jahr angehört hat.</P><P>(2) Mitglieder des Bundestages, die vor dem 1. Januar 1947 geboren sind, erreichen die Altersgrenze mit Vollendung des 65. Lebensjahres. Für Mitglieder des Bundestages, die nach dem 31. Dezember 1946 geboren sind, wird die Altersgrenze wie folgt angehoben:</P><table colsep=\"1\" frame=\"all\" pgwide=\"0\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"*\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" morerows=\"1\" valign=\"middle\">Geburtsjahr</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" morerows=\"1\" valign=\"middle\">Anhebung um Monate</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col4\" namest=\"col3\" rowsep=\"0\" valign=\"top\">auf Alter</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">Jahr</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">Monat</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1947</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">1</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">1</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1948</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">2</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">2</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1949</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">3</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">3</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1950</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">4</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">4</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1951</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">5</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">5</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1952</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">6</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">6</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1953</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">7</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">7</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1954</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">8</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">8</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1955</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">9</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">9</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1956</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">10</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">10</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1957</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">11</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">65</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">11</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1958</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">12</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">66</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">0</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1959</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">14</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">66</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">2</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1960</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">16</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">66</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">4</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1961</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">18</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">66</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">6</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1962</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">20</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">66</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">8</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">1963</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">22</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"0\" valign=\"top\">66</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"0\" valign=\"top\">10.</entry></row></tbody></tgroup></table><P>(3) Gehörte ein ausgeschiedenes Mitglied dem Bundestag mehrmals mit Unterbrechung an, so sind die Zeitabschnitte zusammenzurechnen. § 18 Abs. 1 Satz 4 gilt entsprechend.</P><P>(4) Auf Antrag kann die Altersentschädigung vorzeitig ab Vollendung des 63. Lebensjahres in Anspruch genommen werden. Die Altersentschädigung vermindert sich in diesem Fall um 0,3 vom Hundert für jeden Monat, für den die Altersentschädigung vor dem in den Absätzen 1 und 2 genannten Zeitpunkt in Anspruch genommen wird. Anrechnungen nach § 29 erfolgen bezogen auf den nach Satz 2 verminderten Betrag der Altersentschädigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003106116",
        "name": "§ 20",
        "title": "Höhe der Altersentschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>Die Altersentschädigung bemißt sich nach der monatlichen Abgeordnetenentschädigung (§ 11 Abs. 1). Der Steigerungssatz beträgt vom 1. Januar 2008 an für jedes Jahr der Mitgliedschaft je 2,5 vom Hundert der Abgeordnetenentschädigung nach § 11 Abs. 1. Der Höchstbemessungssatz der Altersentschädigung beträgt 65 vom Hundert. Die Zeit der Wahrnehmung der Ämter des Präsidenten und seiner Stellvertreter wird der Berechnung der Altersentschädigung nach den Sätzen 1 und 2 mit der Abgeordnetenentschädigung nach § 11 Abs. 1 einschließlich der Amtszulage zugrunde gelegt. § 18 Abs. 1 Satz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003204307",
        "name": "§ 21",
        "title": "Berücksichtigung von Zeiten in anderen Parlamenten",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>(1) Zeiten der Mitgliedschaft im Parlament eines Landes der Bundesrepublik Deutschland gelten auf Antrag als Zeiten der Mitgliedschaft im Sinne des § 19. Werden dadurch die Voraussetzungen für einen Anspruch nach diesem Gesetz erfüllt, so wird Altersentschädigung gezahlt.</P><P>(2) Für die Höhe der Altersentschädigung gilt § 20 für jedes Jahr der tatsächlichen Mitgliedschaft im Bundestag entsprechend.</P><P>(3) Zeiten der Mitgliedschaft in der Volkskammer der ehemaligen Deutschen Demokratischen Republik ab Annahme des Mandats nach den Wahlen zur 10. Volkskammer bis zum 2. Oktober 1990 gelten auf Antrag, der bis zum 30. Juni 1996 bei dem Präsidenten des Bundestages eingegangen sein muß (Ausschlußfrist), als Mitgliedszeit im Bundestag. § 18 Abs. 1 Satz 4 gilt entsprechend. Bei einer Antragstellung nach Satz 1 sind die während der dort genannten Zeit der Volkskammerzugehörigkeit auf Grund dieser Mitgliedschaft begründeten Rentenanwartschaften und -ansprüche rückabzuwickeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003308160",
        "name": "§ 22",
        "title": "Gesundheitsschäden",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>(1) Hat ein Mitglied während seiner Zugehörigkeit zum Bundestag ohne sein grobes Verschulden Gesundheitsschäden erlitten, die seine Arbeitskraft dauernd und so wesentlich beeinträchtigen, daß es sein Mandat und bei seinem Ausscheiden aus dem Bundestag die bei seiner Wahl zum Bundestag ausgeübte oder eine andere zumutbare Tätigkeit nicht mehr ausüben kann, so erhält es unabhängig von den in § 19 vorgesehenen Voraussetzungen auf Antrag vom Monat der Antragstellung an eine Altersentschädigung, deren Höhe sich nach § 20 richtet, mindestens jedoch 30 vom Hundert der Abgeordnetenentschädigung nach § 11 Abs. 1. Ist der Gesundheitsschaden infolge eines Unfalls eingetreten, so erhöht sich der Bemessungssatz nach § 20 um 20 vom Hundert bis höchstens zum Höchstbemessungssatz der Altersentschädigung.</P><P>(2) Erleidet ein ehemaliges Mitglied des Bundestages, das unabhängig vom Lebensalter die Voraussetzung der Mitgliedschaftsdauer nach § 19 erfüllt, Gesundheitsschäden im Sinne des Absatzes 1, so erhält es Altersentschädigung, deren Höhe sich nach § 20 richtet.</P><P>(3) Die Gesundheitsschädigung ist durch das Gutachten einer öffentlich-rechtlichen Krankenanstalt nachzuweisen. Das Gutachten wird ersetzt durch den Bescheid über Rente wegen Erwerbsminderung, Berufs- oder Erwerbsunfähigkeit oder durch den Bescheid über Dienstunfähigkeit im Sinne des Beamtenrechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003406377",
        "name": "§ 23",
        "title": "Versorgungsabfindung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>(1) Ein Mitglied, das bei seinem Ausscheiden weder eine Anwartschaft noch einen Anspruch auf Altersentschädigung nach den §§ 19 bis 22 erworben hat, erhält für die Zeit der Zugehörigkeit zum Bundestag auf Antrag eine Versorgungsabfindung. Sie wird für jeden angefangenen Monat der Mitgliedschaft im Bundestag in Höhe des für diesen Monat jeweils geltenden Höchstbeitrages zur allgemeinen Rentenversicherung zuzüglich 20 vom Hundert dieses Höchstbeitrages gezahlt.</P><P>(2) Mitglieder, die die Voraussetzungen des Absatzes 1 erfüllen, können an Stelle der Versorgungsabfindung auch beantragen, in sinngemäßer Anwendung der Vorschriften des Sechsten Buches Sozialgesetzbuch über die Nachversicherung für die Dauer ihrer Mitgliedschaft im Bundestag nachversichert zu werden.</P><P>(3) Der Absatz 2 gilt entsprechend für eine zusätzliche Alters- und Hinterbliebenenversorgung.</P><P>(4) Der Absatz 2 ist nicht anzuwenden, wenn und soweit die Zeit der Mitgliedschaft im Bundestag in einer öffentlich-rechtlichen Versicherung oder in einer Versorgung nach dienstrechtlichen Grundsätzen berücksichtigt ist oder berücksichtigt wird.</P><P>(5) Anstelle der Versorgungsabfindung nach Absatz 1 wird die Zeit der Mitgliedschaft im Bundestag auf Antrag als Dienstzeit im Sinne des Besoldungs- und Versorgungsrechts der Beamten, Richter und Soldaten berücksichtigt.</P><P>(6) Hat ein Mitglied einen Antrag nach Absatz 1 bis 3 oder Absatz 5 gestellt, so beginnen im Falle des Wiedereintritts in den Bundestag die Fristen für die Mitgliedschaftsdauer nach § 19 erneut zu laufen.</P><P>(7) Hat ein ausgeschiedenes Mitglied bis zu seinem Tod keinen Antrag auf Versorgungsabfindung gestellt, können sein überlebender Ehegatte oder, soweit ein solcher nicht vorhanden ist, die leiblichen oder die als Kind angenommenen Kinder einen Antrag nach Absatz 1 stellen.</P><P>(8) Die Absätze 2 und 4 gelten entsprechend für ein ausscheidendes Mitglied des Parlaments eines Landes, soweit landesrechtliche Vorschriften eine Versorgungsabfindung im Sinne des Absatzes 1 vorsehen.</P><P>(9) Verliert ein Mitglied des Parlaments eines Landes die Mitgliedschaft, ohne daß für die Zeit der Mitgliedschaft Anspruch oder Anwartschaft auf eine einmalige oder laufende Versorgung auf Grund seiner Parlamentszugehörigkeit besteht, so gelten die Absätze 2 und 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003506116",
        "name": "§ 24",
        "title": "Überbrückungsgeld für Hinterbliebene",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>(1) Die Hinterbliebenen eines Mitglieds des Bundestages erhalten die noch nicht abgerechneten Leistungen nach diesem Gesetz, soweit sie im Zeitpunkt des Todes fällig waren. Der überlebende Ehegatte, die eingetragene Lebenspartnerin/der eingetragene Lebenspartner und die Abkömmlinge erhalten ein Überbrückungsgeld in Höhe einer Abgeordnetenentschädigung nach § 11 Abs. 1. Das Überbrückungsgeld beträgt bei einer Dauer der Mitgliedschaft von mehr als acht Jahren oder von mehr als zwei Wahlperioden das Eineinhalbfache der Abgeordnetenentschädigung nach § 11 Abs. 1. Sind Hinterbliebene im Sinne des Satzes 2 nicht vorhanden, wird sonstigen Personen, die die Kosten der letzten Krankheit getragen haben, das Überbrückungsgeld bis zur Höhe ihrer Aufwendungen gewährt. Der Auszahlungsbetrag des Überbrückungsgeldes vermindert sich vom 31. März 2004 an um 1 050 Euro.</P><P>(2) Das gleiche gilt beim Tod eines ehemaligen Mitglieds des Bundestages, das die Voraussetzungen der Mitgliedschaftsdauer nach § 19 erfüllt und noch keine Altersentschädigung erhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003605377",
        "name": "§ 25",
        "title": "Hinterbliebenenversorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>(1) Der überlebende Ehegatte oder Lebenspartner eines Mitglieds oder ehemaligen Mitglieds des Bundestages erhält 60 vom Hundert der Altersentschädigung, sofern der Verstorbene im Zeitpunkt seines Todes Anspruch auf Altersentschädigung hatte oder die Voraussetzungen für die Gewährung einer Altersentschädigung erfüllte.</P><P>(2) Der überlebende Ehegatte oder Lebenspartner eines Mitglieds oder ehemaligen Mitglieds des Bundestages, das unabhängig vom Lebensalter die Voraussetzung der Mitgliedschaftsdauer nach § 19 erfüllt, erhält 60 vom Hundert der Altersentschädigung, deren Höhe sich nach § 20 bestimmt.</P><P>(3) Die leiblichen und die als Kind angenommenen Kinder eines ehemaligen Mitglieds, das zur Zeit seines Todes Altersentschädigung erhalten hätte, eines verstorbenen Mitglieds oder eines verstorbenen Empfängers von Altersentschädigung erhalten Waisengeld. Es beträgt für die Vollwaise 20 und die Halbwaise 12 vom Hundert der Altersentschädigung nach den Absätzen 1 und 2.</P><P>(4) Beim Tode eines Mitglieds des Bundestages, das dem Bundestag weniger als 14 Jahre angehört hat, erhalten der überlebende Ehegatte oder Lebenspartner 60 vom Hundert, die Vollwaise 20 vom Hundert und die Halbwaise 12 vom Hundert der Altersentschädigung für eine Mitgliedschaft von 13 Jahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006004160",
        "name": "§ 25a",
        "title": "Versorgungsausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>(1) Anrechte auf Altersentschädigung werden intern geteilt.</P><P>(2) Für die Durchführung gilt das Gesetz über die interne Teilung beamtenversorgungsrechtlicher Ansprüche von Bundesbeamtinnen und Bundesbeamten im Versorgungsausgleich (Bundesversorgungsteilungsgesetz) entsprechend.</P><P>(3) Die Bewertung der Altersentschädigung erfolgt nach § 39 des Versorgungsausgleichsgesetzes (unmittelbare Bewertung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007502377",
        "name": "§ 25b",
        "title": "Maßnahmen zur Kostendämpfung bei Versorgungsansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>(1) Unter den in § 25 genannten Voraussetzungen erhält der überlebende Ehegatte oder Lebenspartner 55 vom Hundert der jeweiligen Altersentschädigung. Das gilt nicht für vor dem 28. Dezember 2004 geschlossene Ehen oder Lebenspartnerschaften, wenn zu diesem Zeitpunkt mindestens ein Ehegatte oder Lebenspartner das 40. Lebensjahr vollendet hatte.</P><P>(2) Leistungen nach den §§ 18, 19, 21, 22 und 25 werden bei Anspruchsberechtigten nach § 27 Abs. 1 um den hälftigen Prozentsatz nach § 55 Abs. 1 Satz 1 des Elften Buches Sozialgesetzbuch der Jahresbezüge, höchstens jedoch um den hälftigen Prozentsatz nach § 55 Abs. 1 Satz 1 des Elften Buches Sozialgesetzbuch der Beitragsbemessungsgrenze in der Pflegeversicherung (§ 55 Abs. 2 des Elften Buches Sozialgesetzbuch) gemindert.</P><P>(3) Ab der ersten nach dem 28. Dezember 2004 folgenden Anpassung der Abgeordnetenentschädigung nach § 11 Abs. 1 wird der der Berechnung der Altersentschädigung zugrunde liegende, bis zum 31. Dezember 2007 erworbene Bemessungssatz nach § 20 bis zur vierten Anpassung einschließlich um den Faktor 0,5 gekürzt.</P><P>(4) Ab der ersten nach dem 28. Dezember 2004 folgenden Anpassung des fiktiven Bemessungsbetrages nach § 35a Abs. 2 Satz 3 wird der der Berechnung der Altersentschädigung nach dem Fünften und Neunten Abschnitt in der bis zum 22. Dezember 1995 geltenden Fassung zugrunde liegende Bemessungssatz nach § 20 bis zur achten Anpassung einschließlich um den Faktor 0,5 gekürzt.</P><P>(5) Für Mitglieder, die dem Bundestag ab der 16. Wahlperiode angehören, gilt bis zur Vollendung des in § 19 Abs. 1 und 2 jeweils genannten Alters § 29 Abs. 3 auch für private Erwerbseinkünfte entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003704311",
        "name": "§ 26",
        "title": "Anwendung beamtenrechtlicher Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000501307"
        },
        "body": "<P>Soweit in diesem Gesetz nichts anderes bestimmt ist, sind die für die Bundesbeamten geltenden versorgungsrechtlichen Vorschriften sinngemäß anzuwenden. Für den Begriff der Verwendung im öffentlichen Dienst im Sinne dieses Abschnitts gilt § 53 Abs. 8 des Beamtenversorgungsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG000602377",
        "name": "Sechster Abschnitt",
        "title": "Zuschuss zu den Kosten in\nKrankheits-, Pflege- und Geburtsfällen, Unterstützungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003810377",
        "name": "§ 27",
        "title": "Zuschuss zu den Kosten in Krankheits-, Pflege- und Geburtsfällen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000602377"
        },
        "body": "<P>(1) Die Mitglieder des Bundestages erhalten einen Zuschuss zu den notwendigen Kosten in Krankheits-, Pflege-, und Geburtsfällen in sinngemäßer Anwendung der für Bundesbeamte geltenden Vorschriften. Das gilt auch für Versorgungsempfänger nach diesem Gesetz, soweit nicht auf Grund eines Dienstverhältnisses oder der Mitgliedschaft in einer anderen gesetzgebenden Körperschaft ein Anspruch auf Beihilfe besteht und auf den Anspruch nach diesem Gesetz gegenüber dem Bundestag schriftlich verzichtet wurde.</P><P>(2) Anstelle des Anspruchs auf den Zuschuß nach Absatz 1 erhalten die Mitglieder und Versorgungsempfänger einen Zuschuß zu ihren Krankenversicherungsbeiträgen, wenn der Arbeitgeber keine Beiträge nach § 249 des Fünften Buches des Sozialgesetzbuches zahlt oder kein Anspruch auf einen Beitragszuschuß nach § 257 des Fünften Buches des Sozialgesetzbuches besteht. Mitglieder der gesetzlichen Krankenversicherung, die eine Rente aus der gesetzlichen Rentenversicherung beziehen und entweder den darauf entfallenden Krankenversicherungsbeitrag nach § 249a des Fünften Buches Sozialgesetzbuch nur zur Hälfte tragen oder gemäß § 106 des Sechsten Buches Sozialgesetzbuch einen Beitragszuschuß beziehen, erhalten für diesen rentenbezogenen Krankenversicherungsbeitrag keinen Zuschuß. Als Zuschuss ist die Hälfte des aus eigenen Mitteln geleisteten Krankenversicherungsbeitrages in Anlehnung an § 249 des Fünften Buches Sozialgesetzbuch zu zahlen. Besteht die Mitgliedschaft nicht ausschließlich in einer gesetzlichen Krankenkasse gemäß § 4 des Fünften Buches Sozialgesetzbuch, beträgt der Zuschuss höchstens die Hälfte des Beitrages nach § 249 des Fünften Buches Sozialgesetzbuch.</P><P>(3) Der Anspruch auf den Zuschuß zu den Krankenversicherungsbeiträgen nach Absatz 2 schließt bei Mitgliedern des Bundestages ein den Anspruch auf einen Zuschuß in Höhe der Hälfte des aus eigenen Mitteln geleisteten Pflegeversicherungsbeitrages, höchstens jedoch die Hälfte des Höchstbeitrages der sozialen Pflegeversicherung. Der Zuschuss umfasst nicht den Beitragszuschlag für Kinderlose nach § 55 des Elften Buches Sozialgesetzbuch.</P><P>(4) Die Entscheidung darüber, ob das Mitglied anstelle der Leistungen nach Absatz 1 den Zuschuß nach Absatz 2 in Anspruch nehmen will, ist innerhalb von vier Monaten nach Feststellung des Bundeswahlausschusses (§ 42 Abs. 2 Satz 1 des Bundeswahlgesetzes) oder Annahme des Mandats dem Präsidenten des Bundestages mitzuteilen; die Entscheidung ist für die Dauer der Wahlperiode unwiderruflich. Versorgungsempfänger haben die Entscheidung innerhalb von vier Monaten nach Bekanntgabe des Versorgungsbescheides dem Präsidenten mitzuteilen; sie bleiben an diese Entscheidung gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE003901307",
        "name": "§ 28",
        "title": "Unterstützungen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000602377"
        },
        "body": "<P>Der Präsident kann in besonderen Fällen einem Mitglied des Bundestages einmalige Unterstützungen, einem ausgeschiedenen Mitglied und seinen Hinterbliebenen einmalige Unterstützungen und laufende Unterhaltszuschüsse gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG000701307",
        "name": "Siebenter Abschnitt",
        "title": "Anrechnung beim\nZusammentreffen mehrerer Bezüge aus öffentlichen Kassen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004011377",
        "name": "§ 29",
        "title": "Anrechnung beim Zusammentreffen mehrerer Bezüge aus öffentlichen Kassen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000701307"
        },
        "body": "<P>(1) Hat ein Mitglied des Bundestages neben der Abgeordnetenentschädigung nach § 11 Anspruch auf Einkommen aus einem Amtsverhältnis oder aus der Verwendung im öffentlichen Dienst, so wird die Abgeordnetenentschädigung nach § 11 um 50 vom Hundert gekürzt; der Kürzungsbetrag darf jedoch 30 vom Hundert des Einkommens nicht übersteigen. Entsprechendes gilt für ein Einkommen aus einem Amtsverhältnis oder einer Verwendung im öffentlichen Dienst einer zwischen- oder überstaatlichen Einrichtung. Die Abgeordnetenentschädigung ruht in voller Höhe neben einer Entschädigung nach dem Abgeordnetengesetz eines Landes. Eine Berücksichtigung der in den Sätzen 2 und 3 genannten Bezüge entfällt dann, wenn die Anrechnung der Bezüge beziehungsweise das Ruhen der Entschädigung für die Ausübung des Landtagsmandats bereits durch landesrechtliche Vorschriften oder seitens der zwischen- oder überstaatlichen Einrichtung bestimmt wird.</P><P>(2) Versorgungsansprüche aus einem Amtsverhältnis oder aus einer Verwendung im öffentlichen Dienst ruhen neben der Abgeordnetenentschädigung nach § 11 Abs. 1 um 80 vom Hundert, höchstens jedoch in Höhe der Abgeordnetenentschädigung nach § 11 Abs. 1 und 3. Entsprechendes gilt in Höhe von 50 vom Hundert für Renten im Sinne des § 55 Abs. 1 Satz 2 des Beamtenversorgungsgesetzes mit Ausnahme von Renten aus einer freiwilligen Pflichtversicherung auf Antrag gemäß § 4 Abs. 2 des Sechsten Buches Sozialgesetzbuch; § 55 Abs. 3 und 4 des Beamtenversorgungsgesetzes ist sinngemäß anzuwenden. Das nach Anwendung sonstiger Anrechnungs- und Ruhensvorschriften verbleibende Übergangsgeld nach dem Gesetz über die Rechtsverhältnisse der Mitglieder der Bundesregierung und nach dem Gesetz über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre ruht neben der Abgeordnetenentschädigung nach § 11 ab dem zweiten Monat nach dem Ausscheiden aus dem Amt. Beruht ein Versorgungsanspruch nach Satz 1 oder Satz 2 auf Landesrecht, so tritt an die Stelle des Ruhens des Versorgungsanspruches das Ruhen der Abgeordnetenentschädigung um den sich aus Satz 1 oder Satz 2 ergebenden Betrag. Entsprechendes gilt für Versorgungsansprüche aus einem Amtsverhältnis beziehungsweise einer Verwendung im öffentlichen Dienst einer zwischen- oder überstaatlichen Einrichtung.</P><P>(3) Versorgungsansprüche nach diesem Gesetz ruhen neben dem Einkommen aus einem Amtsverhältnis oder einer Verwendung im öffentlichen Dienst um 50 vom Hundert des Betrages, um den sie und das Einkommen die Abgeordnetenentschädigung nach § 11 Abs. 1 übersteigen. Entsprechendes gilt für ein Einkommen aus einem Amtsverhältnis oder einer Verwendung im öffentlichen Dienst einer zwischen- oder überstaatlichen Einrichtung.</P><P>(4) Versorgungsansprüche nach diesem Gesetz ruhen neben Versorgungsbezügen aus einem Amtsverhältnis oder aus einer Verwendung im öffentlichen Dienst um 50 vom Hundert des Betrages, um den sie und die Versorgungsbezüge aus dem Amtsverhältnis oder der Verwendung im öffentlichen Dienst die Abgeordnetenentschädigung nach § 11 Abs. 1 übersteigen. Entsprechendes gilt beim Bezug einer Versorgung aus einem Amtsverhältnis oder einer Verwendung im öffentlichen Dienst einer zwischen- oder überstaatlichen Einrichtung. In gleicher Weise angerechnet werden Renten im Sinne des § 55 Abs. 1 Satz 2 des Beamtenversorgungsgesetzes mit Ausnahme von Renten aus einer freiwilligen Pflichtversicherung auf Antrag gemäß § 4 Abs. 2 des Sechsten Buches Sozialgesetzbuch; § 55 Abs. 1 Satz 4 und 5, Abs. 3, 4 und 8 des Beamtenversorgungsgesetzes gilt entsprechend.</P><P>(5) Versorgungsbezüge nach diesem Gesetz ruhen neben der Entschädigung aus der Mitgliedschaft im Bundestag, im Europäischen Parlament oder im Parlament eines Landes in Höhe des Betrages, um den diese Bezüge die Abgeordnetenentschädigung nach § 11 Abs. 1 übersteigen.</P><P>(6) Versorgungsbezüge nach diesem Gesetz ruhen neben Versorgungsbezügen aus der Mitgliedschaft im Bundestag oder im Parlament eines Landes in Höhe des Betrages, um den diese Bezüge die Höchstversorgungsbezüge nach diesem Gesetz übersteigen. Versorgungsbezüge nach diesem Gesetz ruhen bis zur Höhe der Versorgung des Europäischen Parlaments, soweit nicht bereits seitens des Europäischen Parlaments die Anrechung der Versorgung nach diesem Gesetz auf die dortige Versorgung bestimmt ist.</P><P>(7) Die Versorgungsbezüge mit Ausnahme der Renten gemäß Absatz 4 Satz 3 werden nur mit dem Teil in die Anrechnung einbezogen, der nicht auf eigenen Beiträgen beruht. Die Absätze 1 bis 4 sind nicht auf Leistungen auf Grund landesrechtlicher oder tarifvertraglicher Regelungen zu Jahressonderzahlungen anzuwenden. Bei Anwendung der Absätze 1 bis 4 sind Aufwandsentschädigungen, Unfallausgleich, Urlaubsgelder und einmalige Zahlungen außer Betracht zu lassen.</P><P>(8) Bei den Anrechnungsgrenzen der Absätze 3 bis 6 wird die Amtszulage nach § 11 Abs. 2 entsprechend berücksichtigt.</P><P>(9) Die Verwendung im öffentlichen Dienst und die nach dieser Vorschrift erfaßten zwischen- oder überstaatlichen Einrichtungen bestimmen sich nach § 53 Abs. 8 des Beamtenversorgungsgesetzes und den hierzu erlassenen Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG000801307",
        "name": "Achter Abschnitt",
        "title": "Gemeinsame Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004108116",
        "name": "§ 30",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000801307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004203307",
        "name": "§ 31",
        "title": "Verzicht, Übertragbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000801307"
        },
        "body": "<P>Ein Verzicht auf die Abgeordnetenentschädigung nach § 11 und auf die Leistungen nach § 12 sowie nach dem Fünften Abschnitt mit Ausnahme des § 18 ist unzulässig. Die Ansprüche aus § 12 sind nicht übertragbar. Der Anspruch auf Abgeordnetenentschädigung nach § 11 ist nur bis zur Hälfte übertragbar. Im übrigen gelten die Vorschriften der §§ 850ff. der Zivilprozeßordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004307377",
        "name": "§ 32",
        "title": "Beginn und Ende der Ansprüche, Zahlungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000801307"
        },
        "body": "<P>(1) Die in den §§ 11, 12, 16, 27 und 28 geregelten Ansprüche entstehen mit dem Tag der Feststellung des Bundeswahlausschusses (§ 42 Abs. 2 Satz 1 des Bundeswahlgesetzes) oder im Fall des § 45 Abs. 3 des Bundeswahlgesetzes mit dem Tag der Annahme des Mandats, auch wenn die Wahlperiode des letzten Bundestages noch nicht abgelaufen ist. Mandatsbezogene Aufwendungen, die einem gewählten Wahlkreisbewerber oder einem gewählten Landeslistenbewerber zwischen dem Wahltag und dem Tag der Feststellung des Bundeswahlausschusses (§ 42 Abs. 2 Satz 1 des Bundeswahlgesetzes) oder im Fall des § 45 Abs. 3 des Bundeswahlgesetzes mit dem Tag der Annahme des Mandats im Hinblick auf den Zusammentritt des neuen Bundestages entstehen, werden ebenfalls erstattet.</P><P>(2) Ausgeschiedene Mitglieder erhalten die Abgeordnetenentschädigung nach § 11 bis zum Ende des Monats, in dem sie ausgeschieden sind, und die Geldleistungen nach § 12 Abs. 2 bis zum Ende des darauf folgenden Monats. Die Rechte nach § 16 erlöschen 14 Tage nach dem Ausscheiden aus dem Bundestag.</P><P>(3) Die Aufwendungen für die Beschäftigung von Mitarbeitern werden bis zum Ende des Monats ersetzt, in dem die Wahlperiode endet. Scheidet ein Mitglied während der Wahlperiode aus, werden die Aufwendungen für die Beschäftigung von Mitarbeitern längstens bis zum Ende des fünften Monats nach dem Ausscheiden ersetzt, es sei denn, das Arbeitsverhältnis wird zu einem früheren Zeitpunkt beendet.</P><P>(4) Die Altersentschädigung wird vom Ersten des auf das anspruchsbegründende Ereignis folgenden Monats bis zum Ablauf des Monats gewährt, in dem der Berechtigte stirbt.</P><P>(5) Der Anspruch auf Altersentschädigung ruht während der Zeit, für die ein Anspruch auf Übergangsgeld besteht.</P><P>(6) Altersentschädigung nach diesem Gesetz wird nicht gezahlt, wenn das Mitglied oder das ehemalige Mitglied seine Mitgliedschaft im Bundestag auf Grund des § 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes verliert oder verlieren würde. Für die Zeit der Mitgliedschaft im Bundestag gilt § 23.</P><P>(7) Für Mitglieder, die nach Inkrafttreten dieses Gesetzes aus dem Bundestag ausscheiden, gilt § 27 für die Dauer des Anspruchs auf Übergangsgeld nach § 18, mindestens jedoch für die Dauer von sechs Monaten.</P><P>(8) Die Abgeordnetenentschädigung nach § 11 und die Geldleistungen nach § 12 Abs. 2 und §§ 20 bis 27 werden monatlich im voraus gezahlt. Ist nur ein Teil zu leisten, so wird für jeden Kalendertag ein Dreißigstel gezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004403116",
        "name": "§ 33",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000801307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004503377",
        "name": "§ 34",
        "title": "Ausführungsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000801307"
        },
        "body": "<P>(1) Soweit durch Bundesgesetz dazu ermächtigt, kann der Ältestenrat Ausführungsbestimmungen zur Rechtsstellung der Mitglieder des Bundestages erlassen, die vom Präsidenten veröffentlicht werden.</P><P>(2) Der Ältestenrat kann allgemeine Verwaltungsvorschriften zu diesem Gesetz erlassen.</P><P>(3) Der Präsident veröffentlicht den Betrag der Kostenpauschale.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG000901307",
        "name": "Neunter Abschnitt",
        "title": "Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004603311",
        "name": "§ 35",
        "title": "Übergangsregelung zum Elften Änderungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>(1) Versorgungsansprüche und Versorgungsanwartschaften, die vor dem Inkrafttreten des Elften Änderungsgesetzes entstanden sind, bleiben unberührt. § 29 Abs. 4 findet Anwendung. Die Sätze 1 und 2 gelten entsprechend für die Hinterbliebenen eines Empfängers von Altersentschädigung, wenn dieser nach Inkrafttreten des Elften Änderungsgesetzes verstirbt.</P><P>(2) Versorgungsansprüche und Versorgungsanwartschaften ehemaliger Mitglieder des Bundestages, die die Voraussetzungen der Mitgliedschaftsdauer vor Inkrafttreten des Elften Änderungsgesetzes erfüllen, und ihrer Hinterbliebenen richten sich nach bisherigem Recht. § 29 Abs. 4 findet Anwendung. Die Sätze 1 und 2 gelten entsprechend für Mitglieder des Bundestages, die vor Inkrafttreten des Elften Änderungsgesetzes dem Bundestag oder einem Landtag angehören, sowie für ihre Hinterbliebenen.</P><P>(3) Ehemalige Mitglieder des Bundestages, die nach Inkrafttreten des Elften Änderungsgesetzes erneut in den Bundestag eintreten und die Voraussetzungen der §§ 19 und 21 in der bisherigen Fassung erfüllen, erhalten Altersentschädigung nach bisherigem Recht mit der Maßgabe, daß für jedes Jahr der Mitgliedschaft nach Inkrafttreten des Elften Änderungsgesetzes 4 vom Hundert der Entschädigung nach § 11 Abs. 1 bis zum Erreichen der Höchstaltersentschädigung gewährt werden. § 29 Abs. 4 findet Anwendung. Die Sätze 1 und 2 gelten für Hinterbliebene entsprechend.</P><P>(4) Die sich nach Absatz 1 bis 3 ergebende Versorgungsanwartschaft nach bisherigem Recht wird der Berechnung des Versorgungsanspruchs zugrunde gelegt, wenn sie höher ist als die Versorgungsanwartschaft, die sich nach diesem Gesetz ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007308116",
        "name": "§ 35a",
        "title": "Übergangsregelungen zum Neunzehnten Änderungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>(1) Für Mitglieder, die am 22. Dezember 1995 dem Bundestag angehören, ehemalige Mitglieder des Bundestages und ihre Hinterbliebenen gelten die Regelungen des Fünften und des Neunten Abschnitts in der bis zum 22. Dezember 1995 geltenden Fassung fort. § 25b Abs. 1, 2 und 5 gilt entsprechend.</P><P>(2) Statt der Abgeordnetenentschädigung nach § 11 gilt in den Fällen des Absatzes 1 ein fiktiver Bemessungsbetrag. Für das Übergangsgeld wird der Bemessungsbetrag auf 5 301 Euro festgesetzt. Der fiktive Bemessungsbetrag für die Altersentschädigung wird mit Wirkung vom 1. Juli 2000 auf 11 683 Deutsche Mark, vom 1. Januar 2001 auf 11 868 Deutsche Mark, vom 1. Januar 2002 auf 6 165 Euro, vom 1. Januar 2003 auf 6 263 Euro, vom 1. Januar 2008 auf 6 411 Euro, vom 1. Januar 2009 auf 6 555 Euro, vom 1. Januar 2012 auf 6 805 Euro, vom 1. Januar 2013 auf 7 055 Euro, vom 1. Juli 2014 auf 7 410 Euro und vom 1. Januar 2015 auf 7 765 Euro festgesetzt. Für spätere Anpassungen wird der Anpassungsfaktor anhand des in § 11 Absatz 4 und 5 geregelten Verfahrens ermittelt.</P><P>(3) Bei der Anwendung des § 29 auf Versorgungsansprüche nach diesem Gesetz wird in den Fällen des Absatzes 1 statt der Abgeordnetenentschädigung nach § 11 ebenfalls der fiktive Bemessungsbetrag für die Altersentschädigung nach Absatz 2 zugrunde gelegt.</P><P>(4) Mitglieder des 13. Deutschen Bundestages, auf die Absatz 1 Anwendung findet, können sich bis zu ihrem Ausscheiden aus dem Bundestag für eine Anwendung der Regelungen des Fünften Abschnitts in der Fassung des Neunzehnten Änderungsgesetzes entscheiden. Die Entscheidung ist bindend. Verstirbt das Mitglied vor Ausübung des Wahlrechts, findet die jeweils günstigere Fassung Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007702116",
        "name": "§ 35b",
        "title": "Übergangsregelungen zum Siebenundzwanzigsten Änderungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>(1) Auf alle bis zum 31. Dezember 2007 entstandenen Ansprüche und Anwartschaften von Mitgliedern des Bundestages, ehemaligen Mitgliedern und ihren Hinterbliebenen finden die Regelungen des Fünften und des Neunten Abschnitts in der bis zum 31. Dezember 2007 geltenden Fassung Anwendung. § 19 Abs. 1 und 2, § 20 Satz 3 und § 25b Abs. 3 gelten entsprechend.</P><P>(2) Statt der Abgeordnetenentschädigung nach § 11 gilt in den Fällen des Absatzes 1 ein gesonderter fiktiver Bemessungsbetrag. Dieser fiktive Bemessungsbetrag wird mit Wirkung vom 1. Januar 2008 auf 7 174 Euro, vom 1. Januar 2009 auf 7 335 Euro, vom 1. Januar 2012 auf 7 615 Euro, vom 1. Januar 2013 auf 7 895 Euro, vom 1. Juli 2014 auf 8 292 Euro und vom 1. Januar 2015 auf 8 689 Euro festgesetzt. § 35a bleibt unberührt. Für spätere Anpassungen wird der Anpassungsfaktor anhand des in § 11 Absatz 4 und 5 geregelten Verfahrens ermittelt.</P><P>(3) Bei der Berechnung von Ansprüchen und Anwartschaften von Mitgliedern des 16. Deutschen Bundestages gemäß Absatz 1 findet die Mindestzeit nach § 19 in der bis zum Inkrafttreten des Siebenundzwanzigsten Änderungsgesetzes geltenden Fassung keine Anwendung.</P><P>(4) Bei der Anwendung des § 29 auf Versorgungsansprüche nach diesem Gesetz wird in den Fällen des Absatzes 1 statt der Abgeordnetenentschädigung nach § 11 ebenfalls der fiktive Bemessungsbetrag für die Altersentschädigung nach Absatz 2 zugrunde gelegt. In den Fällen, in denen sich die Versorgungsansprüche aus solchen des neuen Rechts und solchen nach Absatz 1 zusammensetzen, ist jeweils der Betrag zugrunde zu legen, der sich unter Berücksichtigung des jeweiligen prozentualen Verhältnisses ergibt, mit dem die Versorgung auf der Grundlage des fiktiven Berechnungsbetrages nach Absatz 2 und der Entschädigung nach § 11 errechnet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007800116",
        "name": "§ 35c",
        "title": "Übergangsregelungen zum Dreißigsten Änderungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>Auf alle bis zum Tag der ersten Sitzung des 19. Deutschen Bundestages entstandenen Ansprüche und Anwartschaften von Mitgliedern des Deutschen Bundestages, ehemaligen Mitgliedern und ihren Hinterbliebenen finden die Regelungen des Fünften und des Neunten Abschnitts in der bis zum Tag der ersten Sitzung des 19. Deutschen Bundestages geltenden Fassung Anwendung. Die §§ 35a und 35b bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004701307",
        "name": "§ 36",
        "title": "Übergangsregelung für die Angehörigen des öffentlichen\nDienstes",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>(1) Der auf Grund des Gesetzes über die Rechtsstellung der in den ersten Deutschen Bundestag gewählten Angehörigen des öffentlichen Dienstes vom 11. Mai 1951 (BGBl. I S. 297) oder des Gesetzes über die Rechtsstellung der in den Deutschen Bundestag gewählten Angehörigen des öffentlichen Dienstes vom 4. August 1953 (BGBl. I S. 777), zuletzt geändert durch das Gesetz vom 21. August 1961 (BGBl. I S. 1557), sowie einer entsprechenden Regelung eines Landes in den Ruhestand getretene Beamte, der in den achten Bundestag gewählt worden ist oder in einen späteren Bundestag gewählt wird, gilt mit dem Tage der Annahme der Wahl, frühestens jedoch mit dem Inkrafttreten dieses Gesetzes, wieder als in das Beamtenverhältnis unter gleichzeitigem Ruhen der Rechte und Pflichten (§ 5 Abs. 1) berufen, sofern er die allgemeinen Voraussetzungen für die Berufung in das Beamtenverhältnis noch erfüllt. Im übrigen bleiben die bis zum Inkrafttreten dieses Gesetzes nach den §§ 4 und 4a letzter Satz des Gesetzes über die Rechtsstellung der in den Deutschen Bundestag gewählten Angehörigen des öffentlichen Dienstes vom 4. August 1953 begründeten Ansprüche erhalten.</P><P>(2) Absatz 1 gilt entsprechend für Richter, Berufssoldaten und Soldaten auf Zeit sowie sinngemäß für Angestellte des öffentlichen Dienstes.</P><P>(3) Für ehemalige Mitglieder des Bundestages bleiben die nach dem Gesetz über die Rechtsstellung der in den Deutschen Bundestag gewählten Angehörigen des öffentlichen Dienstes vom 4. August 1953 begründeten Rechte erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004801307",
        "name": "§ 37",
        "title": "Versorgung vor 1968 ausgeschiedener Mitglieder",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>Der Präsident gewährt auf Antrag einem ehemaligen Mitglied, das vor dem 1. Januar 1968 aus dem Bundestag ausgeschieden ist, sowie seinen Hinterbliebenen vom Ersten des Monats der Antragstellung an Leistungen aus der Alters- und Hinterbliebenenversorgung nach dem Diätengesetz 1968 vom 3. Mai 1968 (BGBl. I S. 334), zuletzt geändert durch Artikel VIII des Gesetzes vom 18. Februar 1977 (BGBl. I S. 297).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE004901307",
        "name": "§ 38",
        "title": "Versorgung für Zeiten vor Inkrafttreten dieses Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>(1) Ein Mitglied des Bundestages, das in der Zeit vom 1. Januar 1968 bis zum Inkrafttreten dieses Gesetzes ausgeschieden ist, und seine Hinterbliebenen erhalten Versorgung nach dem Diätengesetz 1968.</P><P>(2) Ein Mitglied des Bundestages, das dem Bundestag bereits vor Inkrafttreten dieses Gesetzes angehört hat und erst nach seinem Inkrafttreten aus dem Bundestag ausscheidet, erhält Altersentschädigung nach diesem Gesetz; dabei wird die Zeit der Mitgliedschaft vor Inkrafttreten dieses Gesetzes berücksichtigt.</P><P>(3) Anstelle der Altersentschädigung nach Absatz 2 werden auf Antrag die nach § 4 des Diätengesetzes 1968 geleisteten eigenen Beiträge zur Alters- und Hinterbliebenenversorgung zinslos erstattet. In diesem Falle bleiben die Zeiten der Mitgliedschaft im Bundestag vor Inkrafttreten dieses Gesetzes bei der Festsetzung der Altersentschädigung nach diesem Gesetz unberücksichtigt. Im Falle des § 23 wird nur die halbe Versorgungsabfindung gezahlt.</P><P>(4) Anstelle der Altersentschädigung nach Absatz 2 erhält ein Mitglied des Bundestages, das die Voraussetzungen des § 5 Abs. 1 und des § 7a Abs. 1 des Diätengesetzes 1968 erfüllt, für die Zeit der Mitgliedschaft im Bundestag vor Inkrafttreten dieses Gesetzes auf Antrag Ruhegeld nach dem Diätengesetz 1968; für die Zeit nach Inkrafttreten dieses Gesetzes wird Altersentschädigung nach diesem Gesetz mit der Maßgabe gewährt, daß für jedes Jahr der Mitgliedschaft 5 vom Hundert der Entschädigung nach § 11 Abs. 1 gezahlt werden. Die anrechenbaren Zeiten vor und nach Inkrafttreten dieses Gesetzes dürfen 16 Jahre nicht übersteigen. Das gleiche gilt für Hinterbliebene.</P><P>(5) Der Antrag gemäß den Absätzen 3 und 4 ist innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes beim Präsidenten des Bundestages zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE005001307",
        "name": "§ 38a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>(1) Versorgungsempfänger nach den §§ 37 und 38 Abs. 1 erhalten anstelle ihrer bisherigen Versorgung auf Antrag Versorgung nach dem Fünften Abschnitt. Das gleiche gilt für ehemalige Mitglieder, die dem Bundestag vor Inkrafttreten dieses Gesetzes mindestens sechs Jahre angehört haben und ihre Hinterbliebenen. § 18 Abs. 1 letzter Satz gilt entsprechend.</P><P>(2) Für ehemalige Mitglieder, die vor dem 1. April 1977 aus dem Bundestag ausgeschieden sind und danach wieder eintreten, gilt § 38 Abs. 4 entsprechend. Der Antrag ist innerhalb von sechs Monaten nach dem Wiedereintritt in den Deutschen Bundestag beim Präsidenten des Bundestages zu stellen. Das gleiche gilt für Hinterbliebene.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006101307",
        "name": "§ 38b",
        "title": "Hinterbliebenenversorgung bei Tod während der Mitgliedschaft im\nBundestag",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>Hinterbliebene nach § 25 Abs. 4, deren Versorgungsfall in der Zeit vom 1. April 1977 bis zum Inkrafttreten des Siebten Änderungsgesetzes eingetreten ist, erhalten auf Antrag vom Ersten des Monats der Antragstellung an Versorgung nach § 25 Abs. 4.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE005101307",
        "name": "§ 39",
        "title": "Anrechnung früherer Versorgungsbezüge",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>(1) Versorgungsbezüge nach dem Diätengesetz 1968 werden gemäß § 10 Diätengesetz 1968 nicht in die Anrechnung nach § 29 Abs. 3 und 4 einbezogen.</P><P>(2) Versorgungsbezüge nach dem Diätengesetz 1968 werden neben einer Entschädigung oder einer Versorgung aus der Mitgliedschaft in einem Landtag (§ 29 Abs. 5 und 6) nur mit dem Teil in die Anrechnung einbezogen, der nicht auf eigenen Beiträgen beruht. Angerechnete Zeiten nach § 21 des Diätengesetzes 1968 gelten als Beitragszeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE005201307",
        "name": "§ 40",
        "title": "Gekürzte Versorgungsabfindung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>Für Zeiten der Mitgliedschaft unter der Geltung des Diätengesetzes 1968 wird die halbe Versorgungsabfindung nach § 23 gezahlt. In diesem Fall werden eigene Beiträge zur Versicherung nach § 4 des Diätengesetzes 1968 auf Antrag erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE005301307",
        "name": "§ 41",
        "title": "Fortsetzung der Todesfallversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>Die bei Inkrafttreten dieses Gesetzes bestehende Todesfallversicherung wird mit der Maßgabe fortgesetzt, daß die zu zahlende Altersentschädigung und das Witwengeld entsprechend der Zahl und der Höhe der seit dem 1. Januar 1968 geleisteten monatlichen Beiträge der Versicherungsnehmerin zu der Todesfallversicherung gekürzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE005401307",
        "name": "§ 42",
        "title": "Umwandlung oder Auflösung der Todesfallversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>(1) Ein Mitglied oder ehemaliges Mitglied des Bundestages, das sich nach § 20 des Diätengesetzes 1968 für die Fortsetzung der Versicherung auf Bundeskosten entschieden hat, kann die Todesfallversicherung umwandeln oder auflösen.</P><P>(2) Im Falle der Umwandlung besteht die Möglichkeit der Fortsetzung auf eigene Kosten oder der beitragsfreien Versicherung mit der Maßgabe, daß die zu zahlende Altersentschädigung und das Witwengeld entsprechend der Zahl und der Höhe der von der Versicherungsnehmerin in der Zeit vom 1. Januar 1968 bis zum Ablauf des Monats der Umwandlung oder bis zur Gewährung von Altersentschädigung geleisteten Beiträge gekürzt wird.</P><P>(3) Bei Auflösung der Versicherung wird dem Versicherten der auf eigenen Beiträgen beruhende Rückkaufswert erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE005501307",
        "name": "§ 43",
        "title": "Weiterzahlung des Übergangsgeldes",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>Ein ehemaliges Mitglied des Bundestages, das beim Inkrafttreten dieses Gesetzes Aufwandsentschädigung nach dem Diätengesetz 1968 bezieht, behält diesen Anspruch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE005601307",
        "name": "§ 44",
        "title": "Anrechnung von Zeiten für das Übergangsgeld",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG000901307"
        },
        "body": "<P>Zeiten der Mitgliedschaft im Bundestag, die vor Inkrafttreten dieses Gesetzes liegen, werden bei der Berechnung des Zeitraumes, für den Übergangsgeld zu zahlen ist, berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG001001307",
        "name": "Zehnter Abschnitt",
        "title": "Unabhängigkeit des Abgeordneten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE005707377",
        "name": "§ 44a",
        "title": "Unabhängigkeit des Mandats",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001001307"
        },
        "body": "<P>(1) Die Ausübung des Mandats steht im Mittelpunkt der Tätigkeit eines Mitglieds des Bundestages. Unbeschadet dieser Verpflichtung bleiben Tätigkeiten beruflicher oder anderer Art neben dem Mandat grundsätzlich zulässig.</P><P>(2) Für die Ausübung des Mandats darf ein Mitglied des Bundestages keine anderen als die gesetzlich vorgesehenen Zuwendungen oder andere Vermögensvorteile annehmen. Unzulässig ist insbesondere die Annahme von Geld oder von geldwerten Zuwendungen, die erkennbar deshalb gewährt werden, weil dafür die Vertretung und Durchsetzung der Interessen des Leistenden im Bundestag erwartet wird. Unzulässig ist ferner die Annahme von Geld oder von geldwerten Zuwendungen, wenn diese Leistung für eine Vortragstätigkeit, die in Zusammenhang mit der Mandatsausübung steht oder ohne angemessene Gegenleistung des Mitglieds des Bundestages gewährt wird. Unberührt bleibt die Entgegennahme von geldwerten Zuwendungen unter den Voraussetzungen des § 48. Die Entgegennahme von Geldspenden, die bei der oder dem Abgeordneten verbleiben sollen, ist unzulässig.</P><P>(3) Unzulässig neben dem Mandat ist die entgeltliche Interessenvertretung für Dritte gegenüber dem Bundestag oder der Bundesregierung und sind entgeltliche Beratungstätigkeiten, die in unmittelbarem Zusammenhang mit der Mandatsausübung stehen. Hiervon unberührt sind ehrenamtliche Tätigkeiten, für die eine jeweils verhältnismäßige Aufwandsentschädigung vorgesehen ist, die monatlich 10 vom Hundert der monatlichen Entschädigung nach § 11 Absatz 1 nicht übersteigt, oder politische Ämter. Vereinbarungen, durch die das Mitglied des Bundestages erst nach dem Verlust der Mitgliedschaft Zuwendungen oder andere Vermögensvorteile für während der Mitgliedschaft getätigte Interessenvertretungs- oder Beratungstätigkeiten nach Satz 1 erhalten soll, sind unzulässig.</P><P>(4) Missbräuchliche Hinweise auf die Mitgliedschaft im Bundestag in beruflichen oder geschäftlichen Angelegenheiten sind unzulässig. Hinweise auf die Mitgliedschaft im Bundestag sind missbräuchlich, wenn sie geeignet sind, auf Grund der Mitgliedschaft im Bundestag einen Vorteil in beruflichen oder geschäftlichen Angelegenheiten zu erzeugen.</P><P>(5) Nach den Absätzen 2 bis 4 unzulässige Zuwendungen oder Vermögensvorteile oder ihr Gegenwert sind dem Haushalt des Bundes zuzuführen. Der Präsident macht den Anspruch durch Verwaltungsakt geltend, soweit der Erhalt der Zuwendung oder des Vermögensvorteils nicht länger als drei Jahre zurückliegt. Der Anspruch wird durch einen Verlust der Mitgliedschaft im Bundestag nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007602377",
        "name": "§ 44b",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001001307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007401377",
        "name": "§ 44c",
        "title": "Überprüfung auf Tätigkeit oder politische Verantwortung\nfür das Ministerium für Staatssicherheit/Amt für Nationale\nSicherheit der ehemaligen Deutschen Demokratischen Republik",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001001307"
        },
        "body": "<P>(1) Mitglieder des Bundestages können beim Präsidenten schriftlich die Überprüfung auf eine hauptamtliche oder inoffizielle Tätigkeit oder politische Verantwortung für den Staatssicherheitsdienst der ehemaligen Deutschen Demokratischen Republik beantragen.</P><P>(2) Eine Überprüfung findet ohne Zustimmung statt, wenn der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung das Vorliegen von konkreten Anhaltspunkten für den Verdacht einer solchen Tätigkeit oder Verantwortung festgestellt hat.</P><P>(3) Das Verfahren wird in den Fällen der Absätze 1 und 2 vom Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung durchgeführt.</P><P>(4) Das Verfahren zur Feststellung einer Tätigkeit oder Verantwortung für das Ministerium für Staatssicherheit/Amt für Nationale Sicherheit der ehemaligen Deutschen Demokratischen Republik legt der Deutsche Bundestag in Richtlinien fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007202377",
        "name": "§ 44d",
        "title": "Verschwiegenheitspflicht und Aussagegenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001001307"
        },
        "body": "<P>(1) Die Abgeordneten des Deutschen Bundestages dürfen, auch nach Beendigung ihres Mandats, ohne Genehmigung weder vor Gericht noch außergerichtlich Aussagen oder Erklärungen abgeben über Angelegenheiten, die auf Grund eines Gesetzes oder nach den Bestimmungen der Geschäftsordnung des Deutschen Bundestages der Verschwiegenheit unterliegen.</P><P>(2) Die Genehmigung erteilt der Präsident des Deutschen Bundestages. Sind Stellen außerhalb des Deutschen Bundestages an der Entstehung der geheimzuhaltenden Angelegenheiten beteiligt gewesen, kann die Genehmigung nur im Einvernehmen mit ihnen erteilt werden.</P><P>(3) Die Genehmigung darf nur versagt werden, wenn die Aussage oder Erklärung dem Wohl des Bundes oder eines Landes Nachteile bereiten oder die Erfüllung öffentlicher Aufgaben ernstlich gefährden oder erheblich erschweren würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007900377",
        "name": "§ 44e",
        "title": "Ordnungsmaßnahmen gegen Mitglieder",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001001307"
        },
        "body": "<P>((1) Wegen einer nicht nur geringfügigen Verletzung der Ordnung oder der Würde des Bundestages bei dessen Sitzungen kann der Präsident gegen ein Mitglied des Bundestages ein Ordnungsgeld in Höhe von 1 000 Euro festsetzen. Im Wiederholungsfall erhöht sich das Ordnungsgeld auf 2 000 Euro. Bei gröblicher Verletzung der Ordnung oder der Würde des Bundestages kann das Mitglied für die Dauer der Sitzung aus dem Saal verwiesen und bis zu 30 Sitzungstage von der Teilnahme an Sitzungen des Bundestages und seiner Gremien ausgeschlossen werden. Das Nähere regelt die Geschäftsordnung des Bundestages.</P><P>(2) Wegen einer nicht nur geringfügigen Verletzung der Hausordnung des Bundestages kann der Präsident gegen ein Mitglied des Bundestages ein Ordnungsgeld in Höhe von 1 000 Euro festsetzen. Im Wiederholungsfall erhöht sich das Ordnungsgeld auf 2 000 Euro; ein Wiederholungsfall liegt in der Regel vor, wenn das betroffene Mitglied innerhalb von sechs Monaten erneut Anlass für die Festsetzung eines Ordnungsgeldes wegen einer nicht nur geringfügigen Verletzung der Hausordnung gegeben hat.</P><P>(3) Zuständiges Gericht für Streitigkeiten über Maßnahmen und Entscheidungen nach den Absätzen 1 und 2 ist das Bundesverfassungsgericht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG001202377",
        "name": "Elfter Abschnitt",
        "title": "Verhaltensregeln für die Mitglieder des Bundestages",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006202377",
        "name": "§ 45",
        "title": "Anzeigepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001202377"
        },
        "body": "<P>(1) Ein Mitglied des Bundestages ist verpflichtet, dem Präsidenten aus der Zeit vor seiner Mitgliedschaft im Bundestag schriftlich oder in Textform anzuzeigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zuletzt ausgeübte Berufstätigkeit und das Bestehen eines Rückkehrrechts nach Beendigung des Mandats oder eines Kündigungsschutzes gemäß § 2 Absatz 3;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tätigkeiten als Mitglied eines Vorstandes, Aufsichtsrates, Verwaltungsrates, Beirates oder eines sonstigen Gremiums einer Gesellschaft oder eines in einer anderen Rechtsform betriebenen Unternehmens;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Tätigkeiten als Mitglied eines Vorstandes, Aufsichtsrates, Verwaltungsrates, Beirates oder eines sonstigen Gremiums einer Körperschaft oder Anstalt des öffentlichen Rechts.</LA></DD></DL></P><P>(2) Ein Mitglied des Bundestages ist zusätzlich verpflichtet, dem Präsidenten schriftlich oder in Textform die folgenden Tätigkeiten und Verträge, die während der Mitgliedschaft im Bundestag ausgeübt oder aufgenommen werden beziehungsweise wirksam sind, anzuzeigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgeltliche Tätigkeiten neben dem Mandat, die selbstständig oder im Rahmen eines Anstellungsverhältnisses ausgeübt werden. Darunter fallen zum Beispiel die Fortsetzung einer vor der Mitgliedschaft ausgeübten Berufstätigkeit sowie Beratungs-, Vertretungs-, Gutachter- und publizistische und Vortragstätigkeiten. Die Anzeigepflicht für die Erstattung von Gutachten und für publizistische und Vortragstätigkeiten entfällt, wenn die Höhe der jeweils vereinbarten Einkünfte den Betrag von 1 000 Euro im Monat oder, wenn dies nicht der Fall ist, von 3 000 Euro im Kalenderjahr nicht übersteigt. Sie entfällt ferner für die Tätigkeit als Mitglied der Bundesregierung, als Parlamentarischer Staatssekretär, als Staatsminister, als Beauftragter oder Koordinator der Bundesregierung oder für parlamentarische Ämter und Funktionen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tätigkeiten als Mitglied eines Vorstandes, Aufsichtsrates, Verwaltungsrates, Beirates oder eines sonstigen Gremiums einer Gesellschaft oder eines in einer anderen Rechtsform betriebenen Unternehmens;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Tätigkeiten als Mitglied eines Vorstandes, Aufsichtsrates, Verwaltungsrates, Beirates oder eines sonstigen Gremiums einer Körperschaft oder Anstalt des öffentlichen Rechts;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Tätigkeiten als Mitglied eines Vorstandes oder eines sonstigen leitenden oder beratenden Gremiums eines Vereins, Verbandes oder einer ähnlichen Organisation sowie einer Stiftung mit nicht ausschließlich lokaler Bedeutung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Bestehen beziehungsweise der Abschluss von Vereinbarungen, wonach dem Mitglied des Bundestages während oder nach Beendigung der Mitgliedschaft bestimmte Tätigkeiten übertragen oder Vermögensvorteile zugewendet werden sollen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Beteiligungen an Kapital- oder Personengesellschaften, wenn der Anteil mehr als 5 vom Hundert beträgt und soweit die Tätigkeit der Personengesellschaften nicht ausschließlich die Vermietung und Verpachtung im Rahmen der privaten Vermögensverwaltung betrifft. Im Falle einer nach Satz 1 anzeigepflichtigen Beteiligung an einer Beteiligungsgesellschaft sind auch die Beteiligungen der Beteiligungsgesellschaft anzuzeigen, soweit diese jeweils mehr als 5 vom Hundert betragen.</LA></DD></DL>Für das Jahr der Bundestagswahl werden die Zeiträume der jeweils endenden Wahlperiode und der neuen Wahlperiode getrennt voneinander behandelt.</P><P>(3) Bei einer Tätigkeit und einem Vertrag, die gemäß Absatz 2 Satz 1 Nummer 1 bis 5 anzeigepflichtig sind, ist auch die Höhe der jeweiligen Einkünfte anzugeben, wenn diese den Betrag von 1 000 Euro im Monat oder, wenn dies nicht der Fall ist, den Betrag von 3 000 Euro im Kalenderjahr übersteigen. Einkünften gleichgestellt ist die Zuwendung von Optionen auf Einräumung von Gesellschaftsanteilen oder von vergleichbaren Finanzinstrumenten, die als Gegenleistung für eine Tätigkeit gewährt wird. Bei Beteiligungen an Kapital- oder Personengesellschaften, die gemäß § 45 Absatz 2 Nummer 6 anzeigepflichtig sind, ist auch die Höhe der jeweiligen Einkünfte aus diesen Beteiligungen anzugeben. Zu Grunde zu legen sind hierbei die für eine Tätigkeit zu zahlenden Bruttobeträge unter Einschluss von Entschädigungs-, Ausgleichs- und Sachleistungen. Soweit die Einkünfte aus Umsatzerlösen bestehen, ist statt der Bruttobeträge der Gewinn vor Steuern anzuzeigen. Soweit der Wert nicht bezifferbar ist, ist dies ebenfalls anzugeben. Tatsächlich entstandene Aufwendungen, die zur Durchführung der Tätigkeit durch den Vertragspartner oder Arbeitgeber erstattet werden, gelten nicht als Einkünfte.</P><P>(4) Die Anzeigepflicht umfasst nicht die Mitteilung von Tatsachen über Dritte, für die der Abgeordnete gesetzliche Zeugnisverweigerungsrechte oder Verschwiegenheitspflichten geltend machen kann. In diesem Fall ist statt der Angaben zum Auftraggeber eine Branchenbezeichnung anzugeben. Die Pflicht zur Angabe der Branche gilt nicht, wenn der Abgeordnete erklärt, dass die Branchenbezeichnung den Vertragspartner identifizieren würde.</P><P>(5) Anzeigen nach den Verhaltensregeln sind innerhalb einer Frist von drei Monaten nach Erwerb der Mitgliedschaft im Bundestag sowie nach Eintritt von Änderungen oder Ergänzungen während der Wahlperiode dem Präsidenten einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE008100377",
        "name": "§ 46",
        "title": "Rechtsanwälte",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001202377"
        },
        "body": "<P>(1) Mitglieder des Bundestages, die gegen Entgelt gerichtlich oder außergerichtlich für die Bundesrepublik Deutschland auftreten, haben dem Präsidenten die Übernahme der Vertretung anzuzeigen, wenn das Honorar den Betrag von 1 000 Euro übersteigt.</P><P>(2) Mitglieder des Bundestages, die gegen Entgelt zur Besorgung fremder Angelegenheiten gerichtlich oder außergerichtlich gegen die Bundesrepublik Deutschland auftreten, haben dem Präsidenten die Übernahme der Vertretung anzuzeigen, wenn das Honorar den Betrag von 1 000 Euro übersteigt. § 44a Absatz 3 bleibt unberührt.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend bei gerichtlichem oder außergerichtlichem Auftreten insbesondere für oder gegen bundesunmittelbare Körperschaften, Anstalten oder Stiftungen des öffentlichen Rechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE008200377",
        "name": "§ 47",
        "title": "Veröffentlichung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001202377"
        },
        "body": "<P>Die anzeigepflichtigen Angaben gemäß § 45 Absatz 1 Nummer 1 und Absatz 2 bis 4 werden auf den Internetseiten des Bundestages veröffentlicht. Soweit der Wert der Angaben nach § 45 Absatz 3 nicht bezifferbar ist, erfolgt die Veröffentlichung unter Beschreibung der eingeräumten Rechtsposition.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE008300377",
        "name": "§ 48",
        "title": "Geldwerte Zuwendungen (Spenden)",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001202377"
        },
        "body": "<P>(1) Ein Mitglied des Bundestages hat über geldwerte Zuwendungen aller Art (Spenden), die ihm im Rahmen eines ehrenamtlichen politischen Engagements oder einer Sachunterstützung des Spenders für die politische Tätigkeit des Mitglieds zur Verfügung gestellt werden, gesondert Rechnung zu führen. § 44a Absatz 2 Satz 5 bleibt hiervon unberührt.</P><P>(2) Eine Spende, deren Wert in einem Kalenderjahr 1 000 Euro übersteigt, ist unter Angabe des Namens und der Anschrift des Spenders sowie der Gesamthöhe dem Präsidenten anzuzeigen.</P><P>(3) Spenden sind, soweit sie in einem Kalenderjahr einzeln oder bei mehreren Spenden desselben Spenders zusammen den Wert von 3 000 Euro übersteigen, vom Präsidenten unter Angabe ihrer Höhe und Herkunft auf den Internetseiten des Deutschen Bundestages zu veröffentlichen.</P><P>(4) Für Spenden an ein Mitglied des Bundestages findet § 25 Absatz 2 und 4 des Gesetzes über die politischen Parteien entsprechende Anwendung.</P><P>(5) Geldwerte Zuwendungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus Anlass der Wahrnehmung interparlamentarischer oder internationaler Beziehungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Teilnahme an Veranstaltungen zur politischen Information, zur Darstellung der Standpunkte des Deutschen Bundestages oder seiner Fraktionen oder als Repräsentant des Deutschen Bundestages</LA></DD></DL>gelten nicht als Spenden im Sinne dieser Vorschrift; sie sind jedoch entsprechend Absatz 2 anzuzeigen und nach Maßgabe von Absatz 3 zu veröffentlichen.</P><P>(6) Geldwerte Zuwendungen, die ein Mitglied des Bundestages als Gastgeschenk in Bezug auf sein Mandat erhält, müssen dem Präsidenten angezeigt und ausgehändigt werden, wenn der materielle Wert des Gastgeschenks 200 Euro übersteigt. Das Mitglied kann beantragen, das Gastgeschenk gegen Bezahlung des Gegenwertes an die Bundeskasse zu behalten.</P><P>(7) Der Präsident entscheidet über die Verwendung angezeigter Gastgeschenke und rechtswidrig angenommener Spenden. Diese können versteigert oder vernichtet werden. Werden sie versteigert, ist der Erlös dem Haushalt des Bundes zuzuführen.</P><P>(8) Anzeigen nach dieser Vorschrift sind schriftlich oder in Textform zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE008400377",
        "name": "§ 49",
        "title": "Interessenverknüpfung im Ausschuss",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001202377"
        },
        "body": "<P>Ein Mitglied des Bundestages, das entgeltlich mit einem Gegenstand beschäftigt ist, der in einem Ausschuss des Bundestages zur Beratung ansteht, hat als Mitglied dieses Ausschusses vor einer Wortmeldung eine Interessenverknüpfung offenzulegen. Ein Mitglied des Bundestages, das in einem Ausschuss die Berichterstattung übernommen hat, hat vor der Beratung eine konkrete Interessenverknüpfung offenzulegen; diese Angaben werden in der Beschlussempfehlung des Ausschusses angemerkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE008500377",
        "name": "§ 50",
        "title": "Rückfrage",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001202377"
        },
        "body": "<P>In Zweifelsfragen ist das Mitglied des Bundestages verpflichtet, sich durch Rückfragen beim Präsidenten über den Inhalt seiner Pflichten nach diesen Verhaltensregeln zu vergewissern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE008600377",
        "name": "§ 51",
        "title": "Verfahren bei Verstößen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001202377"
        },
        "body": "<P>(1) Bestehen Anhaltspunkte dafür, dass ein Mitglied des Bundestages seine Pflichten nach § 44a Absatz 2 bis 4 oder den Verhaltensregeln dieses Abschnitts oder Regeln der Mitarbeiterbeschäftigung nach § 12 Absatz 3a verletzt hat (Pflichtverstoß), kann der Präsident von dem betroffenen Mitglied ergänzende Auskünfte zur Erläuterung und Aufklärung des Sachverhalts verlangen und den Vorsitzenden der Fraktion, der dieses Mitglied angehört, um Stellungnahme bitten.</P><P>(2) Ergibt sich nach der Überzeugung des Präsidenten, dass ein minder schwerer Fall beziehungsweise leichte Fahrlässigkeit vorliegt (zum Beispiel Überschreitung von Anzeigefristen um höchstens drei Monate), wird das betreffende Mitglied ermahnt. Ansonsten teilt der Präsident das Ergebnis der Überprüfung dem Präsidium und den Vorsitzenden der Fraktionen mit. Das Präsidium stellt nach Anhörung des betroffenen Mitglieds fest, ob ein Pflichtverstoß vorliegt. Die Feststellung des Präsidiums, dass ein Mitglied des Bundestages gegen Pflichten verstoßen hat, wird unbeschadet weiterer Sanktionen nach § 12 Absatz 3a sowie § 44a als Drucksache veröffentlicht. Die Feststellung, dass kein Pflichtverstoß vorliegt, wird auf Wunsch des Mitglieds des Bundestages veröffentlicht.</P><P>(3) Bestehen Anhaltspunkte für einen Pflichtverstoß gegen ein Mitglied des Präsidiums oder gegen einen Fraktionsvorsitzenden, nimmt das betroffene Mitglied des Bundestages an Sitzungen im Rahmen dieses Verfahrens nicht teil. Anstelle eines betroffenen Fraktionsvorsitzenden wird sein Stellvertreter gemäß Absatz 1 angehört und gemäß Absatz 2 unterrichtet. Bestehen Anhaltspunkte dafür, dass der Präsident gegen Pflichten verstoßen hat, hat sein Stellvertreter nach den Vorschriften der Absätze 1 und 2 zu verfahren.</P><P>(4) Werden anzeigepflichtige Tätigkeiten, Einkünfte oder Unternehmensbeteiligungen nicht angezeigt oder wird gegen die Pflichten nach § 44a Absatz 2 bis 4 oder § 12 Absatz 3a Satz 1 verstoßen, kann das Präsidium nach erneuter Anhörung ein Ordnungsgeld festsetzen. Die Höhe des Ordnungsgeldes bemisst sich nach der Schwere des Einzelfalles und nach dem Grad des Verschuldens. Es kann bis zur Höhe der Hälfte der jährlichen Abgeordnetenentschädigung festgesetzt werden. Der Präsident führt die Festsetzung aus. Der Präsident macht das Ordnungsgeld durch Verwaltungsakt geltend. Auf Wunsch des betreffenden Mitglieds kann eine Ratenzahlung vereinbart werden. § 31 Satz 3 und 4 gilt entsprechend.</P><P>(5) In Fällen des § 12 Absatz 3a und des § 44a Absatz 5 leitet der Präsident nach Anhörung des betroffenen Mitglieds eine Prüfung in tatsächlicher und rechtlicher Hinsicht ein. Dabei ist bei der Prüfung auf Vorliegen einer angemessenen Gegenleistung im Sinne des § 44a Absatz 2 Satz 3 auf die Verkehrsüblichkeit abzustellen; hilfsweise ist entscheidend, ob Leistung und Gegenleistung offensichtlich außer Verhältnis stehen. Maßnahmen nach diesem Absatz setzen voraus, dass der Erhalt der Zuwendung oder des Vermögensvorteils nicht länger als drei Jahre zurückliegt. Der Präsident kann von dem Mitglied ergänzende Auskünfte zur Erläuterung und Aufklärung des Sachverhalts verlangen und den Vorsitzenden der Fraktion, der dieses Mitglied angehört, um Stellungnahme bitten. Ergibt sich nach der Überzeugung des Präsidenten, dass eine unzulässige Zuwendung nach § 44a Absatz 2 bis 4 oder ein Fall des § 12 Absatz 3a vorliegt, teilt er das Ergebnis der Überprüfung dem Präsidium und den Vorsitzenden der Fraktionen mit. Das Präsidium stellt nach Anhörung des betroffenen Mitglieds fest, ob ein Verstoß gegen § 44a Absatz 2 bis 4 oder gegen Regeln der Mitarbeiterbeschäftigung vorliegt. Der Präsident macht Ansprüche nach § 12 Absatz 3a und den Anspruch gemäß § 44a Absatz 5 durch Verwaltungsakt geltend. Die Feststellung, dass ein Mitglied des Bundestages seine Pflichten nach diesem Gesetz verletzt hat, wird unbeschadet weiterer Sanktionen nach § 12 Absatz 3a und § 44a als Drucksache veröffentlicht. Die Feststellung, dass kein Verstoß vorliegt, wird auf Wunsch des Mitglieds des Bundestages veröffentlicht. Absatz 3 gilt entsprechend.</P><P>(6) Über die Anwendung der Vorschriften dieses Abschnitts legt der Präsident dem Bundestag zu Beginn einer Wahlperiode einen Bericht vor, der Daten über die Anzahl der eingeleiteten Prüfverfahren sowie deren Abschluss durch Einstellung des Verfahrens, Ermahnung, festgestellte Pflichtverstöße sowie geltend gemachte Sanktionen und die Höhe der Zuführungen nach § 44a Absatz 5 enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE008700377",
        "name": "§ 52",
        "title": "Ausführungsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001202377"
        },
        "body": "<P>Der Ältestenrat erlässt Ausführungsbestimmungen über Inhalt und Umfang der im Zehnten und Elften Abschnitt vorgesehenen Pflichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE008800377",
        "name": "§ 52a",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001202377"
        },
        "body": "<P>Für Beteiligungen, die bei Inkrafttreten dieses Gesetzes bereits gehalten werden und für die nach bisherigem Recht keine Anzeigepflichten bestanden, entsteht eine Anzeigepflicht gemäß § 45 Absatz 2 Satz 1 Nummer 6 und Absatz 3 Satz 3 erstmals zwölf Monate nach dem Inkrafttreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG001300377",
        "name": "Zwölfter Abschnitt",
        "title": "Fraktionen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE008000377",
        "name": "§ 53",
        "title": "Fraktionsbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001300377"
        },
        "body": "<P>(1) Mitglieder des Bundestages können sich zu Fraktionen zusammenschließen.</P><P>(2) Das Nähere regelt die Geschäftsordnung des Deutschen Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006302377",
        "name": "§ 54",
        "title": "Rechtsstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001300377"
        },
        "body": "<P>(1) Die Fraktionen sind rechtsfähige Vereinigungen von Abgeordneten im Deutschen Bundestag.</P><P>(2) Die Fraktionen können klagen und verklagt werden.</P><P>(3) Die Fraktionen sind nicht Teil der öffentlichen Verwaltung; sie üben keine öffentliche Gewalt aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR102970977BJNG001103160",
        "name": "Zwölfter Abschnitt",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001300377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE005904160",
        "name": "§ 55",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001103160"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006402377",
        "name": "§ 55",
        "title": "Aufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001103160"
        },
        "body": "<P>(1) Die Fraktionen wirken an der Erfüllung der Aufgaben des Deutschen Bundestages mit.</P><P>(2) Die Fraktionen können mit Fraktionen anderer Parlamente und parlamentarischen Einrichtungen national und international zusammenarbeiten.</P><P>(3) Die Fraktionen und ihre Mitglieder können die Öffentlichkeit über ihre Tätigkeit unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006502377",
        "name": "§ 56",
        "title": "Organisation",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001103160"
        },
        "body": "<P>(1) Die Fraktionen sind verpflichtet, ihre Organisation und Arbeitsweise auf den Grundsätzen der parlamentarischen Demokratie aufzubauen und an diesen auszurichten.</P><P>(2) Die Fraktionen geben sich eine eigene Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006602377",
        "name": "§ 57",
        "title": "Geheimhaltungspflicht der Fraktionsangestellten",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001103160"
        },
        "body": "<P>(1) Angestellte der Fraktionen sind, auch nach Beendigung ihres Beschäftigungsverhältnisses, verpflichtet, über die ihnen bei ihrer Tätigkeit bekanntgewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht für Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bedürfen.</P><P>(2) Angestellte der Fraktionen dürfen, auch nach Beendigung ihres Beschäftigungsverhältnisses, ohne Genehmigung über solche Angelegenheiten weder vor Gericht noch außergerichtlich aussagen oder Erklärungen abgeben. Die Genehmigung erteilt der jeweilige Fraktionsvorsitzende.</P><P>(3) Unberührt bleibt die gesetzlich begründete Pflicht, Straftaten anzuzeigen und bei Gefährdung der freiheitlich demokratischen Grundordnung für deren Erhaltung einzutreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006703377",
        "name": "§ 58",
        "title": "Geld- und Sachleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001103160"
        },
        "body": "<P>(1) Die Fraktionen haben zur Erfüllung ihrer Aufgaben Anspruch auf Geld- und Sachleistungen aus dem Bundeshaushalt.</P><P>(2) Die Geldleistungen setzen sich aus einem Grundbetrag für jede Fraktion, aus einem Betrag für jedes Mitglied und einem weiteren Zuschlag für jede Fraktion, die nicht die Bundesregierung trägt (Oppositionszuschlag), zusammen. Die Höhe dieser Beträge und des Oppositionszuschlages legt der Bundestag jährlich fest. Dazu erstattet der Präsident dem Bundestag im Benehmen mit dem Ältestenrat jeweils bis zum 30. September einen Bericht über die Angemessenheit der Beträge und des Oppositionszuschlages und legt zugleich einen Anpassungsvorschlag vor.</P><P>(3) Die Sachleistungen werden nach Maßgabe des Haushaltsgesetzes zur Nutzung erbracht.</P><P>(4) Leistungen nach Absatz 1 dürfen die Fraktionen nur für Aufgaben verwenden, die ihnen nach dem Grundgesetz, diesem Gesetz und der Geschäftsordnung des Deutschen Bundestages obliegen. Eine Verwendung für Parteiaufgaben ist unzulässig.</P><P>(5) Geldleistungen nach Absatz 1 können auf neue Rechnung vorgetragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006802377",
        "name": "§ 59",
        "title": "Haushalts- und Wirtschaftsführung, Buchhaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001103160"
        },
        "body": "<P>(1) Einzelheiten der Haushalts- und Wirtschaftsführung werden in Ausführungsbestimmungen geregelt, die der Ältestenrat nach Anhörung des Bundesrechnungshofes erläßt.</P><P>(2) Die Fraktionen haben Bücher über ihre rechnungslegungspflichtigen Einnahmen und Ausgaben sowie über ihr Vermögen zu führen. Dabei ist nach den Grundsätzen ordnungsgemäßer Buchführung unter Berücksichtigung des Gesetzeszwecks zu verfahren.</P><P>(3) Aus den Geldleistungen nach § 58 Absatz 1 beschaffte Gegenstände sind, wenn sie nicht zum kurzfristigen Verbrauch bestimmt oder nur von geringem Wert sind, zu kennzeichnen und in einem Nachweis aufzuführen.</P><P>(4) Die Rechnungsunterlagen sind fünf Jahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE006902377",
        "name": "§ 60",
        "title": "Rechnungslegung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001103160"
        },
        "body": "<P>(1) Die Fraktionen haben über die Herkunft und die Verwendung der Mittel, die ihnen innerhalb eines Kalenderjahres (Rechnungsjahr) gemäß § 58 Absatz 1 zugeflossen sind, öffentlich Rechenschaft zu geben.</P><P>(2) Die Rechnung ist wie folgt zu gliedern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldleistungen nach § 58 Absatz 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Einnahmen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Summe der Leistungen an Fraktionsmitglieder für die Wahrnehmung besonderer Funktionen in der Fraktion,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Summe der Personalausgaben für Fraktionsmitarbeiterinnen und -mitarbeiter,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben für Veranstaltungen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachverständigen-, Gerichts- und ähnliche Kosten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben für die Zusammenarbeit mit Fraktionen anderer Parlamente,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben für die Öffentlichkeitsarbeit,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben des laufenden Geschäftsbetriebes,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben für Investitionen sowie</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Ausgaben.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Rechnung muß das Vermögen, das mit Mitteln gemäß § 58 Absatz 1 erworben wurde, die Rücklagen, die aus diesen Mitteln gebildet werden, sowie die Forderungen und die Verbindlichkeiten ausweisen. Die Vermögensrechnung gliedert sich wie folgt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktivseite:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldbestände,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Vermögensgegenstände,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechnungsabgrenzung;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Passivseite:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rücklagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Kreditinstituten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Verbindlichkeiten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechnungsabgrenzung.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Rechnung muß von einem im Benehmen mit dem Bundesrechnungshof bestellten Abschlußprüfer (Wirtschaftsprüfer oder Wirtschaftsprüfungsgesellschaft) auf die Einhaltung der Anforderungen der Absätze 2 und 3 geprüft werden und einen entsprechenden Prüfungsvermerk aufweisen. Die geprüfte Rechnung ist dem Präsidenten oder der Präsidentin des Deutschen Bundestages spätestens bis zum Ende des sechsten Monats nach Ablauf des Kalenderjahres oder des Monats vorzulegen, in dem die Geldleistungen nach § 58 Absatz 1 letztmals gezahlt wurden. Der Präsident oder die Präsidentin des Deutschen Bundestages können die Frist aus besonderen Gründen bis zu drei Monaten verlängern. Die geprüfte Rechnung wird als Bundestags-Drucksache verteilt.</P><P>(5) Solange eine Fraktion mit der Rechnungslegung in Verzug ist, sind Geld- und Sachleistungen nach § 58 Absatz 1 zurückzubehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007002377",
        "name": "§ 61",
        "title": "Rechnungsprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001103160"
        },
        "body": "<P>(1) Der Bundesrechnungshof prüft die Rechnung sowie die den Fraktionen nach § 58 Absatz 1 zur Verfügung gestellten Geld- und Sachleistungen auf ihre wirtschaftliche und ordnungsgemäße Verwendung nach Maßgabe der Ausführungsbestimmungen gemäß § 59 Absatz 1.</P><P>(2) Bei der Prüfung sind die Rechtsstellung und die Aufgaben der Fraktionen zu beachten. Die politische Erforderlichkeit einer Maßnahme der Fraktionen ist nicht Gegenstand der Prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102970977BJNE007102377",
        "name": "§ 62",
        "title": "Beendigung der Rechtsstellung und Liquidation",
        "parent": {
          "type": "heading",
          "id": "BJNR102970977BJNG001103160"
        },
        "body": "<P>(1) Die Rechtsstellung nach § 54 entfällt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Erlöschen des Fraktionsstatus,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Auflösung der Fraktion,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Ende der Wahlperiode.</LA></DD></DL></P><P>(2) In den Fällen des Absatzes 1 Nr. 1 und 2 findet eine Liquidation statt. Die Fraktion gilt bis zur Beendigung der Liquidation als fortbestehend, soweit der Zweck der Liquidation dies erfordert. Die Liquidation erfolgt durch den Vorstand, soweit die Geschäftsordnung der Fraktion nichts anderes bestimmt.</P><P>(3) Die Liquidatoren haben die laufenden Geschäfte zu beenden, die Forderungen einzuziehen und die Gläubiger zu befriedigen. Sie sind berechtigt, zu diesem Zweck neue Geschäfte einzugehen und das Vermögen in Geld umzusetzen. Die Zweckbindung gemäß § 58 Absatz 4 ist zu beachten. Fällt den Liquidatoren bei der Durchführung der Liquidation ein Verschulden zur Last, so haften sie für den daraus entstehenden Schaden gegenüber den Gläubigern als Gesamtschuldner.</P><P>(4) Soweit nach der Beendigung der Liquidation nach § 58 Absatz 1 gewährte Geldleistungen verbleiben, sind diese an den Bundeshaushalt zurückzuführen. Das gleiche gilt für Vermögenswerte, die mit diesen Geldern angeschafft worden sind. Die Sachleistungen nach § 58 Absatz 3 sind derjenigen Stelle zurückzugeben, die die Sachleistung erbracht hat.</P><P>(5) Das verbleibende Vermögen der Fraktion ist dem Anfallsberechtigten zu überlassen. Anfallsberechtigt sind die in der Geschäftsordnung der Fraktion bestimmten Personen oder Stellen.</P><P>(6) Maßnahmen nach den Absätzen 4 und 5 dürfen erst vorgenommen werden, wenn seit dem Ereignis, das zum Verlust der Rechtsstellung nach § 54 geführt hat, sechs Monate verstrichen sind. Die Sicherung der Gläubiger hat nach § 52 des Bürgerlichen Gesetzbuchs zu erfolgen.</P><P>(7) Im Falle des Absatzes 1 Nr. 3 findet eine Liquidation nicht statt, wenn sich innerhalb von 30 Tagen nach Beginn der neuen Wahlperiode eine Fraktion konstituiert, deren Mitglieder einer Partei angehören, die durch eine Fraktion in der abgelaufenen Wahlperiode im Deutschen Bundestag vertreten war und die sich zur Nachfolgefraktion erklärt. In diesem Fall ist die neu konstituierte Fraktion die Rechtsnachfolgerin der alten Fraktion.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
