{
  "data": {
    "type": "law",
    "id": "BJNR198400016",
    "firstPublished": "2016-08-16",
    "sourceTimestamp": "20210803214022",
    "titleShort": "Verordnung zu abschaltbaren Lasten",
    "titleLong": "Verordnung über Vereinbarungen zu abschaltbaren Lasten",
    "abbreviation": "AbLaV",
    "slug": "ablav",
    "extraAbbreviations": [
      "AbLaV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 1984",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9 G v. 16.7.2021 I 3026",
        "category": "Stand"
      },
      {
        "comment": "Die V tritt gem. § 20 Abs. 1 idF v. 10.10.2016 am 1.10.2016 in Kraft. Die V tritt gem. § 20 Abs. 2 Satz 1 am 1.7.2022 außer Kraft. Gem. § 20 Abs. 2 Satz 2 tritt § 18 am 31.12.2023 außer Kraft.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2016 +++)<BR />(+++ Zur Anwendung vgl. §§ 17 Abs. 2, 18 Abs. 1, 19 Abs. 1 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR198400016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Aufgrund des § 13i Absatz 1 und 2 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), der durch Artikel 1 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1786) eingefügt worden ist, verordnet die Bundesregierung mit Zustimmung des Bundestages:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Pflichten der Betreiber von Übertragungsnetzen zur Durchführung von Ausschreibungen nach § 13 Absatz 6 Satz 1 des Energiewirtschaftsgesetzes und zur Annahme eingegangener Angebote zum Erwerb von Abschaltleistung aus abschaltbaren Lasten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Für diese Verordnung sind die folgenden Begriffsbestimmungen anzuwenden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Abschaltbare Lasten sind eine oder mehrere Verbrauchseinrichtungen, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>von denen eine Abschaltleistung herbeigeführt werden kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei denen die Stromabnahme aus einem Elektrizitätsversorgungsnetz erfolgt, das im Normalschaltzustand über nicht mehr als zwei Umspannungen mit der Höchstspannungsebene verbunden ist, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die im physikalischen Wirkungsbereich eines Höchstspannungsknotens des deutschen Übertragungsnetzes liegen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Abschaltleistung ist die Leistung, um die eine Verbrauchsleistung auf Anforderung der Betreiber von Übertragungsnetzen zuverlässig reduziert werden kann.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anbieter sind Bereitsteller von Abschaltleistung aus abschaltbaren Lasten.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Arbeitspreis ist die Vergütung für jede Herbeiführung der Abschaltleistung.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Ausschreibungszeitraum ist der in einer Ausschreibung festgelegte Zeitraum, innerhalb dessen Anbieter, die einen Zuschlag erhalten haben, in bestimmten zeitlichen Umfängen Abschaltleistung bereitstellen und herbeiführen können müssen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Leistungspreis ist die Vergütung für die Bereitstellung der Abschaltleistung für den Ausschreibungszeitraum.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Mindestleistung ist die Mindestleistung nach § 13i Absatz 2 Satz 4 des Energiewirtschaftsgesetzes.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Mindestverfügbarkeit ist die Anzahl der Viertelstunden im Ausschreibungszeitraum, für die die Abschaltleistung mindestens bereitgestellt werden muss.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Schnell abschaltbare Lasten sind abschaltbare Lasten, deren Abschaltleistung nachweisbar innerhalb von maximal 15 Minuten ferngesteuert durch den Betreiber des Übertragungsnetzes herbeigeführt werden kann.</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Sofort abschaltbare Lasten sind abschaltbare Lasten, deren Abschaltleistung nachweisbar unverzögert ferngesteuert durch den Betreiber des Übertragungsnetzes sowie automatisch frequenzgesteuert bei Unterschreiten einer vorgegebenen Netzfrequenz herbeigeführt werden kann.</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Verbrauchseinrichtung ist eine Anlage zum Verbrauch elektrischer Energie.</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Konsortium ist die technische Zusammenlegung mehrerer Verbrauchseinrichtungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE000400000",
        "name": "§ 3",
        "title": "Kriterien für wirtschaftlich und technisch sinnvolle Vereinbarungen",
        "parent": null,
        "body": "<P>(1) Vereinbarungen zwischen Betreibern von Übertragungsnetzen und Anbietern sind bis zur Gesamtabschaltleistung nach § 8 wirtschaftlich sinnvoll im Sinne von § 13i Absatz 2 Satz 3 des Energiewirtschaftsgesetzes, wenn sie die Vergütungsgrundsätze nach § 4 beachten.</P><P>(2) Vereinbarungen zwischen Betreibern von Übertragungsnetzen und Anbietern sind technisch sinnvoll im Sinne von § 13i Absatz 2 Satz 4 des Energiewirtschaftsgesetzes, wenn die abschaltbaren Lasten, die Gegenstand der Vereinbarungen sind, den technischen Anforderungen dieser Verordnung genügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE000500000",
        "name": "§ 4",
        "title": "Vergütung abschaltbarer Lasten",
        "parent": null,
        "body": "<P>(1) Anbieter, die sich in Vereinbarungen mit Betreibern von Übertragungsnetzen zu Leistungen verpflichtet haben, die den Anforderungen dieser Verordnung genügen, erhalten eine Vergütung.</P><P>(2) Die Höhe der Vergütung bestimmt sich nach dem Leistungs- und Arbeitspreis des jeweiligen Angebots, das einen Zuschlag erhalten hat. Der Leistungspreis darf jedoch höchstens 500 Euro pro Megawatt Abschaltleistung betragen. Der Arbeitspreis darf höchstens 400 Euro pro Megawattstunde betragen.</P><P>(3) Der Anspruch des Anbieters auf Zahlung eines Leistungspreises entsteht bei einer Vereinbarung zu abschaltbaren Lasten unabhängig davon, ob und in welchem Umfang der Betreiber des Übertragungsnetzes die Abschaltleistung abruft. Der Anspruch auf Zahlung des Arbeitspreises entsteht mit der Herbeiführung der Abschaltleistung. Die Ansprüche entstehen gegenüber dem Betreiber des Übertragungsnetzes, mit dem die Vereinbarung zu abschaltbaren Lasten besteht.</P><P>(4) Die Abschaltleistung wird während des Abrufs messtechnisch erfasst. Die elektrische Energie, die von den abschaltbaren Lasten durch den Abruf der Abschaltleistung nicht verbraucht wird, wird dem Betreiber von Übertragungsnetzen per Fahrplan geliefert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE000600000",
        "name": "§ 5",
        "title": "Technische Anforderungen an abschaltbare Lasten",
        "parent": null,
        "body": "<P>(1) Ungeachtet weiterer Anforderungen aus dieser Verordnung können Anbieter nur dann ein Vorverfahren nach § 9 durchlaufen und an Ausschreibungsverfahren nach § 8 teilnehmen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die angebotene Abschaltleistung von sofort abschaltbaren Lasten oder schnell abschaltbaren Lasten stammt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die angebotene Abschaltleistung nachweisbar mindestens der Mindestleistung entspricht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Abruf der Abschaltleistung nachweisbar für die Zeitdauer von mindestens vier Viertelstunden am Stück herbeigeführt und der Abruf der Abschaltleistung auf eine Zeitdauer von höchstens 32 Viertelstunden am Stück begrenzt werden kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Abruf der Abschaltleistung nachweisbar für mindestens 16 Viertelstunden im Ausschreibungszeitraum herbeigeführt werden kann,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die zeitliche Verfügbarkeit der Abschaltleistung im Ausschreibungszeitraum die Mindestverfügbarkeit nicht unterschreitet, wobei die Mindestverfügbarkeit die Anzahl der Viertelstunden des Ausschreibungszeitraums minus 120 beträgt, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>vom Anbieter sichergestellt wird, dass die Einspeiseleistung von Erzeugungseinrichtungen, die direkt zur Versorgung der abschaltbaren Last genutzt werden, infolge des Abrufs der Abschaltleistung nicht verringert wird.</LA></DD></DL></P><P>(2) Die Mindestverfügbarkeit nach Absatz 1 Nummer 5 reduziert sich für je vier Viertelstunden, in denen die Abschaltleistung abgerufen wird, um 48 Viertelstunden. Fanden im Ausschreibungszeitraum an fünf verschiedenen Tagen Abrufe der Abschaltleistung statt, so beträgt die Mindestverfügbarkeit im verbleibenden Ausschreibungszeitraum null Viertelstunden.</P><P>(3) Ist der Zeitraum nach einem Abruf der Abschaltleistung bis zum Ende des Ausschreibungszeitraums kürzer als die Reduktion der Mindestverfügbarkeit aufgrund dieses Abrufs nach Absatz 2 Satz 1, so verringert sich die Mindestverfügbarkeit nach Absatz 1 Nummer 5 bei einer Teilnahme im unmittelbar folgenden Ausschreibungszeitraum um die Anzahl der Viertelstunden, um die die Reduktion der Mindestverfügbarkeit die Zeitdauer bis zum Ende des Ausschreibungszeitraums übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE000700000",
        "name": "§ 6",
        "title": "Regeln für die Zusammenlegung",
        "parent": null,
        "body": "<P>(1) Um die technischen Anforderungen nach § 5 zu erfüllen, ist die Bildung eines Konsortiums zulässig. Das Konsortium wird durch einen Anbieter als Konsortialführer vertreten und bei einer Ausschreibung als einzelner Anbieter behandelt.</P><P>(2) Alle Verbrauchseinrichtungen eines Konsortiums müssen im physikalischen Wirkungsbereich des gleichen Höchstspannungsknotens des deutschen Übertragungsnetzes liegen. Die Betreiber von Übertragungsnetzen werden ermächtigt, von dieser Anforderung zu Gunsten der Anbieter in transparenter und nichtdiskriminierender Weise abzuweichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE000800000",
        "name": "§ 7",
        "title": "Vermarktung am Regelleistungsmarkt und am vortägigen Spotmarkt",
        "parent": null,
        "body": "<P>(1) Abweichend von § 5 Absatz 1 Nummer 5 muss die Abschaltleistung nicht für die Zeiträume zur Verfügung gestellt werden, für die eine Vermarktung der abschaltbaren Last erfolgt ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>am vortägigen Spotmarkt bei einem Strompreis, der über dem gebotenen Arbeitspreis nach § 4 Absatz 2 liegt und mindestens 200 Euro pro Megawattstunde beträgt, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an den Märkten für positive Regelleistung oder für Primärregelleistung.</LA></DD></DL></P><P>(2) Die Vermarktung nach Absatz 1 steht einem Abruf der Abschaltleistung nach § 10 Absatz 2 Nummer 4, mindestens jedoch einem Abruf mit einer Zeitdauer von vier Viertelstunden, gleich; der Anspruch auf Zahlung des Arbeitspreises entsteht durch die Vermarktung nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE000900000",
        "name": "§ 8",
        "title": "Ausschreibungsverfahren und Gesamtabschaltleistungen",
        "parent": null,
        "body": "<P>(1) Die Betreiber von Übertragungsnetzen schreiben gemeinsam einmal wöchentlich für einen Ausschreibungszeitraum jeweils von Montag 0 Uhr bis Sonntag 24 Uhr eine Gesamtabschaltleistung von 750 Megawatt an sofort abschaltbaren Lasten sowie eine Gesamtabschaltleistung von 750 Megawatt an schnell abschaltbaren Lasten aus.</P><P>(2) Die Ausschreibungen erfolgen nach einem durch die Betreiber von Übertragungsnetzen im Benehmen mit der Bundesnetzagentur erstellten und veröffentlichten Ausschreibungskalender jeweils frühestens eine Woche vor dem Ausschreibungszeitraum über eine internetbasierte elektronische Ausschreibungsplattform. Die Betreiber von Übertragungsnetzen machen die Internetadresse der Ausschreibungsplattform im Bundesanzeiger bekannt.</P><P>(3) Die Betreiber von Übertragungsnetzen sind verpflichtet, der Bundesnetzagentur erstmals zum 1. Juli 2018 und danach mindestens alle 24 Monate einen Bericht vorzulegen, in dem sie ihren Bedarf an sofort abschaltbaren Lasten und schnell abschaltbaren Lasten begründet und quantifiziert abschätzen.</P><P>(4) Abweichend von Absatz 1 wird die Bundesnetzagentur ermächtigt, durch Festlegungen nach § 29 Absatz 1 des Energiewirtschaftsgesetzes entsprechend dem Zweck nach § 1 Absatz 1 des Energiewirtschaftsgesetzes und unter Berücksichtigung der bisherigen Inanspruchnahme abschaltbarer Lasten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bis zum 1. Juli 2018 die Gesamtabschaltleistung für sofort abschaltbare Lasten und schnell abschaltbare Lasten auf begründeten Antrag der Betreiber von Übertragungsnetzen zu erhöhen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ab dem 1. Juli 2018 nach Vorlage und unter Berücksichtigung des Berichts der Betreiber von Übertragungsnetzen gemäß Absatz 3 <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Gesamtabschaltleistung für sofort abschaltbare Lasten und schnell abschaltbare Lasten festzulegen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für Teilmengen der Gesamtabschaltleistung für sofort abschaltbare Lasten und schnell abschaltbare Lasten geographisch beschränkte Ausschreibungen vorzugeben.</LA></DD></DL></LA></DD></DL>Die Summe der zugeschlagenen Gesamtabschaltleistungen aus sofort abschaltbaren Lasten und schnell abschaltbaren Lasten darf den Wert nach § 13i Absatz 2 Satz 1 des Energiewirtschaftsgesetzes nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001000000",
        "name": "§ 9",
        "title": "Vorverfahren",
        "parent": null,
        "body": "<P>(1) Zur Teilnahme am Ausschreibungsverfahren sind nur diejenigen Anbieter berechtigt, die in einem Vorverfahren eine Rahmenvereinbarung nach Absatz 2 abgeschlossen haben.</P><P>(2) Die Betreiber von Übertragungsnetzen schließen regelzonenübergreifend einheitliche Rahmenvereinbarungen mit denjenigen Anbietern in ihrer jeweiligen Regelzone ab, die im Vorverfahren nachgewiesen haben, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verbrauchseinrichtungen die allgemeinen Anforderungen dieser Verordnung erfüllen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die speziellen nach Absatz 3 festzulegenden Leistungsanforderungen erfüllt werden.</LA></DD></DL></P><P>(3) Die Betreiber von Übertragungsnetzen legen zusätzlich zu den in dieser Verordnung genannten Anforderungen spezielle Leistungsanforderungen an die Einbindung abschaltbarer Lasten in die Netzbetriebsführung fest, die zur Gewährleistung der Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems erforderlich sind. Diese speziellen Leistungsanforderungen gelten für alle Anbieter gleichermaßen. Festzulegen sind insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>technische Vorgaben für abschaltbare Lasten und ihre kommunikative Anbindung, ihre Fernsteuerbarkeit und ihre Erreichbarkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorgaben für zu übermittelnde Daten und ihre Formate,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anforderungen an den Nachweis der Mindestverfügbarkeit nach § 5 und an die Meldung der Verfügbarkeit nach § 12,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Anforderungen an die Zusammenlegung nach § 6,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Anforderungen an den Nachweis zur Erfüllung der Anforderungen der §§ 5 bis 7,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Vorgaben für Einschalt- und Abschaltfrequenzen für sofort abschaltbare Lasten, wobei für die bei Unterschreiten einer vorgegebenen Netzfrequenz automatisch frequenzgesteuerte Herbeiführung der Abschaltleistung eine Zeitspanne von mindestens 200 Millisekunden und höchstens 1 Sekunde vorgegeben werden kann,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Anforderungen an die Herbeiführung der Abschaltleistung und an den Nachweis zur Herbeiführung der Abschaltleistung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Vorgaben für die Herbeiführung der Abschaltleistung aus dem nachgelagerten Netz und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Vorgaben für die Herbeiführung der Abschaltleistung aus Bilanzkreisen, bei denen der Anbieter nicht Bilanzkreisverantwortlicher ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001100000",
        "name": "§ 10",
        "title": "Angebotserstellung",
        "parent": null,
        "body": "<P>(1) Anbieter können Angebote für Vereinbarungen zu abschaltbaren Lasten auf eine Ausschreibung der Betreiber von Übertragungsnetzen abgeben, und zwar elektronisch auf der Ausschreibungsplattform am Tag der Ausschreibung bis zu einer Uhrzeit, die die Betreiber von Übertragungsnetzen vorher festgelegt und auf der Ausschreibungsplattform veröffentlicht haben.</P><P>(2) Die Angebote müssen folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Höhe der Abschaltleistung in Megawatt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einen für den Ausschreibungszeitraum konstanten Leistungspreis und einen konstanten Arbeitspreis unter Berücksichtigung von § 4 Absatz 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Zuordnung der Abschaltleistung zu sofort abschaltbaren Lasten oder schnell abschaltbaren Lasten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Zeitdauer der möglichen einzelnen Abrufe der Abschaltleistung, wobei eine Mindestdauer von einer Viertelstunde und eine Höchstdauer von 32 Viertelstunden am Stück zulässig ist, sowie die Mindestdauer der insgesamt möglichen Abrufe der Abschaltleistung im Ausschreibungszeitraum, wobei mindestens 16 Viertelstunden anzugeben sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die im Ausschreibungszeitraum geplanten Zeiträume, in denen die Abschaltleistung nicht zur Verfügung steht, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>das Einverständnis der Anbieter, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>dass die Betreiber von Übertragungsnetzen Abrufe der Abschaltleistung bis zu vier Viertelstunden am Stück durchführen können, auch wenn nach Nummer 4 als Zeitdauer der möglichen einzelnen Abrufe ein geringerer Zeitraum angegeben wurde, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ein Restabrufkonto zu führen, das Auskunft über das Zeitvolumen gibt, das für Abrufe der Abschaltleistung im Ausschreibungszeitraum mindestens noch zur Verfügung steht.</LA></DD></DL></LA></DD></DL></P><P>(3) Ein Anbieter kann mehrere Angebote abgeben. Die Abschaltleistung jedes einzelnen Angebots <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>muss mindestens der Mindestleistung entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>darf höchstens 200 Megawatt entsprechen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>muss ein ganzzahliges Vielfaches von einem Megawatt sein und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>muss für die Betreiber von Übertragungsnetzen nutzbar sein.</LA></DD></DL></P><P>(4) Der Anbieter erklärt mit seinem Angebot, dass die angebotene Abschaltleistung den allgemeinen Anforderungen dieser Verordnung und den speziellen Leistungsanforderungen der Betreiber von Übertragungsnetzen entspricht und sich seit Abschluss des Vorverfahrens keine hierfür relevante Änderung ergeben hat. Für ein vorsätzlich oder grob fahrlässig erstelltes wahrheitswidriges Angebot schließen die Betreiber von Übertragungsnetzen den Anbieter für die Dauer von zwei Jahren vom Angebotsverfahren aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001200000",
        "name": "§ 11",
        "title": "Zuschlagserteilung",
        "parent": null,
        "body": "<P>(1) Die Betreiber von Übertragungsnetzen berücksichtigen nur Angebote von Anbietern, die ihre Eignung im Vorverfahren durch Abschluss einer Rahmenvereinbarung nachgewiesen haben und nicht vom Ausschreibungsverfahren ausgeschlossen sind. Die Betreiber von Übertragungsnetzen müssen bis zu den in § 8 bestimmten Gesamtabschaltleistungen Zuschläge für form- und fristgerechte sowie vollständige Angebote nach § 10 erteilen. Darüber hinausgehende Zuschläge sind nur für jeweils ein weiteres Angebot zu erteilen, wenn die in Satz 1 genannten Ausschreibungsmengen ohne diesen weiteren Zuschlag nicht erreicht sind.</P><P>(2) Die Zuschläge erfolgen jeweils einzeln für Abschaltleistungen aus sofort abschaltbaren Lasten und schnell abschaltbaren Lasten auf Basis der in den Angeboten enthaltenen Leistungspreise, beginnend mit dem niedrigsten Leistungspreis. Bei gleichem Leistungspreis entscheidet die Höhe des Arbeitspreises, bei gleichem Arbeitspreis die systemtechnische Wirksamkeit und bei gleicher systemtechnischer Wirksamkeit der Zeitpunkt des Angebotseingangs über den Zuschlag.</P><P>(3) Mit der Erteilung eines Zuschlags kommt die Vereinbarung zu abschaltbaren Lasten mit dem Betreiber des Übertragungsnetzes zustande, mit dem die Rahmenvereinbarung geschlossen wurde. Die Betreiber von Übertragungsnetzen vergeben eine Identifikationsnummer an die Anbieter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001300000",
        "name": "§ 12",
        "title": "Meldung der Verfügbarkeit",
        "parent": null,
        "body": "<P>(1) Die Anbieter melden dem Betreiber des Übertragungsnetzes, mit dem die Vereinbarung zu abschaltbaren Lasten besteht, täglich bis 14:30 Uhr verbindlich für den Folgetag die Verfügbarkeit der Abschaltleistung auf Viertelstundenbasis und die Vermarktung nach § 7. Im Fall einer Zusammenlegung erfolgt die Meldung der Verfügbarkeit für die gesamte Abschaltleistung nach den Vorgaben der Betreiber der Übertragungsnetze durch den Konsortialführer oder den benannten Verantwortlichen. Die Unterlassung einer Meldung der Verfügbarkeit entspricht der Meldung einer Nichtverfügbarkeit.</P><P>(2) Nach jedem Abruf der Abschaltleistung kann der Anbieter die Verfügbarkeit für den Zeitraum nach diesem Abruf verbindlich anpassen. Sonstige Veränderungen der Verfügbarkeit sind unverzüglich zu melden und zu begründen.</P><P>(3) Die Betreiber von Übertragungsnetzen legen die Inhalte der Meldung der Verfügbarkeit fest. Die Meldung muss Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Informationen nach § 10 Absatz 2 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Identifikationsnummer nach § 11 Absatz 3.</LA></DD></DL></P><P>(4) Ist das Restabrufkonto aufgebraucht, darf sich der Anbieter als nicht verfügbar melden und die Nichtverfügbarkeit der Abschaltleistung auch technisch herbeiführen. Hierüber ist der Betreiber von Übertragungsnetzen zu informieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001400000",
        "name": "§ 13",
        "title": "Abruf der Abschaltleistung",
        "parent": null,
        "body": "<P>(1) Für den Abruf der Abschaltleistung gilt die Vereinbarung zu abschaltbaren Lasten.</P><P>(2) Während der Zeiträume, für die eine Abschaltleistung gemäß § 12 als verfügbar gemeldet wurde, sind jederzeit Abrufe der Abschaltleistung durch die Betreiber von Übertragungsnetzen zulässig. Ungeachtet der angebotenen Zeitdauer der möglichen einzelnen Abrufe muss die Abschaltleistung nicht herbeigeführt werden in Zeiträumen, in denen sie als nicht verfügbar gemeldet wurde. Jeder Abruf der Abschaltleistung gilt unabhängig von seiner tatsächlichen Dauer als Abruf mit der in § 10 Absatz 2 Nummer 4 angegebenen Zeitdauer möglicher Abrufe; hiervon ausgenommen sind Abrufe nach § 10 Absatz 2 Nummer 6 Buchstabe a.</P><P>(3) Über die geplante Erhöhung der Verbrauchsleistung nach dem Abruf der Abschaltleistung ist der Betreiber des Übertragungsnetzes, mit dem die Vereinbarung zu abschaltbaren Lasten besteht, zu informieren.</P><P>(4) Bei gleicher systemtechnischer Wirksamkeit mehrerer abschaltbarer Lasten erfolgt der Abruf der Abschaltleistung mit dem vergleichsweise geringsten Arbeitspreis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001500000",
        "name": "§ 14",
        "title": "Einfluss der Verfügbarkeit auf die Vergütung",
        "parent": null,
        "body": "<P>(1) Der Anspruch des Anbieters auf Zahlung eines Leistungspreises besteht bezogen auf den Ausschreibungszeitraum anteilig für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zeiträume der Verfügbarkeit und des Abrufs der Abschaltleistung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zeiträume nach § 7 bei Vermarktung der abschaltbaren Last am vortägigen Spotmarkt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Zeiträume, um die sich die Verfügbarkeit nach § 5 Absatz 2 und 3 reduziert.</LA></DD></DL></P><P>(2) Unterschreitet die Verfügbarkeit die Mindestverfügbarkeit nach § 5, so entfällt der Anspruch auf Zahlung des Leistungspreises vollständig für den gesamten Ausschreibungszeitraum. Zeiträume, an denen die Abschaltleistung aufgrund einer Vermarktung nach § 7 nicht verfügbar war, werden als verfügbar berücksichtigt.</P><P>(3) Im Fall einer vorsätzlichen oder grob fahrlässigen Verletzung der Verfügbarkeit nach § 12 oder der Verpflichtung aus § 15 Absatz 1 entfallen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Recht des Anbieters auf Teilnahme an den Ausschreibungen für die Dauer von zwei Jahren und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Anspruch auf Zahlung eines Leistungspreises rückwirkend zum Beginn des Ausschreibungszeitraums.</LA></DD></DL>Es wird widerleglich vermutet, dass der Anbieter mindestens grob fahrlässig handelt, wenn die Abschaltleistung nicht verfügbar ist, obwohl er sie als verfügbar gemeldet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001600000",
        "name": "§ 15",
        "title": "Rechte und Pflichten der Vertragsparteien",
        "parent": null,
        "body": "<P>(1) Der Anbieter hat dem Betreiber des Übertragungsnetzes zur Überprüfung der verfügbaren Abschaltleistung zum 20. Kalendertag eines Monats für die Zeiträume des Vormonats, für die eine Vereinbarung zu abschaltbaren Lasten bestand, vollständige Lastaufzeichnungen der Verbrauchseinrichtungen mit minutengenauer Auflösung zur Verfügung zu stellen.</P><P>(2) Soweit für den Anbieter technisch möglich und wirtschaftlich zumutbar, haben die Betreiber von Übertragungsnetzen das Recht, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Anbieter die Abschaltleistung aus schnell abschaltbaren Lasten innerhalb von weniger als 15 Minuten herbeiführt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Anbieter mit einer angebotenen Zeitdauer möglicher einzelner Abrufe der Abschaltleistung von maximal vier Viertelstunden nach § 10 Absatz 2 Nummer 4 seine Abschaltleistung stattdessen an dem Tag, an dem er den Abruf anbietet, für mindestens jeweils eine Viertelstunde zu beliebigen Zeitpunkten während der gemeldeten Verfügbarkeit bis zur Dauer der angebotenen Zeitdauer herbeiführt; die Abrufe gelten hierbei zusammen als einzelner Abruf mit mindestens der nach § 10 Absatz 2 Nummer 4 angebotenen Zeitdauer.</LA></DD></DL></P><P>(3) Ansprüche auf Zahlung des Leistungspreises und auf Zahlung des Arbeitspreises werden 20 Werktage nach dem Ende des Kalendermonats, in dem der Ausschreibungszeitraum liegt, fällig. Bei einem monatsübergreifenden Ausschreibungszeitraum werden diese Ansprüche jeweils anteilig entsprechend der Monatszugehörigkeit der einzelnen Tage fällig.</P><P>(4) Individuelle Netzentgelte nach § 19 Absatz 2 Satz 2 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225), die zuletzt durch Artikel 3 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1786) geändert worden ist, dürfen nicht aufgrund von Abrufen der Abschaltleistung nach dieser Verordnung versagt werden; die für die individuellen Netzentgelte maßgebliche Benutzungsstundenzahl und der Stromverbrauch werden durch Abruf der Abschaltleistung nicht reduziert. Der Anbieter hat dem Netzbetreiber, an dessen Netz er angeschlossen ist, die Abrufe der Abschaltleistung nachzuweisen und die notwendigen Informationen zu diesen Abrufen zur Verfügung zu stellen.</P><P>(5) Der Anbieter trägt die Kosten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Kommunikationsanbindung, die für den Abruf der Abschaltleistung notwendig ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Frequenzrelais und weiterer erforderlicher technischer Ausrüstung der abschaltbaren Lasten, die zur Erfüllung der Anforderungen des Vorverfahrens nach § 9 erforderlich sind.</LA></DD></DL></P><P>(6) Die Betreiber von Übertragungsnetzen haben das Recht, den Abruf der Abschaltleistung während der nach § 12 gemeldeten Verfügbarkeit jederzeit auch mehrfach testweise durchzuführen. Der Anspruch auf Zahlung des Arbeitspreises besteht auch in diesem Fall.</P><P>(7) Die Betreiber von Übertragungsnetzen veröffentlichen auf der Ausschreibungsplattform unverzüglich alle Daten, die zur Schaffung von Markttransparenz erforderlich sind, insbesondere<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anzahl und den Umfang der geschlossenen Rahmenvereinbarungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Ergebnisse der Auktionen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Informationen zum erfolgten Abruf der Abschaltleistungen.</LA></DD></DL>Bei der Auswahl der zu veröffentlichenden Daten und ihrer Aggregation in der Darstellung ist die Vertraulichkeit der schutzbedürftigen Daten der einzelnen Anbieter zu gewährleisten. Die Bundesnetzagentur kann durch Festlegungen nach § 29 Absatz 1 des Energiewirtschaftsgesetzes Näheres regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001700000",
        "name": "§ 16",
        "title": "Abschaltbare Lasten in nachgelagerten Netzen",
        "parent": null,
        "body": "<P>Die Nutzung einer Abschaltleistung ist nur in Abstimmung mit den Betreibern derjenigen nachgelagerten Elektrizitätsverteilernetze zulässig, in die die abschaltbare Last eingebunden ist; § 14 Absatz 1c Satz 1 des Energiewirtschaftsgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001800000",
        "name": "§ 17",
        "title": "Bericht der Bundesnetzagentur",
        "parent": null,
        "body": "<P>(1) Zum 1. Juli 2021 berichtet die Bundesnetzagentur dem Bundesministerium für Wirtschaft und Energie über die Anwendung dieser Verordnung. In ihrem schriftlichen Bericht überprüft die Bundesnetzagentur, ob und inwiefern Vereinbarungen von Anbietern mit Betreibern von Übertragungsnetzen nach dieser Rechtsverordnung geeignet und erforderlich waren, um Gefährdungen oder Störungen der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems zu beseitigen.</P><P>(2) Die Betreiber von Übertragungsnetzen haben die Bundesnetzagentur bei der Erfüllung ihrer Berichtspflicht angemessen zu unterstützen. Die Befugnisse der Regulierungsbehörde nach § 69 des Energiewirtschaftsgesetzes gelten entsprechend.</P><P>(3) Das Bundesministerium für Wirtschaft und Energie leitet diesen Bericht der Bundesregierung und dem Bundestag zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE001902377",
        "name": "§ 18",
        "title": "Kostenregelung",
        "parent": null,
        "body": "<P>(1) Die Betreiber von Übertragungsnetzen sind verpflichtet, ihre Zahlungen und Aufwendungen nach dieser Verordnung über eine finanzielle Verrechnung monatlich untereinander auszugleichen; ein Belastungsausgleich erfolgt entsprechend den §§ 26, 27b, 28 und 30 des Kraft-Wärme-Kopplungsgesetzes in der jeweils geltenden Fassung. Die Kosten nach Satz 1 können als Aufschlag auf die Netzentgelte anteilig auf die Letztverbraucher umgelegt werden; die Einführung und die Anpassungen dieses Aufschlags erfolgen jeweils zum 1. Januar eines Kalenderjahres. Zahlungen und Aufwendungen sind verzinst zu berücksichtigen entsprechend § 5 Absatz 2 Satz 3 der Anreizregulierungsverordnung vom 29. Oktober 2007 (BGBl. I S. 2529), die zuletzt durch Artikel 5 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1786) geändert worden ist. Abweichend von Satz 1 sind Kosten, die für den Abruf der Abschaltleistung zur Sicherstellung des Leistungsgleichgewichts erforderlich sind, wie Kosten des Abrufs von Sekundärregelarbeit und Minutenreservearbeit gemäß § 8 Absatz 2 Satz 2 der Stromnetzzugangsverordnung vom 25. Juli 2005 (BGBl. I S. 2243), die zuletzt durch Artikel 4 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1786) geändert worden ist, zu behandeln.</P><P>(2) Soweit Differenzen zwischen den in den Aufschlägen auf die Netzentgelte nach der Verordnung zu abschaltbaren Lasten vom 28. Dezember 2012 (BGBl. I S. 2998), die zuletzt durch Artikel 1 der Verordnung vom 16. Juni 2016 (BGBl. I S. 1359) geändert worden ist, enthaltenen Planansätzen und den tatsächlichen Zahlungen und Aufwendungen entstanden sind, sind diese mit den Aufschlägen auf die Netzentgelte nach dieser Verordnung zu verrechnen.</P><P>(3) Zur Verwirklichung einer effizienten Abwicklung der Maßnahmen nach § 13 Absatz 6 und § 13i Absatz 1 und 2 des Energiewirtschaftsgesetzes kann die Regulierungsbehörde durch Festlegung nach § 29 Absatz 1 des Energiewirtschaftsgesetzes Entscheidungen treffen über die Ermittlung und Verrechnung der Zahlungen und Aufwendungen, die sich aus dieser Verordnung ergeben. Die Umlage nach Absatz 1 kann mit Entgeltbestandteilen durch Festlegung nach § 30 Absatz 2 Nummer 6 der Stromnetzentgeltverordnung zusammen erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE002000000",
        "name": "§ 19",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>(1) Bis zu sechs Monate ab Inkrafttreten dieser Verordnung können die Betreiber von Übertragungsnetzen abweichend von den entsprechenden Regelungen der vorliegenden Verordnung die Regelungen der §§ 1 bis 16 der Verordnung zu abschaltbaren Lasten vom 28. Dezember 2012 (BGBl. I S. 2998), die zuletzt durch Artikel 1 der Verordnung vom 16. Juni 2016 (BGBl. I S. 1359) geändert worden ist, auch nach ihrem Außerkrafttreten übergangsweise weiter anwenden.</P><P>(2) Umfasst die letzte Ausschreibung vor der Umstellung der Ausschreibungen von einem monatlichen auf einen wöchentlichen Ausschreibungszeitraum keinen ganzen Monat, so ist der Ausschreibungszeitraum einmalig auf den tatsächlichen Zeitraum in Tagen zu kürzen. Bei der Berechnung des Wertes für diesen Zeitraum zu Grunde zu legen ist für jeden Tag ein Dreißigstel des Wertes, der in der in Absatz 1 genannten Verordnung festgelegt ist für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Leistungspreis in Euro pro Megawatt Abschaltleistung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die notwendige ganztägige Verfügbarkeit der Abschaltleistung, die einen Anspruch auf Zahlung des Leistungspreises begründet, in Tagen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Dauer in Stunden, für die die Abschaltleistung im Ausschreibungszeitraum auf Anforderung der Betreiber von Übertragungsnetzen mindestens herbeiführbar sein muss.</LA></DD></DL>Die ermittelten Werte sind auf ganze Zahlen abzurunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198400016BJNE002101123",
        "name": "§ 20",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. Oktober 2016 in Kraft.</P><P>(2) Diese Verordnung tritt am 1. Juli 2022 außer Kraft. Abweichend hiervon tritt § 18 am 31. Dezember 2023 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
