{
  "data": {
    "type": "law",
    "id": "BJNR036900005",
    "firstPublished": "2005-02-23",
    "sourceTimestamp": "20200305213017",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Abwassermeister/Geprüfte Abwassermeisterin",
    "abbreviation": "AbwasserMeistPrV",
    "slug": "abwassermeistprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 369",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 33 V v. 9.12.2019 I 2153",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.3.2005 +++)<BR /><BR /></pre>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR036900005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 184 Nr. 1 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhören des Ständigen Ausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit, dem Bundesministerium des Innern und dem Bundesministerium für Wirtschaft und Arbeit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE000200000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Geprüften Abwassermeister/zur Geprüften Abwassermeisterin erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 9 durchführen.</P><P>(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Abwassermeister/zur Geprüften Abwassermeisterin und damit die Befähigung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in privaten und öffentlichen Unternehmen unterschiedlicher Größe sowie in verschiedenen Bereichen und Tätigkeitsfeldern eines Unternehmens Sach-, Organisations- und Führungsaufgaben wahrzunehmen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich auf veränderte Methoden und Systeme, auf sich verändernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalführung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Unternehmen mitzugestalten.</LA></DD> </DL> </P><P>(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Geprüften Abwassermeisters/einer Geprüften Abwassermeisterin wahrnehmen zu können: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Steuern und Dokumentieren der Prozessabläufe; Erkennen von Störungen im Prozessablauf und Einleiten von Maßnahmen zur Störungsbeseitigung; Erkennen von Gefährdungen im Arbeitsablauf und Einleiten von Schutzmaßnahmen; Planen und Organisieren von betrieblichen Aufgabenstellungen unter Berücksichtigung technischer, personeller, sozialer, rechtlicher und wirtschaftlicher Rahmenbedingungen; Planen und Überwachen des Einsatzes von Anlagen und Geräten sowie der Instandhaltung von Maschinen, Geräten, Rohrleitungssystemen und baulichen Anlagen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen von Betriebs- und Prozessabläufen; Überwachen und Auswerten von Messungen und analytischen Bestimmungen zur Prozess- und Qualitätskontrolle; Erfassen und Auswerten von Daten und Nutzen zur Prozessoptimierung; Überwachen und Dokumentieren der Einhaltung rechtlicher Anforderungen; Überwachen der Kosten und der Arbeitsleistung; Koordinieren von Maßnahmen zur Zusammenarbeit mit anderen Betriebseinheiten und Dritten; Berücksichtigen und Anwenden fachspezifischer Rechtsvorschriften sowie der Regelungen zum Arbeits- und Gesundheitsschutz;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führen der Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele unter Berücksichtigung ihrer Befähigungen; Anleiten der Mitarbeiter und Mitarbeiterinnen zu selbständigem und verantwortlichem Handeln; Planen des Personalbedarfs und Mitwirken bei Stellenbesetzungen; Fördern der Kommunikation zwischen Mitarbeitern und Mitarbeiterinnen, mit den Führungskräften sowie mit den Personalvertretungen; Beurteilen von Mitarbeitern und Mitarbeiterinnen; Fördern der Innovationsbereitschaft, der Entwicklung und der Weiterbildung der Mitarbeiter und Mitarbeiterinnen; Verantworten der Ausbildung; Durchführen von Maßnahmen zur Erreichung der Qualitätsmanagementziele.</LA></DD> </DL> </P><P>(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Abwassermeister/Geprüfte Abwassermeisterin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE000301308",
        "name": "§ 2",
        "title": "Umfang der Meisterqualifikation und Gliederung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Qualifikation zum Geprüften Abwassermeister/zur Geprüften Abwassermeisterin umfasst: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufs- und arbeitspädagogische Qualifikationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlegende Qualifikationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsspezifische Qualifikationen.</LA></DD></DL></P><P>(2) Der Erwerb der berufs- und arbeitspädagogischen Qualifikationen gemäß der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder auf Grund einer anderen öffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den §§ 2 bis 4 der Ausbilder-Eignungsverordnung gleichwertig sind, ist nachzuweisen. Der Nachweis soll vor Ablegen des Prüfungsteils \"Handlungsspezifische Qualifikationen\" erfolgen.</P><P>(3) Die Prüfung zum Geprüften Abwassermeister/zur Geprüften Abwassermeisterin gliedert sich in die Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlegende Qualifikationen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsspezifische Qualifikationen.</LA></DD></DL></P><P>(4) Im Prüfungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen gemäß § 4 zu prüfen.</P><P>(5) Im Prüfungsteil nach Absatz 3 Nr. 2 ist schriftlich und mündlich in Form von handlungsspezifischen Aufgabenstellungen gemäß § 5 zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE000400000",
        "name": "§ 3",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung im Prüfungsteil \"Grundlegende Qualifikationen\" ist zuzulassen, wer Folgendes nachweist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Abschlussprüfung zur Fachkraft für Abwassertechnik und danach eine mindestens einjährige Berufspraxis oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Abschlussprüfung zum Ver- und Entsorger/zur Ver- und Entsorgerin und die elektrotechnische Qualifikation und danach eine mindestens einjährige Berufspraxis oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Abschlussprüfung in einem sonstigen anerkannten Ausbildungsberuf und die elektrotechnische Qualifikation und danach eine mindestens zweijährige Berufspraxis oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mindestens dreijährige Berufspraxis und die elektrotechnische Qualifikation und danach eine mindestens zweijährige Berufspraxis.</LA></DD> </DL> </P><P>(2) Zur Prüfung im Prüfungsteil \"Handlungsspezifische Qualifikationen\" ist zuzulassen, wer Folgendes nachweist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ablegen des Prüfungsteils \"Grundlegende Qualifikationen\", das nicht länger als fünf Jahre zurückliegt, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den in Absatz 1 Nr. 1 bis 4 beinhalteten Praxiszeiten mindestens ein weiteres Jahr Berufspraxis.</LA></DD> </DL> </P><P>(3) Die Berufspraxis gemäß den Absätzen 1 und 2 soll wesentliche Bezüge zu den Aufgaben eines Geprüften Abwassermeisters/einer Geprüften Abwassermeisterin gemäß § 1 Abs. 3 haben.</P><P>(4) Die elektrotechnische Qualifikation gemäß Absatz 1 Nr. 2 bis 4 umfasst folgende Fertigkeiten und Kenntnisse: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundgrößen und deren Zusammenhänge beschreiben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gefahren des elektrischen Stromes an festen und wechselnden Arbeitsplätzen erkennen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutzmaßnahmen zur Vermeidung von Gefahren durch Strom ergreifen und veranlassen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verhaltensweisen bei Unfällen durch elektrischen Strom beschreiben und erste Maßnahmen einleiten,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Messgeräte und Arbeitsmittel auswählen und handhaben,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebsspezifische Schaltpläne lesen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherungen, Sensoren, Messeinrichtungen, Beleuchtungsmittel und Signallampen prüfen und austauschen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsstörungen beurteilen, Anlagenteile, insbesondere Pumpen und Motoren austauschen und wieder in Betrieb nehmen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbar freischaltbare elektrische Bauteile außerhalb von Schaltschränken austauschen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatzstromerzeuger einsetzen und bedienen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Batterieanlagen einsetzen, prüfen und warten.</LA></DD> </DL> </P><P>(5) Abweichend von den in den Absätzen 1 und 2 Nr. 2 genannten Voraussetzungen kann zur Prüfung in den Prüfungsteilen auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Kenntnisse, Fertigkeiten und Erfahrungen erworben zu haben, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE000500000",
        "name": "§ 4",
        "title": "Grundlegende Qualifikationen",
        "parent": null,
        "body": "<P>(1) Im Prüfungsteil \"Grundlegende Qualifikationen\" ist in folgenden Prüfungsbereichen zu prüfen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsbewusstes Handeln;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebswirtschaftliches Handeln;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Methoden der Information, Kommunikation und Planung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusammenarbeit im Betrieb;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen naturwissenschaftlicher und technischer Gesetzmäßigkeiten.</LA></DD> </DL> </P><P>(2) Im Prüfungsbereich \"Rechtsbewusstes Handeln\" soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie nach rechtlichen Grundlagen die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverhältnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Berücksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der Vorschriften des Betriebsverfassungsgesetzes und des Personalvertretungsrechts;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherungen, der Entgeltfindung sowie der Arbeitsförderung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und außerbetrieblichen Institutionen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gewässer- und Bodenschutzes, der Kreislauf- und Abfallwirtschaft, der Luftreinhaltung und Lärmbekämpfung, des Strahlenschutzes und des Schutzes vor gefährlichen Stoffen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen wirtschaftsrechtlicher Vorschriften und Bestimmungen sowie des Datenschutzes.</LA></DD> </DL> </P><P>(3) Im Prüfungsbereich \"Betriebswirtschaftliches Handeln\" soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte berücksichtigen und volkswirtschaftliche Zusammenhänge herstellen zu können. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen von ökonomischen Handlungsprinzipien unter Einbeziehung volkswirtschaftlicher Zusammenhänge und sozialer Wirkungen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der Grundsätze betrieblicher Aufbau- und Ablauforganisation;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzen der Möglichkeiten der Organisationsentwicklung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Kostenarten-, Kostenstellen- und Kostenträgerrechnungen sowie von Kalkulationsverfahren.</LA></DD> </DL> </P><P>(4) Im Prüfungsbereich \"Anwenden von Methoden der Information, Kommunikation und Planung\" soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu können. Dazu gehört, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Präsentationstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassen, Analysieren und Aufbereiten von Betriebs-, Produkt- und Prozessdaten mittels EDV-Systemen und Bewerten visualisierter Daten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsmöglichkeiten;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Präsentationstechniken;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von technischen Unterlagen, Entwürfen, Statistiken, Tabellen und Diagrammen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Projektmanagementmethoden;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen und Anwenden von Informations- und Kommunikationsformen einschließlich des Einsatzes entsprechender Informations- und Kommunikationsmittel.</LA></DD> </DL> </P><P>(5) Im Prüfungsbereich \"Zusammenarbeit im Betrieb\" soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen Zusammenhänge des Sozialverhaltens erkennen, deren Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Maßnahmen auf eine zielorientierte und effiziente Zusammenarbeit hinwirken zu können. Dazu gehört, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen fördern, betriebliche Probleme und soziale Konflikte lösen, Führungsgrundsätze berücksichtigen und angemessene Führungstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen und Fördern der beruflichen Entwicklung Einzelner unter Beachtung des bisherigen Berufsweges und unter Berücksichtigung persönlicher und sozialer Gegebenheiten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen und Berücksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Maßnahmen zu deren Verbesserung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen von Einflüssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auseinandersetzen mit eigenem und fremdem Führungsverhalten, Umsetzen von Führungsgrundsätzen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Führungsmethoden und -techniken einschließlich Vereinbarungen entsprechender Handlungsspielräume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu fördern;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern der Kommunikation und Kooperation durch Anwenden von Methoden zur Lösung betrieblicher Probleme und sozialer Konflikte.</LA></DD> </DL> </P><P>(6) Im Prüfungsbereich \"Berücksichtigen naturwissenschaftlicher und technischer Gesetzmäßigkeiten\" soll die Fähigkeit nachgewiesen werden, einschlägige naturwissenschaftliche und technische Gesetzmäßigkeiten zur Lösung technischer Probleme einbeziehen sowie mathematische, physikalische, chemische und technische Kenntnisse und Fertigkeiten zur Lösung von Aufgaben aus der betrieblichen Praxis anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der Auswirkungen naturwissenschaftlicher und technischer Gesetzmäßigkeiten auf Materialien, Maschinen und Prozesse sowie auf Mensch und Umwelt, insbesondere bei Oxydations- und Reduktionsvorgängen, thermischen Einflüssen, galvanischen Prozessen, mechanischen Bewegungsvorgängen, elektrotechnischen, hydraulischen und pneumatischen Antriebs- und Steuerungsvorgängen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwenden unterschiedlicher Energieformen im Betrieb sowie Beachten der damit zusammenhängenden Auswirkungen auf Mensch und Umwelt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berechnen von betriebs- und prozesstechnischen Größen bei Belastungen und Bewegungen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von statistischen Verfahren und Durchführen von einfachen statistischen Berechnungen sowie ihre graphische Darstellung.</LA></DD> </DL> </P><P>(7) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 Nr. 1 bis 5 genannten Prüfungsbereichen soll insgesamt höchstens acht Stunden betragen, je Prüfungsbereich nach Absatz 1 Nr. 1 bis 4 mindestens 90 Minuten, im Prüfungsbereich nach Absatz 1 Nr. 5 mindestens 60 Minuten.</P><P>(8) Wurden in nicht mehr als zwei schriftlichen Prüfungsleistungen in den in Absatz 1 Nr. 1 bis 5 genannten Prüfungsbereichen mangelhafte Prüfungsleistungen erbracht, ist in diesen Prüfungsbereichen eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE000601128",
        "name": "§ 5",
        "title": "Handlungsspezifische Qualifikationen",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"Führung und Personal\". Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsbereich \"Technik\":<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrieb,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhaltung;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsbereich \"Organisation\":<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kostenwesen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung, Betriebsüberwachung und Kundenorientierung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeits-, Umwelt- und Gesundheitsschutz,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Recht;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsbereich \"Führung und Personal\":<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalführung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalentwicklung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Managementsysteme.</LA></DD></DL></LA></DD></DL></P><P>(2) Es werden drei die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der \"Grundlegenden Qualifikationen\" gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespräches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens drei Stunden, insgesamt jedoch nicht mehr als acht Stunden.</P><P>(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Organisation\" sowie \"Führung und Personal\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Qualifikationsschwerpunkten gemäß den Nummern 1 bis 3 umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Betrieb\" soll die Fähigkeit nachgewiesen werden, verfahrenstechnische Prozessabläufe der Abwassertechnik zu planen, zu steuern sowie zu optimieren. Weiterhin soll die Fähigkeit nachgewiesen werden, zusammen mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften Anlagen oder Anlagenteile in und außer Betrieb zu nehmen sowie Maßnahmen zur Störungsvermeidung und der Behebung von Störungen zu treffen. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von physikalischen, biologischen und chemischen Methoden und Verfahren der Abwasserableitung und -reinigung und Schlammbehandlung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Steuern und Optimieren der Verfahrenstechnik,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkennen von Störungsursachen, Beurteilen von Störungen und Veranlassen von Maßnahmen zu deren Vermeidung und Beseitigung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Überwachen der In- und Außerbetriebnahme von Anlagenteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherstellen des Betriebes von maschinentechnischen und elektrischen Anlagen unter Beachtung der Zuständigkeiten;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Überwachung\" soll die Fähigkeit nachgewiesen werden, zusammen mit den Mitarbeitern und Mitarbeiterinnen die Einhaltung der wasser- und abfallrechtlichen Auflagen und die verfahrenstechnische Optimierung zu überwachen. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen der Eigenüberwachung für den Kanal- und Kläranlagenbetrieb,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen der Indirekteinleiterüberwachung unter Anwendung des Indirekteinleiterkatasters,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einleiten und Überwachen von Verfahren des Emissionsschutzes im Zuge der Klärschlammentsorgung und -verwertung und Reststandbeseitigung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von statistischen Methoden und Erstellen von Dokumentationen des Betriebsablaufs und seiner Überwachung;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Instandhaltung\" soll die Fähigkeit nachgewiesen werden, zusammen mit den Mitarbeitern und Mitarbeiterinnen die Instandhaltung der technischen Anlagen und Einrichtungen zu planen, zu organisieren und zu überwachen. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Einleiten, Überwachen und Dokumentieren von Wartungs- und Instandhaltungsarbeiten; Auswerten und Dokumentieren von Schadensereignissen; Führen einer Schadensstatistik,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufstellen und Fortschreiben von Inspektions- und Wartungsplänen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen der Instandhaltung von maschinentechnischen Einrichtungen von Bauwerken und Rohrleitungen anhand von Inspektions- und Wartungsplänen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen von elektrotechnischen Arbeiten im Rahmen der Zuständigkeiten.</LA></DD></DL></LA></DD></DL></P><P>(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" sowie \"Führung und Personal\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Qualifikationsschwerpunkten gemäß den Nummern 1 bis 4 umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Kostenwesen\" soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren erfassen und beurteilen zu können. Die Fähigkeit umfasst, Möglichkeiten der Kostenbeeinflussung aufzuzeigen und Maßnahmen zum kostenbewussten Handeln zu planen, zu organisieren, einzuleiten und zu überwachen. Es soll ferner die Fähigkeit nachgewiesen werden, Kalkulationsverfahren anwenden und organisatorische sowie personelle Maßnahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen, Erfassen, Analysieren und Bewerten von Kosten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen und Einhalten des Budgets,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beeinflussen der Kosten, insbesondere unter Berücksichtigung alternativer Konzepte,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beeinflussen des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Kalkulationsverfahren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Instrumenten der Zeitwirtschaft,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwickeln von Aufträgen über Lieferungen und Leistungen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Betriebsführung, Betriebsüberwachung und Kundenorientierung\" soll die Fähigkeit nachgewiesen werden, die Betriebsführung und Betriebsüberwachung gemeinsam mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften zu beherrschen sowie die Kunden zu beraten und die Kundenzufriedenheit zu fördern. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirken beim Gestalten der Betriebsorganisation,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Bereitschafts- und Notfallplänen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen, Kontrollieren und Optimieren der Betriebsabläufe, Betriebseinrichtungen und Stoffströme,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Disponieren von Betriebsmitteln, Geräten, Fahrzeugen und Betriebseinrichtungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsetzen von Betriebs- und Hilfsmitteln sowie Kommunikationstechniken,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Maßnahmen der Kundenbetreuung und Bearbeiten von Kundenaufträgen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Instrumenten zur Arbeitsplanung und Terminüberwachung;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Arbeits-, Umwelt- und Gesundheitsschutz\" soll die Fähigkeit nachgewiesen werden, einschlägige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu können. Die Fähigkeit umfasst, Gefahren vorzubeugen, Störungen zu erkennen und zu analysieren sowie Maßnahmen zu ihrer Vermeidung oder Beseitigung einzuleiten sowie sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen, Überprüfen und Gewährleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bezüglich der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Durchführen von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgefährdenden Stoffen und Betriebsmitteln,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen, Vorschlagen, Einleiten und Überprüfen von Maßnahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unfällen und von Umwelt- und Gesundheitsbelastungen;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Recht\" soll das Vertrautsein mit den für die Abwassertechnik relevanten Rechtsvorschriften und die Fähigkeit, diese im Rahmen der Tätigkeit berücksichtigen zu können, nachgewiesen werden. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen des Wasserrechts,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen des Kreislaufwirtschafts- und Abfallrechts und des Bundesimmissionsschutzrechts,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der technischen Normen und Regelwerke,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen des kommunalen Satzungsrechts.</LA></DD></DL></LA></DD></DL></P><P>(5) In der Situationsaufgabe aus dem Handlungsbereich \"Führung und Personal\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Führung und Personal\" mit den Qualifikationsschwerpunkten gemäß den Nummern 1 bis 3 umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Personalführung\" soll die Fähigkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz entsprechend den betrieblichen Anforderungen sicherstellen zu können. Dazu gehört die Fähigkeit, die Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinzuführen. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Berücksichtigung technischer und organisatorischer Veränderungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen und Einsetzen der Mitarbeiter und Mitarbeiterinnen unter Berücksichtigung der betrieblichen Anforderungen sowie ihrer persönlichen Eignung und Befähigung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der rechtlichen Rahmenbedingungen beim Einsatz von Fremdpersonal und Fremdfirmen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Anforderungsprofilen, Stellenplanungen sowie Funktions- und Stellenbeschreibungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegieren von Aufgaben und der damit verbundenen Verantwortung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern der Kommunikations- und Kooperationsbereitschaft,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Führungsmethoden und -instrumenten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beteiligen der Mitarbeiter und Mitarbeiterinnen an Verbesserungsprozessen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Personalentwicklung\" soll die Fähigkeit nachgewiesen werden, auf der Grundlage einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchführen zu können. Dazu gehört, Personalentwicklungspotenziale einschätzen und Personalentwicklungs- und Qualifizierungsziele festlegen zu können. Es sollen entsprechende Maßnahmen geplant, realisiert, ihre Ergebnisse überprüft und die Umsetzung im Betrieb gefördert werden können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Festlegen der Ziele für eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Erfolgskriterien, Ermitteln des Personalentwicklungsbedarfs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Potenzialeinschätzungen nach vorgegebenen Kriterien,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Veranlassen und Überprüfen von Maßnahmen der Personalentwicklung zur Qualifizierung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beraten, Fördern, Beurteilen und Unterstützen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt \"Managementsysteme\" soll die Fähigkeit nachgewiesen werden, bei der Realisierung, Verbesserung und Weiterentwicklung von Managementsystemen mitzuwirken. Die Fähigkeit umfasst, die Ziele der Managementsysteme durch Anwendung entsprechender Methoden und Führung der Mitarbeiter und Mitarbeiterinnen erreichen zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen des Einflusses von Managementsystemen auf das Unternehmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bezüglich der Systemziele,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Methoden zur Sicherung, Verbesserung und Weiterentwicklung von Managementsystemen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">kontinuierliches Umsetzen geeigneter Maßnahmen zur Erreichung von Managementzielen.</LA></DD></DL></LA></DD></DL></P><P>(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist, und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das Fachgespräch soll für die zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern.</P><P>(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist in dieser Situationsaufgabe eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE000702128",
        "name": "§ 6",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 2 Satz 2 oder Absatz 3 Satz 2 oder § 8 Absatz 4 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE000801128",
        "name": "§ 7",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) Im Prüfungsteil „Grundlegende Qualifikationen“ sind die Prüfungsleistungen für jeden Prüfungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung für den Prüfungsteil das arithmetische Mittel zu berechnen.</P><P>(3) Im Prüfungsteil „Handlungsspezifische Qualifikationen“ sind als Prüfungsleistungen zu bewerten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die beiden schriftlichen Situationsaufgaben nach § 5 Absatz 2 Satz 2 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fachgespräch nach § 5 Absatz 6.</LA></DD></DL>Aus den einzelnen Bewertungen ist als Bewertung für den Prüfungsteil das arithmetische Mittel zu berechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE001400128",
        "name": "§ 8",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in jedem Prüfungsbereich des Prüfungsteils „Grundlegende Qualifikationen“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Prüfungsteil „Handlungsspezifische Qualifikationen“ in den beiden schriftlich zu lösenden Situationsaufgaben sowie im Fachgespräch.</LA></DD></DL></P><P>(2) Ist die Prüfung bestanden, sind die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl zu runden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung der Situationsaufgabe, in der eine mündliche Ergänzungsprüfung durchgeführt wurde.</LA></DD></DL></P><P>(3) Der Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“ und den Bewertungen für die beiden schriftlichen Situationsaufgaben und der Bewertung für das Fachgespräch ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</P><P>(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“ mit 25 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung für den im Prüfungsteil „Handlungsspezifische Qualifikationen“ mit 75 Prozent.</LA></DD></DL>Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE001500128",
        "name": "§ 9",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE000901128",
        "name": "§ 10",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.</P><P>(2) Wer an einer Wiederholungsprüfung teilnimmt und sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung des nicht bestandenen Prüfungsteils an, zur Wiederholungsprüfung angemeldet hat, ist auf Antrag von der Prüfung in einzelnen Prüfungsbereichen, den schriftlichen Situationsaufgaben und dem situationsbezogenen Fachgespräch zu befreien, wenn die dort in einer vorangegangenen Prüfung erbrachten Leistungen ausgereicht haben. Der Antrag kann sich auch darauf richten, bestandene Prüfungsleistungen zu wiederholen. Wird eine bestandene Prüfungsleistung erneut geprüft, ist das letzte Ergebnis für das Bestehen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE001002128",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die bis zum Ablauf des 31. August 2009 begonnenen Prüfungsverfahren können nach den bisherigen Vorschriften zu Ende geführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE001101128",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. März 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE001203128",
        "name": "Anlage 1",
        "title": "(zu den §§ 7 und 8)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2274 – 2275)</kommentar></noindex><BR /><BR /></P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Bewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"33*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"74*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">100</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">91</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">90</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">89</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">88</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">87</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">84</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">83</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">82</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">81</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">78</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">77</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">74</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">71</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">70</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">67</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">62</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">55</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">50</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR036900005BJNE001303128",
        "name": "Anlage 2",
        "title": "(zu § 9)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2275 – 2276)</kommentar></noindex><BR /><BR /></P><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der zu prüfenden Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Grundlegende Qualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung dieses Prüfungsteils und Bewertung mit Note sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der fünf Prüfungsbereiche und Bewertung mit Punkten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Handlungsspezifische Qualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung dieses Prüfungsteils,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Situationsaufgabe nach § 5 Absatz 3 und Bewertung mit Note,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Situationsaufgabe nach § 5 Absatz 4 und Bewertung mit Note,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Situationsaufgabe nach § 5 Absatz 5 und Bewertung mit Note sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung des Fachgesprächs mit Angabe des Handlungsbereichs und Bewertung mit Note,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 6,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorliegen des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach § 2 Absatz 2.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      }
    ]
  }
}
