{
  "data": {
    "type": "law",
    "id": "BJNR449000002",
    "firstPublished": "2002-12-02",
    "sourceTimestamp": "20201009213011",
    "titleShort": "Alterssicherung der Landwirte/Datenabgleichsverordnung",
    "titleLong": "Verordnung zur Durchführung des § 61a des Gesetzes über die Alterssicherung der Landwirte",
    "abbreviation": "AdLDAV",
    "slug": "adldav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 4490",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 23 G v. 12.6.2020 I 1248",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 12.12.2002 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR449000002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 61a Abs. 2 des Gesetzes über die Alterssicherung der Landwirte, der durch Artikel 2 Nr. 21 des Gesetzes vom 17. Juli 2001 (BGBl. I S. 1600) eingefügt worden ist, in Verbindung mit § 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. Oktober 2002 (BGBl. I S. 4206) verordnet das Bundesministerium für Gesundheit und Soziale Sicherung im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE000102308",
        "name": "§ 1",
        "title": "Datenabgleich durch Vermittlungsstellen, einzubeziehende Personen",
        "parent": null,
        "body": "<P>Der automatisierte Datenabgleich nach § 61a Abs. 1 des Gesetzes über die Alterssicherung der Landwirte wird durch zentrale Vermittlungsstellen, die von den Finanzbehörden der Länder bestimmt werden (Vermittlungsstellen), durchgeführt. In den Datenabgleich werden Personen einbezogen, deren Einkommen nach § 32 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte für die Feststellung eines Beitragszuschusses erheblich ist. Die Datenübermittlung von der landwirtschaftlichen Alterskasse an die Vermittlungsstellen richtet sich nach folgenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE000201308",
        "name": "§ 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE000302308",
        "name": "§ 3",
        "title": "Datenübermittlung an die Vermittlungsstellen",
        "parent": null,
        "body": "<P>(1) Die landwirtschaftliche Alterskasse übermittelt für jede in den Datenabgleich einzubeziehende Person die in § 61a Absatz 1 Satz 2 des Gesetzes über die Alterssicherung der Landwirte genannten Daten (Anfragedatensatz) an die für die betreffende Person (§ 1 Satz 2) zuständige Vermittlungsstelle. Weitere personenbezogene Daten darf der Anfragedatensatz nicht enthalten.</P><P>(2) Die Datenübermittlung erfolgt monatlich bis zum dritten Tag dieses Kalendermonats. In die Datenübermittlung werden alle der landwirtschaftlichen Alterskasse bis zum ersten Tag des betreffenden Kalendermonats zugeleiteten Meldungen nach Absatz 1 einbezogen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE000402308",
        "name": "§ 4",
        "title": "Datenabgleich",
        "parent": null,
        "body": "<P>Der Datenabgleich erstreckt sich auf die Feststellung, wann und für welches Veranlagungsjahr Einkommensteuerbescheide ausgefertigt wurden, und auf die in diesen Einkommensteuerbescheiden ausgewiesenen Einkünfte im Sinne von § 2 Absatz 1 und 2 des Einkommensteuergesetzes, aufgeteilt nach den verschiedenen Einkunftsarten. Zusätzlich ist mitzuteilen, ob die Einkünfte aus Land- und Forstwirtschaft entweder nach § 4 des Einkommensteuergesetzes oder nach § 13a des Einkommensteuergesetzes ermittelt wurden, ob und welche Einkünfte nach § 22 des Einkommensteuergesetzes erzielt wurden und ob der Progressionsvorbehalt nach § 32b des Einkommensteuergesetzes angewendet wurde. Bezeichnet der übermittelte Anfragedatensatz einen bereits vorliegenden Einkommensteuerbescheid, bleiben dieser sowie zeitlich vor diesem ausgefertigte Einkommensteuerbescheide für frühere Veranlagungsjahre beim Abgleich unberücksichtigt. Unberücksichtigt bleiben auch Veranlagungsjahre, die im Zeitpunkt des Datenabgleichs mehr als sechs Jahre zurückliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE000502308",
        "name": "§ 5",
        "title": "Rückübermittlung an die landwirtschaftliche Alterskasse",
        "parent": null,
        "body": "<P>Die Vermittlungsstellen übermitteln die von ihnen bei dem Abgleich nach § 4 getroffenen Feststellungen als Antwortdatensatz bis zum zwölften Tag des Kalendermonats der Datenübermittlung nach § 3 Abs. 2 an die landwirtschaftliche Alterskasse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE000603119",
        "name": "§ 6",
        "title": "Anfragedatensatz",
        "parent": null,
        "body": "<P>Die landwirtschaftliche Alterskasse bestimmt nach Anhörung der Vermittlungsstellen und des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Ernährung und Landwirtschaft die Gestaltung des Anfragedatensatzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE000702124",
        "name": "§ 7",
        "title": "Verfahren der Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Die Datenübermittlung erfolgt durch Datenfernübertragung.</P><P>(2) Werden Mängel festgestellt, die eine ordnungsgemäße Übernahme der Daten beeinträchtigen, kann die Übernahme der Daten abgelehnt werden. Der Absender ist über die festgestellten Mängel zu unterrichten.</P><P>(3) Die in den folgenden Vorschriften genannten DIN-Normen sind vom Deutschen Institut für Normung e. V., Berlin, herausgegeben, bei der Beuth-Verlag GmbH, Burggrafenstraße 4-10, 10787 Berlin, beziehbar und beim Bundesarchiv, Potsdamer Straße 1, 56075 Koblenz, jedermann zugänglich und archivmäßig gesichert niedergelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE000802308",
        "name": "§ 8",
        "title": "Übermittlung durch Datenfernübertragung",
        "parent": null,
        "body": "<P>Die Daten sind durch Datenübertragung im 8-Bit-Code – DRV 8 – nach DIN 66 303 (ISO 8859-1, 1987) Code-Tabelle 1 zu übermitteln. Bei der Datenübertragung sind dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten sowie die Authentizität der übermittelnden und der empfangenden Stelle gewährleisten; bei der Nutzung allgemein zugänglicher Netze sind Verschlüsselungsverfahren anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE000901308",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE001002308",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE001100000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR449000002BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
