{
  "data": {
    "type": "law",
    "id": "BJNR295010001",
    "firstPublished": "2001-11-05",
    "sourceTimestamp": "20220215212505",
    "titleShort": "Adoptionsübereinkommens-Ausführungsgesetz",
    "titleLong": "Gesetz zur Ausführung des Haager Übereinkommens vom 29. Mai 1993 über den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption",
    "abbreviation": "AdÜbAG",
    "slug": "aduebag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 2950",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 Abs. 4 G v. 12.2.2021 I 226",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2002 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 5.11.2001 I 2950 (AdIntG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 Satz 1 dieses G am 1.1.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR295010001BJNE000100306",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P> <table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"15*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"90*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Abschnitt 1</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Begriffsbestimmungen, Zuständigkeiten und Verfahren</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 1</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Begriffsbestimmungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 2</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachliche Zuständigkeiten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 3</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Verfahren</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Abschnitt 2</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Internationale Adoptionsvermittlung im Verhältnis zu anderen Vertragsstaaten</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 4</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Adoptionsbewerbung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 5</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Aufnahme eines Kindes</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 6</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Einreise und Aufenthalt</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 7</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bereiterklärung zur Adoption; Verantwortlichkeiten für ein Adoptivpflegekind</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Abschnitt 3</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Bescheinigungen über das Zustandekommen oder die Umwandlung eines Annahmeverhältnisses</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 8</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bescheinigungen über eine im Inland vollzogene Annahme oder Umwandlung eines Annahmeverhältnisses</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 9</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Überprüfung ausländischer Bescheinigungen über den Vollzug einer Annahme oder die Umwandlung eines Annahmeverhältnisses</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" valign=\"top\">Abschnitt 4</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Zeitlicher Anwendungsbereich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 10</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anwendung des Abschnitts 2</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">§ 11</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anwendung des Abschnitts 3</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR295010001BJNG000100306",
        "name": "Abschnitt 1",
        "title": "Begriffsbestimmungen, Zuständigkeiten und\nVerfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE000202360",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000100306"
        },
        "body": "<P>(1) Zentrale Behörden im Sinne des Artikels 6 des Haager Übereinkommens vom 29. Mai 1993 über den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption (BGBl. 2001 II S. 1034) (Übereinkommen) sind das Bundesamt für Justiz als Bundeszentralstelle für Auslandsadoption (Bundeszentralstelle) und die zentralen Adoptionsstellen der Landesjugendämter (zentrale Adoptionsstellen).</P><P>(2) Zugelassene Organisationen im Sinne der Artikel 9 und 22 Abs. 1 des Übereinkommens sind die anerkannten Auslandsvermittlungsstellen, soweit sie zur internationalen Adoptionsvermittlung im Verhältnis zu Vertragsstaaten des Übereinkommens zugelassen sind (§ 2a Absatz 4 Nummer 2, § 4 Absatz 2 des Adoptionsvermittlungsgesetzes).</P><P>(3) Im Sinne dieses Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Auslandsvermittlungsstellen die zentralen Adoptionsstellen und die in Absatz 2 genannten Adoptionsvermittlungsstellen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist zentrale Behörde des Heimatstaates (Artikel 2 Absatz 1 des Übereinkommens) die Stelle, die nach dem Recht dieses Staates die jeweils in Betracht kommende Aufgabe einer zentralen Behörde wahrnimmt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE000301360",
        "name": "§ 2",
        "title": "Sachliche Zuständigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000100306"
        },
        "body": "<P>(1) Die in § 1 Absatz 2 genannten Adoptionsvermittlungsstellen nehmen unbeschadet des Absatzes 3 Satz 1 für die von ihnen betreuten Vermittlungsfälle die Aufgaben nach den Artikeln 9 und 14 bis 21 des Übereinkommens wahr, die anerkannten Auslandsvermittlungsstellen jedoch nur hinsichtlich der Vermittlung eines Kindes mit gewöhnlichem Aufenthalt im Ausland an Adoptionsbewerber mit gewöhnlichem Aufenthalt im Inland.</P><P>(2) Die Bundeszentralstelle nimmt die Aufgaben gemäß Artikel 6 Absatz 2 Satz 2 des Übereinkommens sowie gemäß § 4 Absatz 6 und § 9 dieses Gesetzes wahr und koordiniert die Erfüllung der Aufgaben nach den Artikeln 7 und 9 des Übereinkommens mit den Auslandsvermittlungsstellen. Die Erfüllung der Aufgaben nach Artikel 8 des Übereinkommens koordiniert sie mit den zentralen Adoptionsstellen. Soweit die Aufgaben nach dem Übereinkommen nicht nach Satz 1 der Bundeszentralstelle zugewiesen sind oder nach Absatz 1 oder Absatz 3 Satz 1 von Jugendämtern, anerkannten Auslandsvermittlungsstellen oder sonstigen zuständigen Stellen wahrgenommen werden, nehmen die zentralen Adoptionsstellen diese Aufgaben wahr.</P><P>(3) In Bezug auf die in den Artikeln 8 und 21 des Übereinkommens vorgesehenen Maßnahmen bleiben die allgemeinen gerichtlichen und behördlichen Zuständigkeiten unberührt. In den Fällen des Artikels 21 Absatz 1 des Übereinkommens obliegt jedoch die Verständigung mit der zentralen Behörde des Heimatstaates den nach den Absätzen 1 oder 2 zuständigen Stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE000402360",
        "name": "§ 3",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000100306"
        },
        "body": "<P>(1) Die Bundeszentralstelle und die Auslandsvermittlungsstellen können unmittelbar mit allen zuständigen Stellen im Inland und im Ausland verkehren. Auf ihre Tätigkeit finden die Vorschriften des Adoptionsvermittlungsgesetzes Anwendung. Die §§ 9c und 9e des Adoptionsvermittlungsgesetzes gelten auch für die von der zentralen Behörde eines anderen Vertragsstaates des Übereinkommens übermittelten personenbezogenen Daten und Unterlagen. Für die zentralen Adoptionsstellen und die Jugendämter gilt ergänzend das Zehnte Buch Sozialgesetzbuch, soweit nicht bereits § 9e des Adoptionsvermittlungsgesetzes auf diese Bestimmungen verweist.</P><P>(2) Das Verfahren der Bundeszentralstelle gilt unbeschadet des Absatzes 1 Satz 2 und 3 als Justizverwaltungsverfahren. In Verfahren nach § 4 Abs. 6 oder § 9 kann dem Antragsteller aufgegeben werden, geeignete Nachweise oder beglaubigte Übersetzungen beizubringen. Die Bundeszentralstelle kann erforderliche Übersetzungen selbst in Auftrag geben; die Höhe der Vergütung für die Übersetzungen richtet sich nach dem Justizvergütungs- und -entschädigungsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR295010001BJNG000200306",
        "name": "Abschnitt 2",
        "title": "Internationale Adoptionsvermittlung im\nVerhältnis zu anderen Vertragsstaaten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE000501360",
        "name": "§ 4",
        "title": "Adoptionsbewerbung",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000200306"
        },
        "body": "<P>(1) Adoptionsbewerber mit gewöhnlichem Aufenthalt im Inland richten ihre Bewerbung entweder an die zentrale Adoptionsstelle oder an eine der anerkannten Auslandsvermittlungsstellen im Sinne des § 1 Absatz 2.</P><P>(2) Den Adoptionsbewerbern obliegt es, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">anzugeben, aus welchem Heimatstaat sie ein Kind annehmen möchten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an den Voraussetzungen für die Vorlage der Berichte nach § 7b Absatz 2 Satz 1 und § 7c Absatz 2 Satz 2 des Adoptionsvermittlungsgesetzes mitzuwirken und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu versichern, dass eine weitere Bewerbung um die Vermittlung eines Kindes aus dem Ausland nicht anhängig ist.</LA></DD></DL></P><P>(3) Die Auslandsvermittlungsstelle berät die Adoptionsbewerber. Sie teilt den Adoptionsbewerbern rechtzeitig vor der ersten Übermittlung personenbezogener Daten an den Heimatstaat mit, inwieweit nach ihrem Kenntnisstand in dem Heimatstaat der Schutz des Adoptionsgeheimnisses und anderer personenbezogener Daten sowie die Haftung für eine unzulässige oder unrichtige Verarbeitung personenbezogener Daten gewährleistet sind, und weist die Adoptionsbewerber auf insoweit bestehende Gefahren hin.</P><P>(4) Die Auslandsvermittlungsstelle kann eigene Ermittlungen anstellen und nach Beteiligung der für den gewöhnlichen Aufenthaltsort der Adoptionsbewerber zuständigen örtlichen Vermittlungsstelle (§ 9b des Adoptionsvermittlungsgesetzes) sowie unter Einhaltung der in den §§ 7b und 7c des Adoptionsvermittlungsgesetzes geregelten Verfahrensvorschriften den in § 7c Absatz 3 des Adoptionsvermittlungsgesetzes genannten Bericht selbst erstellen.</P><P>(5) Hat sich die Auslandsvermittlungsstelle von der Eignung der Adoptionsbewerber überzeugt, so leitet sie die erforderlichen Bewerbungsunterlagen einschließlich eines Berichts nach Artikel 15 des Übereinkommens der zentralen Behörde des Heimatstaates zu. Die Übermittlung bedarf der Einwilligung der Adoptionsbewerber.</P><P>(6) Auf Antrag der Adoptionsbewerber wirkt die Bundeszentralstelle bei der Übermittlung nach Absatz 5 und bei der Übermittlung sonstiger die Bewerbung betreffender Mitteilungen an die zentrale Behörde des Heimatstaates mit. Sie soll ihre Mitwirkung versagen, wenn die beantragte Übermittlung nach Form oder Inhalt den Bestimmungen des Übereinkommens oder des Heimatstaates erkennbar nicht genügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE000600306",
        "name": "§ 5",
        "title": "Aufnahme eines Kindes",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000200306"
        },
        "body": "<P>(1) Der Vermittlungsvorschlag der zentralen Behörde des Heimatstaates bedarf der Billigung durch die Auslandsvermittlungsstelle. Diese hat insbesondere zu prüfen, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Annahme dem Wohl des Kindes dient und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Begründung eines Annahmeverhältnisses im Inland zu rechnen ist oder,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Annahme im Ausland vollzogen werden soll, diese nicht zu einem Ergebnis führt, das unter Berücksichtigung des Kindeswohls mit wesentlichen Grundsätzen des deutschen Rechts offensichtlich unvereinbar, insbesondere mit den Grundrechten unvereinbar ist.</LA></DD> </DL></LA></DD> </DL>Die Auslandsvermittlungsstelle kann vor oder nach Eingang eines Vermittlungsvorschlags einen Meinungsaustausch mit der zentralen Behörde des Heimatstaates aufnehmen. Ein Meinungsaustausch sowie die Billigung oder Ablehnung eines Vermittlungsvorschlags sind mit den jeweils dafür maßgeblichen fachlichen Erwägungen aktenkundig zu machen.</P><P>(2) Hat die Auslandsvermittlungsstelle den Vermittlungsvorschlag nach Absatz 1 gebilligt, so setzt sie die Adoptionsbewerber über den Inhalt der ihr aus dem Heimatstaat übermittelten personenbezogenen Daten und Unterlagen über das vorgeschlagene Kind in Kenntnis und berät sie über dessen Annahme. Identität und Aufenthaltsort des Kindes, seiner Eltern und sonstiger Sorgeinhaber soll sie vor Erteilung der Zustimmungen nach Artikel 17 Buchstabe c des Übereinkommens nur offenbaren, soweit die zentrale Behörde des Heimatstaates zustimmt.</P><P>(3) Hat die Beratung nach Absatz 2 stattgefunden, so fordert die Auslandsvermittlungsstelle die Adoptionsbewerber auf, innerhalb einer von ihr zu bestimmenden Frist eine Erklärung nach § 7 Abs. 1 abzugeben. Ist die Abgabe dieser Erklärung nachgewiesen, so kann die Auslandsvermittlungsstelle Erklärungen nach Artikel 17 Buchstabe b und c des Übereinkommens abgeben.</P><P>(4) Die Auslandsvermittlungsstelle soll sich über die Prüfung und Beratung nach Absatz 1 und 2 Satz 1 mit der für den gewöhnlichen Aufenthaltsort der Adoptionsbewerber zuständigen örtlichen Adoptionsvermittlungsstelle ins Benehmen setzen. Sie unterrichtet diese über die Abgabe der Erklärungen gemäß Absatz 3 Satz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE000701377",
        "name": "§ 6",
        "title": "Einreise und Aufenthalt",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000200306"
        },
        "body": "<P>(1) Zum Zwecke der Herstellung und Wahrung einer familiären Lebensgemeinschaft zwischen den Adoptionsbewerbern und dem aufzunehmenden Kind finden auf dessen Einreise und Aufenthalt die Vorschriften des Aufenthaltsgesetzes über den Kindernachzug vor dem Vollzug der Annahme entsprechende Anwendung, sobald <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auslandsvermittlungsstelle den Vermittlungsvorschlag der zentralen Behörde des Heimatstaates nach § 5 Abs. 1 Satz 1 gebilligt hat und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Adoptionsbewerber sich gemäß § 7 Abs. 1 mit dem Vermittlungsvorschlag einverstanden erklärt haben.</LA></DD> </DL> </P><P>(2) Auf Ersuchen der Auslandsvermittlungsstelle stimmt die Ausländerbehörde der Erteilung eines erforderlichen Sichtvermerks vorab zu, sofern die Voraussetzungen des Absatzes 1 erfüllt sind und ausländerrechtliche Vorschriften nicht entgegenstehen. Der Sichtvermerk wird dem Kind von Amts wegen erteilt, wenn die Auslandsvermittlungsstelle darum ersucht und ausländerrechtliche Vorschriften nicht entgegenstehen.</P><P>(3) Entfällt der in Absatz 1 genannte Aufenthaltszweck, so wird die dem Kind erteilte Aufenthaltserlaubnis als eigenständiges Aufenthaltsrecht befristet verlängert, solange nicht die Voraussetzungen für die Erteilung einer Niederlassungserlaubnis vorliegen oder die zuständige Stelle nach Artikel 21 Abs. 1 Buchstabe c des Übereinkommens die Rückkehr des Kindes in seinen Heimatstaat veranlasst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE000800306",
        "name": "§ 7",
        "title": "Bereiterklärung zur Adoption; Verantwortlichkeiten für ein\nAdoptivpflegekind",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000200306"
        },
        "body": "<P>(1) Die Erklärung der Adoptionsbewerber, dass diese bereit sind, das ihnen vorgeschlagene Kind anzunehmen, ist gegenüber dem Jugendamt abzugeben, in dessen Bereich ein Adoptionsbewerber zur Zeit der Aufforderung nach § 5 Abs. 3 Satz 1 mit Hauptwohnsitz gemeldet ist. Die Erklärung bedarf der öffentlichen Beurkundung. Das Jugendamt übersendet der Auslandsvermittlungsstelle eine beglaubigte Abschrift.</P><P>(2) Auf Grund der Erklärung nach Absatz 1 sind die Adoptionsbewerber gesamtschuldnerisch verpflichtet, öffentliche Mittel zu erstatten, die vom Zeitpunkt der Einreise des Kindes an für die Dauer von sechs Jahren für den Lebensunterhalt des Kindes aufgewandt werden. Die zu erstattenden Kosten umfassen sämtliche öffentlichen Mittel für den Lebensunterhalt einschließlich der Unterbringung, der Ausbildung, der Versorgung im Krankheits- und Pflegefall, auch soweit die Aufwendungen auf einem gesetzlichen Anspruch des Kindes beruhen. Sie umfassen jedoch nicht solche Mittel, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aufgewandt wurden, während sich das Kind rechtmäßig in der Obhut der Adoptionsbewerber befand, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auch dann aufzuwenden gewesen wären, wenn zu diesem Zeitpunkt ein Annahmeverhältnis zwischen den Adoptionsbewerbern und dem Kind bestanden hätte.</LA></DD> </DL>Die Verpflichtung endet, wenn das Kind angenommen wird.</P><P>(3) Der Erstattungsanspruch steht der öffentlichen Stelle zu, die die Mittel aufgewandt hat. Erlangt das Jugendamt von der Aufwendung öffentlicher Mittel nach Absatz 2 Kenntnis, so unterrichtet es die in Satz 1 genannte Stelle über den Erstattungsanspruch und erteilt ihr alle für dessen Geltendmachung und Durchsetzung erforderlichen Auskünfte.</P><P>(4) Das Jugendamt, auch soweit es als Vormund oder Pfleger des Kindes handelt, ein anderer für das Kind bestellter Vormund oder Pfleger sowie die Adoptionsvermittlungsstelle, die Aufgaben der Adoptionsbegleitung nach § 9 des Adoptionsvermittlungsgesetzes wahrnimmt, unterrichten die Auslandsvermittlungsstelle über die Entwicklung des aufgenommenen Kindes, soweit die Auslandsvermittlungsstelle diese Angaben zur Erfüllung ihre Aufgaben nach den Artikeln 9, 20 und 21 des Übereinkommens benötigt. Bis eine Annahme als Kind ausgesprochen ist, haben das Jugendamt, die Ausländerbehörde, das Vormundschafts- und das Familiengericht die Auslandsvermittlungsstelle außer bei Gefahr im Verzug an allen das aufgenommene Kind betreffenden Verfahren zu beteiligen; eine wegen Gefahr im Verzug unterbliebene Beteiligung ist unverzüglich nachzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR295010001BJNG000300306",
        "name": "Abschnitt 3",
        "title": "Bescheinigungen über das Zustandekommen oder\ndie Umwandlung eines Annahmeverhältnisses",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE000900306",
        "name": "§ 8",
        "title": "Bescheinigungen über eine im Inland vollzogene Annahme oder\nUmwandlung eines Annahmeverhältnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000300306"
        },
        "body": "<P>Hat eine zentrale Adoptionsstelle die Zustimmung gemäß Artikel 17 Buchstabe c des Übereinkommens erteilt, so stellt diese auf Antrag desjenigen, der ein rechtliches Interesse hat, die Bescheinigung gemäß Artikel 23 oder Artikel 27 Abs. 2 des Übereinkommens aus. Hat ein Jugendamt oder eine anerkannte Auslandsvermittlungsstelle die Zustimmung erteilt, so ist die zentrale Adoptionsstelle zuständig, zu deren Bereich das Jugendamt gehört oder in deren Bereich die anerkannte Auslandsvermittlungsstelle ihren Sitz hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE001000306",
        "name": "§ 9",
        "title": "Überprüfung ausländischer Bescheinigungen über den Vollzug einer\nAnnahme oder die Umwandlung eines Annahmeverhältnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000300306"
        },
        "body": "<P>Auf Antrag desjenigen, der ein rechtliches Interesse hat, prüft und bestätigt die Bundeszentralstelle die Echtheit einer Bescheinigung über die in einem anderen Vertragsstaat vollzogene Annahme oder Umwandlung eines Annahmeverhältnisses, die Übereinstimmung ihres Inhalts mit Artikel 23 oder Artikel 27 Abs. 2 des Übereinkommens sowie die Zuständigkeit der erteilenden Stelle. Die Bestätigung erbringt Beweis für die in Satz 1 genannten Umstände; der Nachweis ihrer Unrichtigkeit ist zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR295010001BJNG000400306",
        "name": "Abschnitt 4",
        "title": "Zeitlicher Anwendungsbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE001100306",
        "name": "§ 10",
        "title": "Anwendung des Abschnitts 2",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000400306"
        },
        "body": "<P>(1) Die Bestimmungen des Abschnitts 2 sind im Verhältnis zu einem anderen Vertragsstaat des Übereinkommens anzuwenden, wenn das Übereinkommen im Verhältnis zwischen der Bundesrepublik Deutschland und diesem Vertragsstaat in Kraft ist und wenn die Bewerbung nach § 4 Abs. 1 der Auslandsvermittlungsstelle nach dem Zeitpunkt des Inkrafttretens zugegangen ist.</P><P>(2) Die Bundeszentralstelle kann mit der zentralen Behörde des Heimatstaates die Anwendung der Bestimmungen des Übereinkommens auch auf solche Bewerbungen vereinbaren, die der Auslandsvermittlungsstelle vor dem in Absatz 1 genannten Zeitpunkt zugegangen sind. Die Vereinbarung kann zeitlich oder sachliche beschränkt werden. Auf einen Vermittlungsfall, der einer Vereinbarung nach den Sätzen 1 und 2 unterfällt, sind die Bestimmungen des Abschnitts 2 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295010001BJNE001200306",
        "name": "§ 11",
        "title": "Anwendung des Abschnitts 3",
        "parent": {
          "type": "heading",
          "id": "BJNR295010001BJNG000400306"
        },
        "body": "<P>(1) Eine Bescheinigung nach § 8 wird ausgestellt, sofern die Annahme nach dem in § 10 Abs. 1 genannten Zeitpunkt und auf Grund der in Artikel 17 Buchstabe c des Übereinkommens vorgesehenen Zustimmungen vollzogen worden ist.</P><P>(2) Eine Bestätigung nach § 9 wird erteilt, sofern das Übereinkommen im Verhältnis zwischen der Bundesrepublik Deutschland und dem Staat, dessen zuständige Stelle die zur Bestätigung vorgelegte Bescheinigung ausgestellt hat, in Kraft ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
