{
  "data": {
    "type": "law",
    "id": "BJNR000200017",
    "firstPublished": "2017-01-01",
    "sourceTimestamp": "20170104220502",
    "titleShort": "Ausgleichsfondsverwaltungsfinanzierungsverordnung",
    "titleLong": "Verordnung über die Finanzierung der Verwaltung des Ausgleichsfonds der sozialen Pflegeversicherung",
    "abbreviation": "AFVFinV",
    "slug": "afvfinv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 2",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000200017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 65 Absatz 4 des Elften Buches Sozialgesetzbuch, der durch Artikel 2 Nummer 33 des Gesetzes vom 21. Dezember 2015 (BGBl. I S. 2424) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200017BJNE000200000",
        "name": "§ 1",
        "title": "Finanzierung der Verwaltung des Ausgleichsfonds der sozialen Pflegeversicherung",
        "parent": null,
        "body": "<P>(1) Die dem Bundesversicherungsamt durch die Verwaltung des Ausgleichsfonds nach § 65 des Elften Buches Sozialgesetzbuch entstehenden Personal- und Sachkosten werden durch die Mittel des Ausgleichsfonds refinanziert.</P><P>(2) Nach Ablauf eines jeden Kalenderjahres übermittelt das Bundesversicherungsamt bis zum 31. März des Folgejahres dem Bundesministerium für Gesundheit, dem Bundesministerium der Finanzen und dem Bundesministerium für Arbeit und Soziales eine Übersicht der für die vorgenannte Aufgabe entstandenen Personal- und Sachkosten zwecks Erstattung der Kosten.</P><P>(3) Das Bundesversicherungsamt erhält in jedem Kalenderjahr auf Anforderung jeweils zum 15. Februar, 15. Mai, 15. August und 15. November vierteljährliche Abschläge aus den Mitteln des Ausgleichsfonds. Ergibt sich zwischen der von dem Bundesministerium für Gesundheit, dem Bundesministerium der Finanzen und dem Bundesministerium für Arbeit und Soziales geprüften Ausgabenübersicht und den vierteljährlichen Abschlagszahlungen eine Differenz, ist diese bei der kalenderjährlichen Endabrechnung auszugleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200017BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2017 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
