{
  "data": {
    "type": "law",
    "id": "BJNR364100009",
    "firstPublished": "2009-10-15",
    "sourceTimestamp": "20210625213105",
    "titleShort": "Agentennachweisverordnung",
    "titleLong": "Verordnung über Art, Umfang und Form der erforderlichen Nachweise im Sinne des § 25 Absatz 2 Satz 2 des Zahlungsdiensteaufsichtsgesetzes",
    "abbreviation": "AgNwV",
    "slug": "agnwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 3641",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 10.12.2018 I 2329",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 Abs. 37 G v. 12.5.2021 I 990 (Nr. 23) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.10.2009 +++)</pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 10.12.2018 I 2329 mWv 14.12.2018</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR364100009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 19 Absatz 5 Satz 1 und 3 des Zahlungsdiensteaufsichtsgesetzes vom 25. Juni 2009 (BGBl. I S. 1506) verordnet das Bundesministerium der Finanzen im Benehmen mit der Deutschen Bundesbank nach Anhörung der Verbände der Zahlungsinstitute:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR364100009BJNE000201116",
        "name": "§ 1",
        "title": "Nachweise",
        "parent": null,
        "body": "<P>(1) Als Nachweis über die Zuverlässigkeit und die fachliche Eignung eines Agenten hat ein Institut für die Zwecke des § § 25 Absatz 2 Satz 1 des Zahlungsdiensteaufsichtsgesetzes mindestens einzuholen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein aktuelles Führungszeugnis der Geschäftsleiter des Agenten und der für die Geschäftsleitung verantwortlichen Personen (§ 30 Absatz 1 des Bundeszentralregistergesetzes);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine aktuelle Auskunft aus dem Gewerbezentralregister (§§ 149, 150 der Gewerbeordnung) für den Agenten, die Geschäftsleiter des Agenten und die für die Geschäftsleitung verantwortlichen Personen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine aktuelle Auskunft aus dem Schuldnerverzeichnis nach § 882b der Zivilprozessordnung für den Agenten, die Geschäftsleiter des Agenten und die für die Geschäftsleitung verantwortlichen Personen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Erklärungen der Geschäftsleiter des Agenten und der für die Geschäftsleitung verantwortlichen Personen sowie die dazugehörigen Unterlagen entsprechend § 10 Absatz 1 der ZAG-Anzeigenverordnung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine aktuelle Unbedenklichkeitsbescheinigung des Finanzamts für den Agenten, die Geschäftsleiter des Agenten und die für die Geschäftsleitung verantwortlichen Personen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>eine aktuelle Auskunft der Gewerbebehörde nach § 14 der Gewerbeordnung für den Agenten;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>eine aktuelle Auskunft aus dem Handelsregister für den Agenten;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>den letzten Jahresabschluss oder die letzte Einnahmenüberschussrechnung des Agenten und eine aktuelle betriebswirtschaftliche Auswertung;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>aktuelle Meldebescheinigungen der Geschäftsleiter des Agenten und der für die Geschäftsleitung verantwortlichen Personen;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>eigenhändig unterzeichnete lückenlose Lebensläufe der Geschäftsleiter des Agenten und der für die Geschäftsleitung verantwortlichen Personen, die sämtliche Aus- und Fortbildungen und beruflichen und gewerblichen Tätigkeiten enthalten;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die üblichen Tätigkeits- und Leistungsnachweise für die im Lebenslauf gemäß Nummer 10 angegebenen Aus- und Fortbildungen sowie beruflichen und gewerblichen Tätigkeiten;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Nachweise über die behördlichen Zulassungen und Erlaubnisse, die nach den Tätigkeitsangaben im Lebenslauf gemäß Nummer 10 und der Gewerbeanmeldung gemäß Nummer 6 erforderlich sind.</LA></DD></DL>Unvollständigkeiten, Mängeln und Widersprüchen in Bezug auf die vom Agenten, für die Geschäftsleiter des Agenten oder für die verantwortlichen Personen vorgelegten oder eingeholten Unterlagen und Angaben hat das Institut aktiv nachzugehen und diese aufzuklären. Erforderlichenfalls sind weitere Nachweise einzuholen. Für Agenten im Sinne des § 25 Absatz 4 des Zahlungsdiensteaufsichtsgesetzes sind vergleichbare Behördenauskünfte einzuholen, soweit diese in dem Staat, in dem der Agent ansässig ist, erteilt werden. Sieht das Recht des Staates, in dem der Agent ansässig ist, weitere Nachweise gemäß Artikel 19 Absatz 1 Buchstabe c der Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates vom 25. November 2015 über Zahlungsdienste im Binnenmarkt, zur Änderung der Richtlinien 2002/65/EG, 2009/110/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 sowie zur Aufhebung der Richtlinie 2007/64/EG (ABl. L 337 vom 23.12.2015, S. 35; L 169 vom 28.6.2016, S. 18; L 102 vom 23.4.2018, S. 97; L 126 vom 23.5.2018, S. 10) vor, sind diese ebenfalls einzuholen.</P><P>(2) Die fachliche Eignung erfordert den Nachweis ausreichender theoretischer und praktischer Kenntnisse des Agenten über die zu erbringenden Zahlungsdienste.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR364100009BJNE000301116",
        "name": "§ 2",
        "title": "Sicherstellung der dauerhaften Einhaltung der Pflichten",
        "parent": null,
        "body": "<P>(1) Um dauerhaft sicherzustellen, dass der Agent zuverlässig und fachlich geeignet ist, bei der Erbringung der Zahlungsdienste die gesetzlichen Vorgaben erfüllt und seinen Informationspflichten genügt, hat das Institut mit dem Agenten eine schriftliche Vereinbarung zu treffen, welche die Pflichten des Agenten und die Rechte des Instituts einschließlich Weisungs- und Kündigungsrechte sowie Kontrollrechte des Instituts und dessen Prüfern festschreibt.</P><P>(2) Das Institut hat die Überprüfungen des Agenten zu dokumentieren. Die nach § 1 Absatz 1 erforderlichen Nachweise, dass der Agent zuverlässig und fachlich geeignet ist, sind in angemessenen Abständen regelmäßig zu erneuern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR364100009BJNE000402128",
        "name": "§ 3",
        "title": "Ausnahme für beaufsichtigte Agenten",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten nicht, wenn der Agent ein im Inland oder in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum beaufsichtigtes Institut im Sinne des § 1 Absatz 3 des Zahlungsdiensteaufsichtsgesetzes oder im Sinne des § 1 Absatz 1b des Kreditwesengesetzes oder Wertpapierinstitut im Sinne des § 2 Absatz 1 des Wertpapierinstitutsgesetzes ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR364100009BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 31. Oktober 2009 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
