{
  "data": {
    "type": "law",
    "id": "BJNR268800002",
    "firstPublished": "2002-07-19",
    "sourceTimestamp": "20151026215223",
    "titleShort": "Agrarabsatzförderungsdurchführungsgesetz",
    "titleLong": "Gesetz zur Durchführung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union über gemeinschaftliche Informations- und Absatzförderungsmaßnahmen für Agrarerzeugnisse",
    "abbreviation": "AgrarAbsFDG",
    "slug": "agrarabsfdg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2688",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 405 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.7.2002 +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF d. Art. 30 Nr. 1 G v. 9.12.2010 I 1934 mWv 15.12.2010</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR268800002BJNE000101377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für die Durchführung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union über gemeinschaftliche Informations- und Absatzförderungsmaßnahmen für Agrarerzeugnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268800002BJNE000200000",
        "name": "§ 2",
        "title": "Zuständige Stelle",
        "parent": null,
        "body": "<P>Zuständige Stelle für die Durchführung der in § 1 genannten Rechtsakte, dieses Gesetzes sowie der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ist die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268800002BJNE000300000",
        "name": "§ 3",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>(1) Soweit es erforderlich ist, das Vorliegen oder das Einhalten der Fördervoraussetzungen zu überwachen, darf die Bundesanstalt bei demjenigen, der gemeinschaftliche Informations- oder Absatzförderungsmaßnahmen im Rahmen der in § 1 genannten Rechtsakte durchführt (Begünstigter), während der Geschäfts- oder Betriebszeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsräume, Betriebsräume und das Betriebsgelände betreten sowie dort Besichtigungen vornehmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsunterlagen einsehen und prüfen oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Auskünfte verlangen.</LA></DD> </DL> </P><P>(2) Der Begünstigte ist verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Maßnahmen nach Absatz 1 Nr. 1 und 2 zu dulden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Besichtigungen mitzuwirken sowie auf Verlangen geschäftliche Unterlagen vorzulegen und die erforderlichen Auskünfte zu erteilen.</LA></DD> </DL> </P><P>(3) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(4) Bedient sich der Begünstigte zur Erfüllung seiner gegenüber der Bundesanstalt eingegangenen Verpflichtungen eines Vertragspartners, so finden die Absätze 1 bis 3 auf den Vertragspartner entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268800002BJNE000403301",
        "name": "§ 4",
        "title": "Ermächtigung zum Erlass von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, soweit dies zur Durchführung von in § 1 genannten Rechtsakten erforderlich ist, Vorschriften zu erlassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über das Verfahren zur Gewährung der Förderungen, insbesondere hinsichtlich einzuhaltender Fristen und der Benutzung von Mustern und Vordrucken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Pflicht zu Sicherheitsleistungen für Fördermittel sowie über Art, Höhe und Verfahren bei Sicherheiten, insbesondere über Gestellung, Verwaltung, Freigabe und Verfall,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Überwachung der Einhaltung der Regelungen im Sinne des § 1 sowie der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen; § 16 des Gesetzes zur Durchführung der Gemeinsamen Marktorganisationen und der Direktzahlungen ist entsprechend anzuwenden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268800002BJNE000500000",
        "name": "§ 5",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Nr. 1 eine dort genannte Maßnahme nicht duldet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Nr. 2 an einer Besichtigung nicht mitwirkt, eine Unterlage nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt oder eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 4 Nr. 2 oder 3 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesanstalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268800002BJNE000600000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
