{
  "data": {
    "type": "law",
    "id": "BJNR175110021",
    "firstPublished": "2021-06-14",
    "sourceTimestamp": "20211231214721",
    "titleShort": "Außenhandelsstatistikgesetz",
    "titleLong": "Gesetz über die Statistik des Warenverkehrs mit dem Ausland",
    "abbreviation": "AHStatG",
    "slug": "ahstatg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 1751",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt G 7402-1 v. 1.5.1957 I 413 (AHStatGes)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.6.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 14.6.2021 I 1751 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 4 Abs. 2 Satz 1 dieses G am 1.1.2022 in Kraft. § 18 tritt gem. Art. 4 Abs. 1 Satz 1 am 18.6.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR175110021BJNE000101000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Über den Warenverkehr mit dem Ausland wird eine Bundesstatistik durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) „Außenhandelsstatistik“ ist die Statistik des Warenverkehrs mit dem Ausland.</P><P>(2) „Waren“ sind bewegliche Güter einschließlich elektrischen Stroms und Erdgas.</P><P>(3) „Unionswaren“ sind Waren, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Zollgebiet der Europäischen Union vollständig gewonnen oder hergestellt wurden und für die keine aus Ländern oder Gebieten außerhalb des Zollgebietes der Europäischen Union eingeführten Waren verwendet wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aus Ländern oder Gebieten außerhalb des Zollgebietes der Europäischen Union in dieses Gebiet verbracht und zum zollrechtlich freien Verkehr überlassen wurden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Zollgebiet der Europäischen Union entweder ausschließlich aus Waren nach Nummer 2 oder aus Waren nach Nummer 1 und 2 gewonnen oder hergestellt wurden.</LA></DD></DL></P><P>(4) „Nicht-Unionswaren“ sind Waren, die nicht von Absatz 3 erfasst werden, und Waren, die den zollrechtlichen Status als Unionswaren verloren haben.</P><P>(5) „Warenverkehre“ sind grenzüberschreitende Warenbewegungen zwischen dem Erhebungsgebiet und dem Ausland. Besondere Warenbewegungen und Warenbewegungen in oder aus Zolllagern und Freizonen zählen ebenfalls zu den Warenverkehren.</P><P>(6) „Besondere Waren“ und „besondere Warenbewegungen“ sind solche, für die spezielle Rechtsvorschriften für die Anmeldung oder Übermittlung der statistischen Angaben gelten. Zu den besonderen Waren gehören insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Seeschiffe und Luftfahrzeuge,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Schiffs- und Luftfahrzeugbedarf, der als Verbrauchsgut an Bord von Seeschiffen und Luftfahrzeugen geliefert wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Meeresprodukte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Waren für und von Einrichtungen auf hoher See,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Erdgas, das durch fest installierte Transporteinrichtungen geleitet wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>elektrischer Strom,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>militärischer Bedarf,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Raumflugkörper und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Abfallprodukte.</LA></DD></DL></P><P>(7) „Wirtschaftliches Eigentum“ ist das Recht einer Person, die Vorteile aus der wirtschaftlichen Nutzung einer Ware im Gegenzug zur Übernahme der damit verbundenen Risiken zu beanspruchen.</P><P>(8) „Exporte“ sind Warenverkehre aus dem Erhebungsgebiet heraus.</P><P>(9) „Importe“ sind Warenverkehre in das Erhebungsgebiet hinein.</P><P>(10) „Intrahandel“ umfasst die Warenverkehre mit anderen Mitgliedstaaten der Europäischen Union, deren Territorien zum statistischen Erhebungsgebiet der Europäischen Union nach Anhang 5 Kapitel I Abschnitt 4 der Durchführungsverordnung (EU) <NB>2020/1197</NB> der Kommission vom 30. Juli 2020 zur Festlegung technischer Spezifikationen und Einzelheiten nach der Verordnung (EU) 2019/2152 des Europäischen Parlaments und des Rates über europäische Unternehmensstatistiken, zur Aufhebung von zehn Rechtsakten im Bereich Unternehmensstatistiken (ABl. L 271 vom 18.8.2020, S. 1) gehören.</P><P>(11) „Intrahandelsstatistik“ ist die Statistik über den Intrahandel, sie umfasst die Verkehrsrichtungen Eingang und Versendung.</P><P>(12) „Versendung“ ist der Export einer Ware in einen anderen Mitgliedstaat der Europäischen Union.</P><P>(13) „Eingang“ ist der Import einer Ware aus einem anderen Mitgliedstaat der Europäischen Union.</P><P>(14) „Drittländer“ sind die Gebiete außerhalb des Zollgebietes der Europäischen Union mit Ausnahme von Helgoland.</P><P>(15) „Extrahandel“ umfasst die Warenverkehre mit Drittländern und Territorien der Mitgliedstaaten, die nicht zum statistischen Erhebungsgebiet der Europäischen Union nach Anhang 5 Kapitel I Abschnitt 4 der Durchführungsverordnung (EU) 2020/1197 gehören.</P><P>(16) „Extrahandelsstatistik“ ist die Statistik über den Extrahandel; sie umfasst die Verkehrsrichtungen Einfuhr und Ausfuhr.</P><P>(17) „Ausfuhr“ ist der Export einer Ware in ein Drittland.</P><P>(18) „Einfuhr“ ist der Import einer Ware aus einem Drittland oder die Entnahme einer Nicht-Unionsware aus einem deutschen Zolllager.</P><P>(19) „Waren im einfachen Verkehr zwischen Ländern“ sind solche, die von einem Land versandt werden und auf dem Weg zum Bestimmungsland direkt durch das Erhebungsgebiet durchgeführt werden und dort nur Aufenthalte haben, die in unmittelbarem Zusammenhang mit dem Transport stehen.</P><P>(20) „Importeur“ oder „Exporteur“ ist eine gebietsansässige Person, die einen Vertrag geschlossen hat, der zum grenzüberschreitenden Warenverkehr führt. Liegt ein Vertrag nach Satz 1 nicht vor, so ist „Importeur“ oder „Exporteur“ eine gebietsansässige Person, die Ware aus dem Erhebungsgebiet heraus oder in das Erhebungsgebiet hineinbringt oder bringen lässt oder sie entgegennimmt oder entgegennehmen lässt. Liegt ein Vertrag nach Satz 1 nicht vor und existiert keine Person nach Satz 2 oder ist sie nicht feststellbar, so ist „Importeur“ oder „Exporteur“ eine gebietsansässige Person, die die Ware im Moment der grenzüberschreitenden Lieferung besitzt.</P><P>(21) „Gebietsansässig“ sind Personen, wenn sie in Deutschland steuerlich registriert sind. Außerdem gelten Personen in der Extrahandelsstatistik als gebietsansässig, wenn sie eine deutsche EORI-Nummer oder eine ausländische EORI-Nummer mit deutscher Niederlassungsnummer erhalten haben.</P><P>(22) „Zollbehörden“ sind die für die Anwendung der zollrechtlichen Vorschriften zuständigen Zollverwaltungen der Mitgliedstaaten der Europäischen Union und sonstige nach einzelstaatlichem Recht zur Anwendung zollrechtlicher Vorschriften ermächtigte Behörden.</P><P>(23) „Zollanmeldung“ ist die Handlung, durch die eine Person in der vorgeschriebenen Art und Weise die Absicht bekundet, Waren in ein bestimmtes Zollverfahren zu überführen, gegebenenfalls unter Angabe der dafür in Anspruch zu nehmenden besonderen Rechtsvorschriften.</P><P>(24) „Versendungsland“ ist das Land nach Anhang 1 der Durchführungsverordnung (EU) 2020/1470 der Kommission vom 12. Oktober 2020 über das Verzeichnis der Länder und Gebiete für die europäischen Statistiken über den internationalen Warenverkehr und die geografische Aufgliederung für sonstige Unternehmensstatistiken (ABl. L 334 vom 13.10.2020, S. 2) in der jeweils geltenden Fassung, von welchem aus eine Ware versandt wird.</P><P>(25) „Bestimmungsland“ ist das Land nach Anhang 1 der Durchführungsverordnung (EU) 2020/1470, in das eine Ware versandt wird.</P><P>(26) „Ursprungsland“ ist das Land nach Anhang 1 der Durchführungsverordnung (EU) 2020/1470, in dem die Waren hergestellt oder gewonnen wurden.</P><P>(27) „Veredelung“ im Sinne der Außenhandelsstatistik ist die Be- oder Verarbeitung einer Ware, die sich nicht im Eigentum des Be- oder Verarbeitenden befindet, mit dem Ziel, aus ihnen neue oder verbesserte Waren herzustellen. „Veredelungsverkehre“ sind Warenverkehre zur oder nach Veredelung.</P><P>(28) „Personen“ sind natürliche und juristische Personen sowie Personengesellschaften.</P><P>(29) „Exterritoriale Einheiten“ im Sinne dieses Gesetzes sind diplomatische Vertretungen anderer Staaten, ausländische Streitkräfte und ihre Mitglieder sowie Niederlassungen internationaler Organisationen, die sich auf deutschem Staatsgebiet befinden.</P><P>(30) Im Übrigen gelten die Begriffsbestimmungen der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1), die zuletzt durch die Verordnung (EU) 2019/632 des Europäischen Parlaments und des Rates vom 17. April 2019 (ABl. L 111 vom 25.4.2019, S. 54) geändert worden ist, sowie der jeweiligen Durchführungsverordnungen in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE000300000",
        "name": "§ 3",
        "title": "Erhebungsgebiet",
        "parent": null,
        "body": "<P>Erhebungsgebiet für die Außenhandelsstatistik sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Staatsgebiet der Bundesrepublik Deutschland einschließlich der Insel Helgoland, jedoch ausschließlich der Gemeinde Büsingen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gebiete auf hoher See, in denen die Bundesrepublik Deutschland über das alleinige Recht verfügt, den Meeresboden und seinen Untergrund wirtschaftlich auszubeuten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE000400000",
        "name": "§ 4",
        "title": "Inhalt, Zweck",
        "parent": null,
        "body": "<P>(1) Die Außenhandelsstatistik umfasst die Erhebungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Intrahandelsstatistik und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Extrahandelsstatistik.</LA></DD></DL></P><P>(2) Die Außenhandelsstatistik wird durchgeführt für Zwecke <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Bereitstellung aktueller Daten über die Warenbewegungen der Bundesrepublik Deutschland mit anderen Ländern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Volkswirtschaftlichen Gesamtrechnungen und der Zahlungsbilanzstatistiken der Deutschen Bundesbank,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>außenwirtschaftlicher Planungsentscheidungen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Erfüllung europa- und völkerrechtlicher Berichtspflichten der Bundesrepublik Deutschland.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE000500000",
        "name": "§ 5",
        "title": "Durchführung",
        "parent": null,
        "body": "<P>Die Außenhandelsstatistik wird vom Statistischen Bundesamt erhoben und aufbereitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE000600000",
        "name": "§ 6",
        "title": "Anzumeldende Warenverkehre",
        "parent": null,
        "body": "<P>(1) Warenverkehre und besondere Waren sind nach Maßgabe von Absatz 2 bis 6 von den Auskunftspflichtigen nach § 9 anzumelden.</P><P>(2) Für die Intrahandelsstatistik sind anzumelden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>als Versendungen grenzüberschreitende Warenbewegungen von <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Unionswaren, einschließlich solcher, die sich in der Endverwendung unter zollamtlicher Überwachung befinden, mit Ausnahme von Waren im einfachen Verkehr zwischen Mitgliedstaaten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Nicht-Unionswaren, die im Zollgebiet zum Zollverfahren der aktiven Veredelung abgefertigt worden sind, wenn sie aus dem Erhebungsgebiet in einen anderen Mitgliedstaat der Europäischen Union versendet werden;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>als Eingänge grenzüberschreitende Warenbewegungen von <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Unionswaren mit Ausnahme von Waren im einfachen Verkehr zwischen Mitgliedstaaten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Nicht-Unionswaren, die im Zollverfahren der aktiven Veredelung in das deutsche Erhebungsgebiet eingeführt werden, sowie solche, die aus dem Zolllager entnommen und in den freien Verkehr übergeführt werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Waren, die ursprünglich im Versendungsmitgliedstaat zum Zollverfahren der aktiven Veredelung abgefertigt worden sind und im Zollverfahren der aktiven Veredelung verbleiben oder im deutschen Zollgebiet zum zollrechtlich freien Verkehr überlassen werden.</LA></DD></DL></LA></DD></DL></P><P>(3) Für die Extrahandelsstatistik sind anzumelden grenzüberschreitende Warenbewegungen zwischen dem Erhebungsgebiet und Gebieten außerhalb des Zollgebietes der Europäischen Union, untergliedert nach den Verkehrsrichtungen nach § 2 Absatz 16.</P><P>(4) Anzumelden als Importe und Exporte sind auch besondere Waren und besondere Warenbewegungen, bei denen das wirtschaftliche Eigentum einer Ware von einer nicht gebietsansässigen Person auf eine gebietsansässige Person oder von einer gebietsansässigen Person auf eine nicht gebietsansässige Person übergeht.</P><P>(5) Anzumelden sind Warenbewegungen in und aus Zolllagern und Freizonen.</P><P>(6) Anzumelden sind Warenverkehre mit exterritorialen Einheiten.</P><P>(7) Für Waren und Warenverkehre können aufgrund der Rechtsverordnung nach § 18 Nummer 10 die vereinfachte Anmeldung oder die Befreiung von der Anmeldung zugelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE000700000",
        "name": "§ 7",
        "title": "Erhebungsmerkmale",
        "parent": null,
        "body": "<P>(1) Die Erhebungsmerkmale der Außenhandelsstatistik sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bezugszeitraum,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verkehrsrichtung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Warennummer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Warenbezeichnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Ursprungsbundesland,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Bestimmungsbundesland,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Ursprungsland,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Bestimmungsland,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Versendungsland,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Statistischer Wert,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Menge der Ware,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Art des Geschäfts,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Verkehrszweig an der Grenze.</LA></DD></DL></P><P>(2) Für die Intrahandelsstatistik werden zusätzlich Angaben zu folgenden Erhebungsmerkmalen erhoben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Rechnungsbetrag,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Versendungen: Umsatzsteuer-Identifikationsnummer des ausländischen Warenempfängers.</LA></DD></DL></P><P>(3) Für die Extrahandelsstatistik werden zusätzlich Angaben zu folgenden Erhebungsmerkmalen erhoben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kodierung des Zollverfahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rechnungswährung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Gesamtbetrag der Rechnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Präferenzbehandlung bei der Einfuhr, sofern diese von den Zollbehörden gewährt wurde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Verkehrszweig im Inland,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Angabe, ob die Ware in Containern befördert wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Mitgliedstaat, in dem sich die Ware zum Zeitpunkt der Überführung in das Zollverfahren befindet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>endgültiges Bestimmungsland,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>tatsächliches Ausfuhrland,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Statistisches Verfahren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Ort der Ware,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Lieferbedingung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE000800000",
        "name": "§ 8",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Hilfsmerkmale sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Intrahandelsstatistik <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Name, Anschrift, Telefon- und Telefaxnummern sowie Adresse für elektronische Post der Auskunftspflichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Steuernummer aus der Umsatzsteuer-Voranmeldung sowie Umsatzsteuer-Identifikationsnummer der Auskunftspflichtigen; bei umsatzsteuerrechtlichen Organschaften die Umsatzsteuer-Identifikationsnummer des Organträgers und die Umsatzsteuer-Identifikationsnummer der Organgesellschaft, welche die Ware versendet oder bei der sie eingeht,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Name und Kontaktdaten der für Rückfragen zur Verfügung stehenden Personen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Extrahandelsstatistik <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Name, Anschrift, Telefon- und Telefaxnummern sowie Adresse für elektronische Post der Auskunftspflichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>EORI-Nummer, ergänzende nationale Niederlassungsnummer zur EORI-Nummer, TCUI-<NB>Nummer,</NB> IOSS-Nummer, Steuernummer der Auskunftspflichtigen aus der Umsatzsteuer-<NB>Voranmeldung,</NB> Umsatzsteuer-Identifikationsnummer der Auskunftspflichtigen, Registriernummer der Zollanmeldung, sowie weitere, aufgrund einer Rechtsverordnung nach § 18 Nummer 3 festgelegte Identifikatoren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Name und Kontaktdaten der für Rückfragen zur Verfügung stehenden Personen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE000900000",
        "name": "§ 9",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Außenhandelsstatistik besteht Auskunftspflicht, die auch die Anmeldung nach § 6 umfasst. Die Auskunftserteilung zu den Angaben nach § 8 Nummer 1 Buchstabe c und Nummer 2 Buchstabe c ist freiwillig.</P><P>(2) Zusätzlich zu Absatz 1 umfasst die Auskunftspflicht die Beantwortung von Rückfragen des Statistischen Bundesamtes zu <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den angemeldeten Warenverkehren in der Intrahandels- und Extrahandelsstatistik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den nach § 12 übermittelten Daten und Informationen, insbesondere von den Finanzbehörden zu den Umsatzsteuervoranmeldungen sowie zu den Unterlagen, welche die Auskunftspflichtigen im Rahmen der Umsatzsteuer-Voranmeldung den zuständigen Finanzbehörden vorzulegen haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Daten, die von der Deutschen Bundesbank zu Veredelungsverkehren übermittelt werden sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Einzelangaben, die dem Statistischen Bundesamt im Rahmen des Datenaustausches nach § 15 Absatz 6 übermittelt werden.</LA></DD></DL></P><P>(3) Auskunftspflichtig für einen Warenverkehr ist der Importeur oder Exporteur oder sein Fiskalvertreter nach § 22a des Umsatzsteuergesetzes.</P><P>(4) Auskunftspflichtig für die Intrahandelsstatistik sind von den in Absatz 3 genannten Personen nur Unternehmer, die nach § 18 Umsatzsteuergesetz auch zur Abgabe einer Umsatzsteuer-Voranmeldung verpflichtet sind. Im Fall einer umsatzsteuerrechtlichen Organschaft ist der Organträger auskunftspflichtig. Über besondere Waren und Warenbewegungen sind darüber hinaus Privatpersonen auskunftspflichtig, die das wirtschaftliche Eigentum an einer Ware erwerben oder veräußern.</P><P>(5) Gewerbsmäßige Versandhändler, die mit Privatpersonen handeln, sind auch über eventuelle Rücksendungen durch Privatpersonen aus dem Erhebungsgebiet heraus auskunftspflichtig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001000000",
        "name": "§ 10",
        "title": "Anmeldestellen",
        "parent": null,
        "body": "<P>(1) Die Warenverkehre zur Intrahandelsstatistik sind beim Statistischen Bundesamt anzumelden, sofern keine Zollanmeldung bei einer deutschen Zollbehörde für diese Warenverkehre abzugeben ist.</P><P>(2) Bei der Einfuhr einer Ware, bei der zum Zeitpunkt der Einfuhranmeldung bekannt ist, dass sie anschließend innergemeinschaftlich weitergeliefert wird, ist die innergemeinschaftliche Lieferung zusätzlich auch beim Statistischen Bundesamt als Versendung anzumelden. Beim Statistischen Bundesamt ist auch die Einfuhr von Waren anzumelden, die sich bei Grenzübertritt in einem Versandverfahren nach Artikel 226 oder Artikel 227 der Verordnung (EU) Nr. 952/2013 befinden und für die nach Grenzübergang im Erhebungsgebiet keine Zollanmeldung abgegeben werden muss.</P><P>(3) Sofern eine Zollanmeldung für Warenverkehre abzugeben ist, sind die Zollbehörden Anmeldestellen für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Warenverkehre im Extrahandel nach § 6 Absatz 3 und 5,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anmeldungen zum Warenverkehr mit Gebieten von Mitgliedstaaten außerhalb des Zollgebietes der Europäischen Union,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zollanmeldungen im Rahmen der zollamtlich bewilligten aktiven Veredelung innerhalb der Europäischen Union,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>besondere Waren und besondere Warenbewegungen nach § 6 Absatz 4 sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Warenverkehre zwischen dem Erhebungsgebiet und exterritorialen Einheiten.</LA></DD></DL></P><P>(4) Die Zollbehörden übermitteln dem Statistischen Bundesamt die Einzelangaben nach den §§ 7 und 8 zu den in Absatz 3 genannten Warenverkehren. Wird durch die Zollbehörden zum Zeitpunkt der Anmeldung festgestellt, dass Angaben in Zollanmeldungen zu den Merkmalen nach den §§ 7 und 8 falsch waren, übermitteln die Zollbehörden an das Statistische Bundesamt die berichtigten Daten aus der Zollanmeldung.</P><P>(5) Die Warenverkehre für die Extrahandelsstatistik sind vom Auskunftspflichtigen direkt beim Statistischen Bundesamt anzumelden, sofern im Warenverkehr zum Extrahandel keine Zollanmeldung abzugeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001100000",
        "name": "§ 11",
        "title": "Berichtszeitraum, Meldefrist und Erhebungszeitraum",
        "parent": null,
        "body": "<P>(1) Der Berichtszeitraum für Warenverkehre ist der Monat, in dem der Warenverkehr stattfindet. Bei Lieferung einer Ware, die aufgrund der Erfordernisse des Handels oder aus Transportgründen demontiert oder zerlegt und über einen längeren Zeitraum als einen Monat befördert wird, ist der Berichtszeitraum der Monat der letzten Teillieferung.</P><P>(2) Falls die Datenerhebung durch eine Zollanmeldung erfolgt ist, ist der Berichtszeitraum der Kalendermonat, in dem die Waren in ein Zollverfahren überführt werden.</P><P>(3) Beim Statistischen Bundesamt direkt anzumeldende Warenverkehre eines Berichtszeitraumes müssen bis zum zehnten Arbeitstag des Folgemonats gemeldet werden.</P><P>(4) Erhebungszeitraum ist das aktuelle Kalenderjahr. Es findet auch eine Revision der Ergebnisse der drei Vorjahre statt. Die auskunftspflichtigen Personen sind verpflichtet, für den Erhebungszeitraum sowie die drei Vorjahre die für die Außenhandelsstatistik relevanten Unterlagen aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001200000",
        "name": "§ 12",
        "title": "Übermittlung von Daten und Informationen durch Behörden",
        "parent": null,
        "body": "<P>(1) Im Rahmen der Umsatzsteuer-Voranmeldung unterrichten die Finanzverwaltungen die Steuerpflichtigen über die Auskunftspflicht zur Außenhandelsstatistik.</P><P>(2) Das Bundeszentralamt für Steuern übermittelt dem Statistischen Bundesamt die Daten nach Anhang 5 Buchstabe b der Verordnung (EU) 2019/2152, die es im Rahmen der Zusammenfassenden Meldung erhält.</P><P>(3) Die Zollbehörden übermitteln dem Statistischen Bundesamt ergänzend zu den Erhebungs- und Hilfsmerkmalen nach den §§ 7 und 8 weitere Daten aus Zollanmeldungen, die geeignet sind, die Auskunftspflicht nach § 9 festzustellen oder die Angaben der auskunftspflichtigen Personen zu den Merkmalen nach den §§ 7 und 8 zu überprüfen. Die nach Satz 1 zu übermittelnden Daten werden in einer Rechtsverordnung nach § 18 Nummer 14 festgelegt. Werden von den Zollbehörden nachträglich Korrekturen zu bereits an das Statistische Bundesamt übermittelte Merkmalen nach § 7 oder § 8 einer Zollanmeldung vorgenommen, übermitteln sie diese Korrekturen an das Statistische Bundesamt, sofern die technischen Voraussetzungen für die Übermittlung bei den Zollbehörden gegeben sind.</P><P>(4) Die Seeschiffsregister, die Bundesanstalt für Landwirtschaft und Ernährung sowie das Luftfahrtbundesamt übermitteln dem Statistischen Bundesamt Daten zu den Merkmalen nach den §§ 7 und 8 sowie zum Bestehen der Auskunftspflicht und zum Übergang des wirtschaftlichen Eigentums von besonderen Waren und Warenbewegungen, soweit diese Angaben bei ihnen vorhanden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001300000",
        "name": "§ 13",
        "title": "Verzeichnis aller am Außenhandel beteiligten Personen",
        "parent": null,
        "body": "<P>(1) Für die Außenhandelsstatistik führt das Statistische Bundesamt ein Verzeichnis über die Auskunftspflichtigen.</P><P>(2) Das Verzeichnis darf verwendet werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Bestimmung der Auskunftspflichtigen nach § 9 Absatz 3 und 4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Bestimmung der Befreiungen der Auskunftspflichtigen von der Anmeldung für eine Verkehrsrichtung im Intrahandel nach § 14,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Vollständigkeits- und Plausibilitätskontrolle der Anmeldungen sowie damit verbundenen Rückfragen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für Datenabgleiche mit dem Statistikregister nach § 13 Absatz 1 des Bundesstatistikgesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>für die Außenhandelsstatistik nach Unternehmenseigenschaften (TEC) nach Anhang 1 Tabelle 16 der Durchführungsverordnung (EU) 2020/1197,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>für Auswertungszwecke.</LA></DD></DL></P><P>(3) Das Statistische Bundesamt führt in dem Verzeichnis folgende Angaben zu den Auskunftspflichtigen nach § 9 Absatz 3: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name des Auskunftspflichtigen sowie Name der meldenden Organgesellschaften bei umsatzsteuerrechtlichen Organschaften,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einzelangaben zu grenzüberschreitenden Warenbewegungen für den Erhebungszeitraum einschließlich der drei Vorjahre nach § 11 Absatz 4,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Gesamtwerte der innergemeinschaftlichen Lieferungen der Auskunftspflichtigen jeweils für die letzten zehn Jahre,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Steuernummern aus der Umsatzsteuer-Voranmeldung und Umsatzsteuernummern,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Umsatzsteuer-Identifikationsnummern,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>EORI-Nummern, TCUI-Nummern, IOSS-Nummern oder, falls nicht vorhanden, ein anderer eindeutiger Identifikator aus der Zollanmeldung, sofern dessen Erhebung durch Rechtsverordnung nach § 18 Nummer 4 angeordnet wurde,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Datum der erstmaligen Aufnahme des Auskunftspflichtigen und der meldenden Organgesellschaft in das Verzeichnis.</LA></DD></DL></P><P>(4) Die Angaben nach Absatz 3 werden monatlich aktualisiert.</P><P>(5) Die Angaben nach Absatz 3 dürfen folgenden Quellen entnommen werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Erhebungen nach § 4 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Umsatzsteuer-Voranmeldungen, zusammenfassenden Meldungen nach § 18a des Umsatzsteuergesetzes, Zollanmeldungen, Einzelangaben, die von statistischen Ämtern anderer Mitgliedstaaten der Europäischen Union oder von der Deutschen Bundesbank erhoben und dem Statistischen Bundesamt übermittelt wurden sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>allgemein zugänglichen Quellen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001400000",
        "name": "§ 14",
        "title": "Abdeckungsgrad der Intrahandelsstatistik und Befreiungen von der Anmeldung",
        "parent": null,
        "body": "<P>(1) Der Abdeckungsgrad bezeichnet den Anteil des Wertes des Warenverkehrs einer bestimmten Verkehrsrichtung, der durch die Erhebungen zur Intrahandelsstatistik mindestens abzudecken ist.</P><P>(2) Durch Rechtsverordnung nach § 18 Nummer 7 wird die Anmeldeschwelle für Versendungen so festgelegt, dass der Abdeckungsgrad nach Anhang 5 Abschnitt 29 der Durchführungsverordnung (EU) 2020/1197 mindestens erreicht wird. In die Berechnung der Anmeldeschwelle wird der gesamte Statistische Wert der Versendungen einer Person mit Ausnahme der nach der Befreiungsliste nicht anzumeldenden Warenverkehre einbezogen.</P><P>(3) Der Abdeckungsgrad für Eingänge beträgt 93 Prozent. Durch Rechtsverordnung nach § 18 Nummer 7 wird die Anmeldeschwelle so festgelegt, dass der Abdeckungsgrad mindestens erreicht wird. In die Berechnung der Anmeldeschwelle wird der gesamte Statistische Wert der Versendungen einer Person mit Ausnahme der nach der Befreiungsliste nicht anzumeldenden Warenverkehre einbezogen.</P><P>(4) Personen, deren Eingänge oder Versendungen weder im vorangegangenen noch im aktuellen Kalenderjahr über den Anmeldeschwellen liegen, sind von der Anmeldepflicht für die Warenverkehre für die jeweilige Verkehrsrichtung befreit. Die Daten können jedoch freiwillig übermittelt werden. Ausgenommen von der Befreiung sind Erwerbe und Veräußerungen von Schiffen und Luftfahrzeugen.</P><P>(5) Überschreiten Eingänge oder Versendungen einer nicht zur Anmeldung verpflichteten Person im laufenden Kalenderjahr die Anmeldeschwelle, ist sie von dem Monat an, in dem die Anmeldeschwelle überschritten wurde, für die jeweilige Verkehrsrichtung anmeldepflichtig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001500000",
        "name": "§ 15",
        "title": "Datenübermittlungen durch das Statistische Bundesamt",
        "parent": null,
        "body": "<P>(1) Das Statistische Bundesamt übermittelt den zuständigen nationalen statistischen Stellen der Mitgliedstaaten der Europäischen Union Einzelangaben zu den erhobenen Versendungen. Zusätzlich dürfen den zuständigen statistischen Stellen Daten nach Anhang 5 Abschnitt 32 der Durchführungsverordnung (EU) 2020/1197 übermittelt werden.</P><P>(2) Das Statistische Bundesamt übermittelt die ihm von den Zollbehörden übermittelten Angaben zu Warenverkehren im Extrahandel zu den Merkmalen nach den §§ 7 und 8 an die zuständigen statistischen Stellen der Mitgliedstaaten der Europäischen Union.</P><P>(3) Das Statistische Bundesamt darf für die Verwendung gegenüber den gesetzgebenden Körperschaften und zur Planung, jedoch nicht für die Regelung von Einzelfällen, Tabellen mit statistischen Ergebnissen an die fachlich zuständigen obersten Bundes- und Landesbehörden übermitteln, auch sofern Tabellenfelder nur einen einzigen Fall ausweisen.</P><P>(4) Das Statistische Bundesamt darf zur Berichterstattung der Bundesregierung über ihre Exportpolitik für konventionelle Rüstungsgüter die Angaben nach § 7 Absatz 1 Nummer 4 zur Warenbezeichnung an die fachlich zuständigen obersten Bundesbehörden übermitteln, soweit sie der Einordnung der Ware als ziviles Gut oder konventionelles Rüstungsgut dienen.</P><P>(5) Das Statistische Bundesamt ist berechtigt, Einzelangaben, die im Rahmen des Datenaustausches nach Artikel 11 der Verordnung (EU) 2019/2152 von anderen statistischen Stellen der Mitgliedstaaten der Europäischen Union übermittelt werden, für die Außenhandelsstatistik zu nutzen, wenn diese geeignet sind, den Abdeckungsgrad der Außenhandelsstatistik zu erhöhen oder deren Qualität zu verbessern. Dies gilt entsprechend für Angaben von Zollbehörden der Mitgliedstaaten der Europäischen Union, die von diesen im Rahmen der mitgliedstaatenübergreifenden Bewilligung erfasst wurden.</P><P>(6) Das Statistische Bundesamt darf mit den zuständigen statistischen Stellen anderer Mitgliedstaaten der Europäischen Union Einzelangaben austauschen, soweit dies für die Qualitätssicherung der Außenhandelsstatistik erforderlich ist. Das Statistische Bundesamt darf auch Einzelangaben zu Eingängen an die zuständige Stelle des Versendungsstaates übermitteln und die Rückfragen beantworten zu Angaben, welche nach Artikel 11 der Verordnung (EU) 2019/2152 übermittelt wurden.</P><P>(7) § 16 Absatz 2 und 3 des Bundesstatistikgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001600000",
        "name": "§ 16",
        "title": "Datenaustausch mit der Deutschen Bundesbank",
        "parent": null,
        "body": "<P>(1) Der Austausch von Einzelangaben zu grenzüberschreitenden Veredelungsverkehren zwischen dem Statistischen Bundesamt und der Deutschen Bundesbank ist zulässig, soweit die Übermittlung für die Verbesserung der Qualität und Kohärenz der Außenhandelsstatistik und der Zahlungsbilanzstatistik und insbesondere zur Feststellung von fehlenden Anmeldungen von Veredelungsverkehren erforderlich ist. Um die Ergebnisse der Kohärenzprüfung miteinander abzugleichen, dürfen das Statistische Bundesamt und die Deutsche Bundesbank ihre Prüfergebnisse untereinander austauschen.</P><P>(2) Die Deutsche Bundesbank übermittelt dem Statistischen Bundesamt die Einzelangaben, die sie im Rahmen der Zahlungsbilanzstatistik zu Zahlungsströmen über Veredelungsdienstleistungen zu den Erhebungs- und Hilfsmerkmalen nach den §§ 7 und 8 erhält.</P><P>(3) Das Statistische Bundesamt übermittelt der Deutschen Bundesbank die im Zusammenhang mit der Anmeldung von Veredelungsverkehren erhobenen Einzelangaben zu den Erhebungs- und Hilfsmerkmalen nach den §§ 7 und 8.</P><P>(4) Einzelangaben, die nach Absatz 1 und 3 an die Deutsche Bundesbank übermittelt werden, dürfen ausschließlich für statistische Zwecke verwendet werden und nur Personen, die mit statistischen Angelegenheiten befasst sind, innerhalb ihres spezifischen, von anderen Aufgabenbereichen der Deutschen Bundesbank räumlich, organisatorisch und personell getrennten Arbeitsbereichs zugänglich sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001700000",
        "name": "§ 17",
        "title": "Veröffentlichung",
        "parent": null,
        "body": "<P>Artikel 19 der Verordnung (EU) 2019/2152 findet auch Anwendung auf die Veröffentlichung statistischer Ergebnisse der Außenhandelsstatistik, die nicht ausschließlich auf Erhebungsmerkmalen beruhen, die durch Unionsrecht vorgegeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001800000",
        "name": "§ 18",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen und das Bundesministerium für Wirtschaft und Energie werden ermächtigt, durch gemeinsame Rechtsverordnung mit Zustimmung des Bundesrates Folgendes zu regeln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zuordnung bestimmter Warenbewegungen über die Grenze des Erhebungsgebietes zum Intra- oder Extrahandel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nähere Festlegungen zum Berichtszeitraum und zum Erhebungszeitraum nach § 11 Absatz 1 und 4,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Aufnahme zusätzlicher Identifikatoren als Hilfsmerkmale nach § 8 Nummer 2 Buchstabe b,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>nähere Bestimmungen zur Übermittlung und Verwendung von Daten dieser öffentlichen Stellen nach § 12,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Anpassung des Abdeckungsgrades für Eingänge sowie der Anmeldeschwellen nach § 14 Absatz 2 und 3,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>nähere Bestimmungen zu den Erhebungs- und Hilfsmerkmalen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>nähere Bestimmungen zum Anmeldeverfahren,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>nähere Bestimmungen zur Erfassung von Veredelungsverkehren und zu Befreiungen von Waren und Warenbewegungen von der Anmeldung nach § 6 sowie zur Verlängerung der Meldefristen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Regelungen zu vereinfachten Anmeldungen von Warenverkehren nach § 6 Absatz 7 sowie die Erstellung von Sammelwarennummern zur vereinfachten Anmeldung nach Anhang I der Verordnung (EWG) Nr. 2658/87 des Rates vom 23. Juli 1987 über die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1), die zuletzt durch die Verordnung (EU) 2020/1369 vom 29. September 2020 (ABl. L 319 vom 2.10.2020, S. 2) geändert worden ist,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>nähere Bestimmungen zur Erfassung von Angaben zu besonderen Waren und Warenbewegungen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Ausnahmen von der Pflicht zur elektronischen Datenübermittlung nach § 11a Absatz 1 und 2 des Bundesstatistikgesetzes in der jeweils geltenden Fassung,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>nähere Bestimmungen zu den nach § 15 im Rahmen des Einzeldatenaustausches zu übermittelnden Einzelangaben,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>die Aussetzung der Erhebung einzelner Merkmale, wenn dadurch die hinreichende Qualität der Ergebnisse der Statistik gewährleistet bleibt und der Informationsverlust in einem angemessenen Verhältnis zur Entlastung der Auskunftspflichtigen steht,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>die Übermittlung von Daten aus Zollanmeldungen zusätzlich zu den Erhebungsmerkmalen nach § 7 und den Hilfsmerkmalen nach § 8 durch die Zollverwaltung an das Statistische Bundesamt zur Feststellung der Auskunftspflicht nach § 9 und zur Überprüfung der Angaben der auskunftspflichtigen Personen zu den Merkmalen nach den §§ 7 und 8.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR175110021BJNE001900000",
        "name": "§ 19",
        "title": "Bußgeldvorschrift",
        "parent": null,
        "body": "<P>Ordnungswidriges Handeln nach § 23 Absatz 1 und 2 des Bundesstatistikgesetzes kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
