{
  "data": {
    "type": "law",
    "id": "BJNR262500009",
    "firstPublished": "2009-07-31",
    "sourceTimestamp": "20210930213140",
    "titleShort": "Akkreditierungsstellengesetz",
    "titleLong": "Gesetz über die Akkreditierungsstelle",
    "abbreviation": "AkkStelleG",
    "slug": "akkstelleg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2625",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 272 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 5 G v. 9.6.2021 I 1654 (Nr. 31) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.8.2009 +++)<BR />(+++ Zur Anwendung vgl. § 1a u. § 3 +++) <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR262500009BJNE000101119",
        "name": "§ 1",
        "title": "Akkreditierung",
        "parent": null,
        "body": "<P>(1) Die Akkreditierung wird als hoheitliche Aufgabe des Bundes durch die Akkreditierungsstelle durchgeführt. Diese ist nationale Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Anforderungen an Akkreditierung und Marktüberwachung bei der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 (ABl. L 218 vom 13.8.2008, S. 30) und für Akkreditierungen nach Artikel 3 der Verordnung (EG) Nr. 765/2008 zuständig.</P><P>(2) Die in anderen Rechtsvorschriften geregelte Zuständigkeit von Behörden, Stellen die Befugnis zu erteilen, als Konformitätsbewertungsstelle tätig zu werden, bleibt unberührt. Insbesondere gilt dies für die Bereiche Medizinprodukte, Gendiagnostika, Sicherheitstechnik und Sicherheit in der Informationstechnik sowie Ernährung, Landwirtschaft und Verbraucherschutz einschließlich Lebensmittelsicherheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1 Abs. 2: Zur Anwendung vgl. § 1a Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE001600119",
        "name": "§ 1a",
        "title": "Schutz der Alleinstellung der Akkreditierungsstelle",
        "parent": null,
        "body": "<P>(1) Es ist verboten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>unberechtigt eine Akkreditierung im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765/2008 durchzuführen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch Bestätigung der Kompetenz von Konformitätsbewertungsstellen oder in sonstiger Weise den Anschein zu erwecken, Akkreditierungen im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765/2008 durchzuführen, insbesondere dadurch, dass <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Erfüllung von Anforderungen bestätigt wird, die Anforderungen aus harmonisierten Normen im Sinne des Artikels 2 Nummer 9 der Verordnung (EG) Nr. 765/2008 inhaltlich ganz oder teilweise entsprechen, wenn im Übrigen eine unberechtigte Akkreditierung im Sinne der Nummer 1 durchgeführt wird oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine Konformitätsbewertungsstelle im Sinne des Artikels 2 Nummer 13 der Verordnung (EG) Nr. 765/2008 die Bezeichnung „Akkreditierung“ oder eine dieser Bezeichnung entsprechende Bezeichnung in einer anderen Amtssprache der Europäischen Union, jeweils auch in einer abweichenden Schreibweise, unberechtigt für von ihr ausgeführte Konformitätsbewertungen im Sinne des Artikels 2 Nummer 12 der Verordnung (EG) Nr. 765/2008 verwendet.</LA></DD></DL></LA></DD></DL>In Zweifelsfällen entscheidet die Akkreditierungsstelle, ob im Falle des Satzes 1 Nummer 2 Buchstabe b eine Bezeichnung berechtigt geführt wird. Ist die Bezeichnung in der Firma oder als Zusatz zur Firma oder im Namen oder als Zusatz zum Namen eines Vereines verwendet, teilt die Akkreditierungsstelle dem zuständigen Registergericht ihre Entscheidung mit.</P><P>(2) Ein Tätigwerden im Sinne des Absatzes 1 Satz 1 wird nicht durch die Erklärung ausgeschlossen, dass die Tätigkeit keine Akkreditierung im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765/2008 sei.</P><P>(3) Die Akkreditierungsstelle kann die erforderlichen Anordnungen und Maßnahmen treffen, die zur Feststellung eines Verdachts eines Verstoßes oder zur Beseitigung eines festgestellten Verstoßes oder zur Verhütung eines künftigen Verstoßes gegen ein Verbot des Absatzes 1 erforderlich sind. Dazu kann die Akkreditierungsstelle insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tätigkeiten im Sinne des Absatzes 1 Satz 1 ganz oder teilweise untersagen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle des Absatzes 1 Satz 1 Nummer 1 oder Nummer 2 Buchstabe a die Verwendung der Bezeichnung „Akkreditierung“ oder einer dieser Bezeichnung entsprechenden Bezeichnung in einer anderen Amtssprache der Europäischen Union, jeweils auch in einer abweichenden Schreibweise, untersagen.</LA></DD></DL>Besteht der durch Tatsachen hinreichend begründete Verdacht eines Verstoßes gegen ein Verbot des Absatzes 1 Satz 1 und liegt Gefahr im Verzug vor, kann die Akkreditierungsstelle Maßnahmen nach Satz 1 in Verbindung mit Satz 2 auch vorläufig anordnen. Ist im Falle des Satzes 2 Nummer 2, auch in Verbindung mit Satz 3, die Bezeichnung in der Firma oder als Zusatz zur Firma oder im Namen oder als Zusatz zum Namen eines Vereines verwendet, unterrichtet die Akkreditierungsstelle das zuständige Registergericht.</P><P>(4) Die in Rechtsvorschriften geregelte Zuständigkeit anderer Behörden, wegen Tätigkeiten im Sinne des Absatzes 1 Maßnahmen zu erlassen, wird nicht berührt. § 1 Absatz 2 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1a Abs. 3 u. 4: Zur Anwendung vgl. § 3 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben der Akkreditierungsstelle",
        "parent": null,
        "body": "<P>(1) Die Akkreditierungsstelle führt auf schriftlichen Antrag einer Konformitätsbewertungsstelle Akkreditierungsverfahren gemäß Artikel 5 der Verordnung (EG) Nr. 765/2008 durch. Sie wendet bei der Akkreditierung die nach § 5 Absatz 3 bekannt gemachten Regeln an.</P><P>(2) Die Akkreditierungsstelle führt ein Verzeichnis der akkreditierten Konformitätsbewertungsstellen mit Angabe des fachlichen Umfangs und hält es auf dem neuesten Stand.</P><P>(3) Die Akkreditierungsstelle soll bei Begutachtungstätigkeiten das bei anderen Behörden vorhandene Fachwissen heranziehen. Die Akkreditierungsstelle lässt Begutachtungen für die in § 1 Absatz 2 Satz 2 genannten Bereiche von den die Befugnis erteilenden Behörden ausführen. Die Akkreditierungsstelle kann sich bei der Durchführung der Überwachung der akkreditierten Konformitätsbewertungsstellen der die Befugnis erteilenden Behörden bedienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE000301119",
        "name": "§ 3",
        "title": "Befugnisse gegenüber Konformitätsbewertungsstellen",
        "parent": null,
        "body": "<P>(1) Die Akkreditierungsstelle kann von der Konformitätsbewertungsstelle und ihrem mit der Leitung und der Durchführung von Fachaufgaben beauftragten Personal die zur Feststellung und Überwachung der fachlichen Kompetenz und der Eignung einer Konformitätsbewertungsstelle erforderlichen Auskünfte und sonstige Unterstützung, insbesondere die Vorlage von Unterlagen, verlangen sowie die dazu erforderlichen Anordnungen treffen. Die Bediensteten und sonstigen Beauftragten der Akkreditierungsstelle sind befugt, zu den Betriebs- und Geschäftszeiten Betriebsstätten, Geschäfts- und Betriebsräume der Konformitätsbewertungsstelle zu betreten, zu besichtigen und zu prüfen, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Die Konformitätsbewertungsstelle hat an Maßnahmen nach Satz 1 im erforderlichen Umfang mitzuwirken. Die Befugnisse gemäß Satz 1 bis 3 gelten auch für die zuständigen Behörden, die Tätigkeiten im Rahmen von § 2 Absatz 3 ausführen.</P><P>(2) Eine Konformitätsbewertungsstelle darf keine Konformitätsbewertung im Sinne des Artikels 2 Nummer 12 der Verordnung (EG) Nr. 765/2008 ohne Akkreditierung durchführen, wenn durch eine Rechtsvorschrift angeordnet ist, dass die Konformitätsbewertungsstelle für diese Konformitätsbewertung akkreditiert sein muss. § 1a Absatz 3 Satz 1 bis 3 und Absatz 4 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE000400000",
        "name": "§ 4",
        "title": "Zusammenarbeit mit anderen Behörden",
        "parent": null,
        "body": "<P>(1) Den Behörden, die auf Grund einer Rechtsvorschrift Konformitätsbewertungsstellen die Befugnis erteilen, als solche tätig zu werden, übermittelt die Akkreditierungsstelle unverzüglich die notwendigen Informationen über Akkreditierungstätigkeiten oder Maßnahmen, die die Akkreditierungsstelle ergriffen hat. Werden der Akkreditierungsstelle Geschäftsgeheimnisse bekannt, so schützt sie deren Vertraulichkeit gegenüber Dritten.</P><P>(2) Die Akkreditierungsstelle hat den in Absatz 1 genannten Behörden auf deren Ersuchen Auskunft zu erteilen und auf deren Verlangen ein Überprüfungsverfahren einzuleiten, wenn sie über Mängel hinsichtlich der fachlichen Kompetenz einer Konformitätsbewertungsstelle unterrichtet wird.</P><P>(3) Bei Akkreditierungen für die in § 1 Absatz 2 Satz 2 genannten Bereiche trifft die Akkreditierungsstelle die Akkreditierungsentscheidung im Einvernehmen mit den Behörden, die die Begutachtung nach § 2 Absatz 3 durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE000503124",
        "name": "§ 5",
        "title": "Akkreditierungsbeirat",
        "parent": null,
        "body": "<P>(1) Beim Bundesministerium für Wirtschaft und Energie wird ein Akkreditierungsbeirat eingerichtet. Er berät und unterstützt die Bundesregierung und die Akkreditierungsstelle in Fragen der Akkreditierung.</P><P>(2) Der Akkreditierungsbeirat hat insbesondere die Aufgaben, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine oder sektorale Regeln zu ermitteln, welche die Anforderungen, insbesondere aus Rechtsvorschriften, an Konformitätsbewertungsstellen konkretisieren oder ergänzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeine oder sektorale Regeln zu ermitteln, welche die Anforderungen, insbesondere aus Rechtsvorschriften, für Akkreditierungstätigkeiten konkretisieren oder ergänzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzung der Akkreditierung als vertrauensbildendes Element der Konformitätsbewertung zu fördern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die deutsche Vertretung und Haltung für die Sitzungen der Europäischen Kooperation für Akkreditierung zu koordinieren.</LA></DD></DL></P><P>(3) Das Bundesministerium für Wirtschaft und Energie macht im Einvernehmen mit den fachlich betroffenen Bundesministerien die vom Akkreditierungsbeirat ermittelten Regeln nach Absatz 2 Nummer 1 und 2 im Bundesanzeiger bekannt.</P><P>(4) Dem Akkreditierungsbeirat gehören sachverständige Personen an, insbesondere aus dem Kreis <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Länder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stellen, die auf Grund einer Rechtsvorschrift Konformitätsbewertungsstellen die Befugnis erteilen, als solche tätig zu werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Konformitätsbewertungsstellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wirtschaft und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verbraucher und Verbraucherinnen.</LA></DD></DL>Die Mitgliedschaft ist ehrenamtlich. Hinsichtlich der sachverständigen Personen nach Absatz 4 Nummer 1 und 2, sofern es sich um Stellen der Länder handelt, steht den Ländern das Vorschlagsrecht zu.</P><P>(5) Das Bundesministerium für Wirtschaft und Energie beruft im Einvernehmen mit den in § 8 Absatz 1 Nummer 1 bis 7 genannten Bundesministerien für die Dauer von drei Jahren die Mitglieder des Akkreditierungsbeirates und für jedes Mitglied einen Vertreter oder eine Vertreterin. Die Zahl der Mitglieder soll 15 nicht überschreiten. Der Akkreditierungsbeirat wählt den Vorsitzenden oder die Vorsitzende aus seiner Mitte. Die Wahl des Vorsitzenden oder der Vorsitzenden bedarf der Bestätigung durch das Bundesministerium für Wirtschaft und Energie.</P><P>(6) Die obersten Bundes- und Landesbehörden oder die von diesen bestimmten Stellen sowie die Akkreditierungsstelle haben das Recht, an Sitzungen des Akkreditierungsbeirates teilzunehmen und gehört zu werden sowie Tagesordnungspunkte anzumelden und Beratungsunterlagen einzubringen.</P><P>(7) Der Akkreditierungsbeirat gibt sich eine Geschäftsordnung, die der Zustimmung des Bundesministeriums für Wirtschaft und Energie und der in § 8 Absatz 1 Nummer 1 bis 7 genannten Bundesministerien bedarf.</P><P>(8) Der Akkreditierungsbeirat richtet sektorbezogene Fachbeiräte ein. Diese haben insbesondere die Aufgabe, den Akkreditierungsbeirat bei der Ermittlung der in den jeweiligen Sektoren relevanten Regeln nach Absatz 2 Nummer 1 und 2 zu unterstützen. Sie können ferner bei der Vorbereitung von Akkreditierungsentscheidungen mitwirken. Das Nähere, einschließlich der Besetzung der Fachbeiräte, regelt die Geschäftsordnung nach Absatz 7.</P><P>(9) Die Geschäfte des Akkreditierungsbeirates führt die Bundesanstalt für Materialforschung und -prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE000601118",
        "name": "§ 6",
        "title": "Akkreditierungssymbol",
        "parent": null,
        "body": "<P>(1) Die Akkreditierungsstelle kann einer Konformitätsbewertungsstelle auf Antrag gestatten, ein Symbol zu verwenden, das auf ihre Akkreditierung hinweist (Akkreditierungssymbol).</P><P>(2) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Folgendes zu regeln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Gestaltung und den Schutz des Akkreditierungssymbols,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einzelheiten der Verwendung des Akkreditierungssymbols und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Nutzungsrechte für das Akkreditierungssymbol.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE000705301",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE000802119",
        "name": "§ 8",
        "title": "Beleihung oder Errichtung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie kann im Einvernehmen mit dem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesministerium des Innern, für Bau und Heimat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesministerium der Finanzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesministerium für Arbeit und Soziales,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesministerium für Ernährung und Landwirtschaft,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesministerium für Gesundheit,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesministerium für Verkehr und digitale Infrastruktur,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit</LA></DD></DL>durch Rechtsverordnung mit Zustimmung des Bundesrates eine juristische Person des Privatrechts mit Aufgaben und Befugnissen einer Akkreditierungsstelle beleihen, wenn die Voraussetzungen nach § 10 vorliegen. In der Rechtsverordnung nach Satz 1 können ferner nähere Bestimmungen getroffen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit der dort genannten Bundesministerien für die Aufsicht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgestaltung der Aufsicht.</LA></DD></DL></P><P>(2) Für den Fall, dass eine juristische Person des Privatrechts nicht nach Absatz 1 beliehen wird oder die Beleihung nach § 10 Absatz 3 beendet wird, kann das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit den in Absatz 1 genannten Ministerien ein Bundesamt für Akkreditierung errichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE000901118",
        "name": "§ 9",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>(1) Die Akkreditierungsstelle untersteht vorbehaltlich der auf Grund § 8 Absatz 1 Satz 2 Nummer 1 getroffenen Bestimmungen der Aufsicht durch das jeweils zuständige Bundesministerium. Die Bundesministerien üben die Aufsicht so aus, dass die Unabhängigkeit und Unparteilichkeit der Akkreditierungsstelle bei Akkreditierungsentscheidungen gewahrt bleibt. Die Bundesministerien können zur Wahrnehmung ihrer Aufsichtstätigkeit insbesondere sich jederzeit über die Angelegenheiten der Akkreditierungsstelle, insbesondere durch Einholung von Auskünften, Berichten und die Vorlage von Aufzeichnungen aller Art, unterrichten, rechtswidrige Maßnahmen beanstanden sowie entsprechende Abhilfe verlangen. Die Akkreditierungsstelle ist verpflichtet, den Weisungen der Bundesministerien nachzukommen. Diese können, wenn die Akkreditierungsstelle ihren Weisungen nicht oder nicht fristgerecht nachkommt, die erforderlichen Maßnahmen an Stelle und auf Kosten der Akkreditierungsstelle selbst durchführen oder durch einen anderen durchführen lassen.</P><P>(2) Die Bediensteten und sonstigen Beauftragten der Bundesministerien sind befugt, zu den Betriebs- und Geschäftszeiten Betriebsstätten, Geschäfts- und Betriebräume der Beliehenen zu betreten, zu besichtigen und zu prüfen, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Gegenstände oder geschäftliche Unterlagen können im erforderlichen Umfang eingesehen und in Verwahrung genommen werden.</P><P>(3) Die Bundesministerien können die Aufsicht auf eine nachgeordnete Behörde oder das Bundesministerium für Wirtschaft und Energie übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE001000000",
        "name": "§ 10",
        "title": "Voraussetzungen und Durchführung der Beleihung",
        "parent": null,
        "body": "<P>(1) Die Beleihung ist nur zulässig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zu beleihende juristische Person des Privatrechts die Gewähr für die ordnungsgemäße Erfüllung der Aufgaben der Akkreditierungsstelle bietet, insbesondere die Anforderungen gemäß Artikel 8 der Verordnung (EG) Nr. 765/2008 erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Bund an der zu beleihenden juristischen Person des Privatrechts zu zwei Dritteln beteiligt ist oder der Bund und die Länder, soweit letztere dies wünschen, zu jeweils einem Drittel an der juristischen Person des Privatrechts beteiligt sind und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die zu beleihende juristische Person des Privatrechts einen Akkreditierungsausschuss eingerichtet hat, der im Innenverhältnis in den in § 1 Absatz 2 Satz 2 genannten Bereichen die Akkreditierungsentscheidung trifft. Bei dessen Besetzung ist sicherzustellen, dass zwei Drittel der Mitglieder aus sach- und fachkundigen Personen, die Angehörige der die Befugnis erteilenden Behörden sind, berufen werden. Dazu sind den in § 8 Absatz 1 genannten Bundesministerien entsprechende Entsenderechte einzuräumen, die sie unter Einbeziehung der nach § 5 Absatz 8 zuständigen Fachbeiräte ausüben.</LA></DD></DL>Ein Anspruch auf Beleihung besteht nicht.</P><P>(2) Die zu beleihende juristische Person des Privatrechts muss für die Akkreditierungsstelle über eine angemessene Haftpflichtversicherung mit einer Deckungssumme von wenigstens 10 Millionen Euro verfügen.</P><P>(3) Die Beleihung kann erstmals zum Ablauf des fünften Jahres nach Wirksamwerden der Beleihung mit einer Frist von zwei Jahren beendet werden. Nach Ablauf des fünften Jahres kann die Beleihung jederzeit mit einer Frist von zwei Jahren beendet werden. Haben die Voraussetzungen für die Beleihung nicht vorgelegen oder sind sie nachträglich entfallen, kann die Beleihung jederzeit beendet werden.</P><P>(4) Wird die Beleihung nach Absatz 3 Satz 3 beendet, besteht kein Anspruch auf Ausgleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE001101115",
        "name": "§ 11",
        "title": "Aufsicht über die Geschäftsleitung",
        "parent": null,
        "body": "<P>Die zur Geschäftsführung berechtigten Personen der Beliehenen müssen zuverlässig sein. Die Bestellung zur Geschäftsführung ist dem Bundesministerium für Wirtschaft und Energie durch die Beliehene anzuzeigen. Dabei hat die Beliehene die Tatsachen anzugeben, die für die Beurteilung der Zuverlässigkeit und Eignung wesentlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE001201123",
        "name": "§ 12",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach § 3 Absatz 1 Satz 1 zuwiderhandelt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE001301124",
        "name": "§ 13",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>(1) § 5 Absatz 5 Satz 1 in der ab dem 25. Juli 2017 geltenden Fassung ist nicht auf Mitglieder des Akkreditierungsbeirats und deren Vertreterinnen und Vertreter anzuwenden, die ihr Mandat am 25. Juli 2017 bereits innehaben.</P><P>(2) § 5 Absatz 7 in der ab dem 25. Juli 2017 geltenden Fassung ist erstmals auf eine Änderung oder einen Neuerlass der Geschäftsordnung anzuwenden, die oder der nach dem 24. Juli 2017 erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE001700119",
        "name": "§ 13a",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262500009BJNE001400000",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
