{
  "data": {
    "type": "law",
    "id": "BJNR387700017",
    "firstPublished": "2017-12-08",
    "sourceTimestamp": "20210930213152",
    "titleShort": "Akkreditierungsstellengebührenverordnung",
    "titleLong": "Gebührenverordnung der Akkreditierungsstelle",
    "abbreviation": "AkkStelleGebV",
    "slug": "akkstellegebv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3877",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 19.8.2021 I 3734",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2018 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR387700017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 22 Absatz 1 und 4 Satz 1 und § 23 Absatz 8 Satz 2 des Bundesgebührengesetzes vom 7. August 2013 (BGBl. I S. 3154) verordnet das Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR387700017BJNE000200000",
        "name": "§ 1",
        "title": "Gebührenerhebung",
        "parent": null,
        "body": "<P>Die Akkreditierungsstelle erhebt für individuell zurechenbare öffentliche Leistungen Gebühren und Auslagen nach den Vorschriften dieser Verordnung und dem dieser Verordnung als Anlage beigefügten Gebührenverzeichnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR387700017BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>(1) Für die Zwecke dieser Verordnung gelten nachstehende Begriffsbestimmungen.</P><P>(2) Akkreditierungsentscheidung ist die Entscheidung über die Erteilung, Verlängerung, Aufrechterhaltung, Änderung, Aussetzung oder Aufhebung der Akkreditierung einer Konformitätsbewertungsstelle einschließlich der damit verbundenen Nebenbestimmungen.</P><P>(3) Änderung einer Akkreditierung ist jede Erweiterung oder Verringerung des Geltungsbereichs, jede Aktualisierung sowie jede formale Änderung einer Akkreditierung.</P><P>(4) Akkreditierungsurkunden sind alle Urkunden, die die Akkreditierungsstelle nach Artikel 5 Absatz 1 Satz 2 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) erteilt.</P><P>(5) Konformitätsbewertungsprogramm ist die Gesamtheit der Anforderungen, Regeln und Verfahren, die zur Konformitätsbewertung eines Produkts, Verfahrens, einer Dienstleistung, eines Systems, einer Person oder Stelle verwendet werden, um ein Konformitätsbewertungsergebnis auf systematische und wissenschaftlich nachvollziehbare Weise zu treffen.</P><P>(6) Bedienstete der Akkreditierungsstelle sind alle bei ihr beschäftigten Personen.</P><P>(7) Beauftragte der Akkreditierungsstelle sind alle Personen, die von der Akkreditierungsstelle oder einer Befugnis erteilenden Behörde mit der Begutachtung, Überwachung oder Prüfung der Akkreditierungsfähigkeit beauftragt werden.</P><P>(8) Überwachung ist jede Tätigkeit, die durchgeführt wird, um zu überprüfen, ob eine akkreditierte Konformitätsbewertungsstelle weiterhin die Anforderungen für eine Akkreditierung erfüllt.</P><P>(9) Vor-Ort-Beobachtung ist die Inaugenscheinnahme von Konformitätsbewertungstätigkeiten einer Konformitätsbewertungsstelle am Ort der Konformitätsbewertungstätigkeit.</P><P>(10) Wiederholungsbegutachtung ist die Überwachung des vollständigen Geltungsbereichs der Akkreditierung einer Konformitätsbewertungsstelle einschließlich der Entscheidung über die Aufrechterhaltung der Akkreditierung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR387700017BJNE000400000",
        "name": "§ 3",
        "title": "Gebührenberechnung",
        "parent": null,
        "body": "<P>(1) Eine individuell zurechenbare öffentliche Leistung wird nach Zeitgebühr abgerechnet. Die Zeitgebühr ist durch Multiplikation des Stundensatzes nach Tarifstelle 7 der Anlage mit dem Zeitaufwand für die Durchführung der jeweiligen individuell zurechenbaren öffentlichen Leistung zu berechnen. Die Zeitgebühr ist für jede die Leistung durchführende Person zu erheben.</P><P>(2) Bei der Abrechnung sind alle mit der Erbringung der individuell zurechenbaren öffentlichen Leistung in Zusammenhang stehenden Zeiten zu berücksichtigen, insbesondere für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>erforderliche Wartezeiten von Bediensteten der Akkreditierungsstelle, sofern der Gebührenschuldner diese zu vertreten hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>erforderliche Reisezeiten von Bediensteten der Akkreditierungsstelle innerhalb ihrer regelmäßigen Arbeitszeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Rückfragen im Rahmen der Erbringung der individuell zurechenbaren öffentlichen Leistung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>interne Abstimmungen sowie Abstimmungen mit Dritten, die mit der Erbringung der individuell zurechenbaren öffentlichen Leistung in Zusammenhang stehen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Änderungswünsche des Gebührenschuldners im Rahmen der laufenden Leistungserbringung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Überprüfung der Einhaltung erlassener Nebenbestimmungen im Sinne des § 36 des Verwaltungsverfahrensgesetzes,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Einbeziehung anderer Behörden nach § 2 Absatz 3 und § 4 des Akkreditierungsstellengesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR387700017BJNE000501119",
        "name": "§ 4",
        "title": "Auslagen",
        "parent": null,
        "body": "<P>(1) Auslagen sind auch zu erheben für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vergütung der Beauftragten der Akkreditierungsstelle (Honorar und Reisekosten) für die Begutachtung vor Ort, die Vor-Ort-Beobachtung, die Dokumentenprüfung oder sonstige Überwachungs- und Begutachtungsleistungen einschließlich jeweils der Vor- und Nachbereitungszeiten sowie notwendigen Reise- und Wartezeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütungen von Beauftragten der Akkreditierungsstelle, die dadurch entstanden sind, dass die Beauftragten der Akkreditierungsstelle eine individuell zurechenbare öffentliche Leistung aus Gründen, die der Gebührenschuldner zu vertreten hat, nicht zum festgesetzten Termin erbringen konnten oder sie aus diesen Gründen abbrechen mussten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten für die zugunsten einer akkreditierten Konformitätsbewertungsstelle beantragten Anerkennung der Akkreditierungsstelle durch ausländische Behörden oder private Vereinigungen sowie die Aufrechterhaltung dieser Anerkennung, durch die die Akzeptanz der von der Konformitätsbewertungsstelle ausgestellten Bestätigungen sichergestellt oder erweitert wird.</LA></DD></DL></P><P>(2) Die Leistungen der in Absatz 1 Nummer 1 und 2 genannten Beauftragten sind mit 120 Euro pro Stunde zu vergüten, sofern nicht in Absatz 7 Abweichendes geregelt ist. Sofern die Beauftragten keine Ausbildung für die Durchführung von Begutachtungen von einer nationalen Akkreditierungsstelle im Sinne des Artikels 2 Nummer 11 der Verordnung (EG) Nr. 765/2008 erhalten haben oder diese Ausbildung nicht durch Schulungs- und Fortbildungsmaßnahmen aufrechterhalten haben, sind die Leistungen der Beauftragten mit 95 Euro pro Stunde zu vergüten. Notwendige Reise- und Wartezeiten von Beauftragten werden entsprechend § 3 Absatz 2 Nummer 2 abgegolten. Über die regelmäßige Arbeitszeit hinausgehende notwendige Warte- und Reisezeiten werden zu einem Viertel abgegolten. Bei der Abrechnung ist für jede angefangene Viertelstunde ein Viertel des Stundensatzes anzusetzen.</P><P>(3) Mit dem Honorar sind sämtliche sonstigen Kosten und Aufwendungen des Beauftragten außer den Reisekosten abgegolten.</P><P>(4) Die Reisekosten der Beauftragten der Akkreditierungsstelle sind bis zu den sich nach §§ 4, 5 Absatz 1 und 4 und § 7 des Bundesreisekostengesetzes ergebenden Beträgen als Auslagen zu erheben, sofern nicht in Absatz 7 Abweichendes geregelt ist.</P><P>(5) Der Anspruch auf Vergütung entfällt, wenn der Beauftragte es unterlässt, der Akkreditierungsstelle unverzüglich solche Umstände anzuzeigen, die zu seiner Ablehnung durch einen beteiligten Berechtigten führen, es sei denn, er hat die Unterlassung nicht zu vertreten.</P><P>(6) Soweit vergütungspflichtige Leistungen des Beauftragten auf die gleichzeitige Erledigung mehrerer Angelegenheiten entfallen, ist die Vergütung nach der Anzahl der Angelegenheiten aufzuteilen.</P><P>(7) Für Begutachtungen und Überwachungen nach § 2 Absatz 3 Satz 2 und 3 des Akkreditierungsstellengesetzes ist der von den Befugnis erteilenden Behörden nach den für sie geltenden gesetzlichen Bestimmungen bei der Akkreditierungsstelle einschließlich der Reisekosten geltend gemachte Aufwand zu erheben. Die Kosten der Physikalisch-Technischen Bundesanstalt und der Bundesanstalt für Materialforschung und -prüfung für Begutachtungen nach § 2 Absatz 3 Satz 1 des Akkreditierungsstellengesetzes sind in der tatsächlich entstandenen Höhe bei der Akkreditierungsstelle zu erheben. Notwendige Reise- und Wartezeiten werden entsprechend § 3 Absatz 2 Nummer 2 abgegolten. Über die regelmäßige Arbeitszeit hinausgehende notwendige Warte- und Reisezeiten werden zu einem Viertel abgegolten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR387700017BJNE000600000",
        "name": "§ 5",
        "title": "Nichtanwendung bisherigen Rechts",
        "parent": null,
        "body": "<P>§ 23 Absatz 2 bis 7 des Bundesgebührengesetzes in Verbindung mit § 7 des Akkreditierungsstellengesetzes vom 31. Juli 2009 (BGBl. I S. 2625), der zuletzt durch Artikel 1 Absatz 2 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2540) geändert worden ist, ist nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR387700017BJNE000701119",
        "name": "§ 6",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>(1) Für individuell zurechenbare öffentliche Leistungen, die vor dem 1. Juli 2018 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, sind Gebühren und Auslagen nach der Kostenverordnung der Akkreditierungsstelle vom 21. Dezember 2009 (BGBl. I S. 3964), die durch Artikel 2 Absatz 107 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) geändert worden ist, in der bis zum Ablauf des 30. Juni 2018 geltenden Fassung zu erheben.</P><P>(2) Abweichend von Absatz 1 können für individuell zurechenbare öffentliche Leistungen, die vor dem 1. Juli 2018 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, Gebühren und Auslagen nach dieser Verordnung erhoben werden, soweit bei diesen Leistungen unter Hinweis auf das bevorstehende Inkrafttreten einer neuen Gebührenverordnung eine Gebührenfestsetzung nach dieser Verordnung ausdrücklich vorbehalten worden ist.</P><P>(3) Für individuell zurechenbare öffentliche Leistungen, die ab dem 1. Juli 2018, jedoch vor dem 1. Oktober 2021 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, sind Gebühren und Auslagen nach dieser Verordnung in der bis zum Ablauf des 30. September 2021 geltenden Fassung zu erheben.</P><P>(4) Abweichend von Absatz 3 werden für individuell zurechenbare öffentliche Leistungen, die vor dem 1. Oktober 2021 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, Gebühren und Auslagen nach dieser Verordnung in der am 1. Oktober 2021 geltenden Fassung erhoben, soweit bei diesen Leistungen mit Antragstellung oder, sofern kein Antrag erforderlich ist, mit Beginn der Leistungserbringung unter Hinweis auf das Inkrafttreten einer geänderten Fassung dieser Verordnung eine Gebührenfestsetzung nach der geänderten Fassung ausdrücklich vorbehalten worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR387700017BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am ersten Tag des siebten auf die Verkündung folgenden Kalendermonats in Kraft.</P><P>(2) Gleichzeitig tritt die Kostenverordnung der Akkreditierungsstelle vom 21. Dezember 2009 (BGBl. I S. 3964), die durch Artikel 2 Absatz 107 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR387700017BJNE000901119",
        "name": "Anlage",
        "title": "(zu § 1)<BR />Gebührenverzeichnis",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 3879 - 3881)</kommentar></noindex></P><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"c1\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"c2\" colwidth=\"92*\" /><colspec align=\"justify\" colname=\"c3\" colwidth=\"60*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\">Tarifstelle</entry><entry VJ=\"1\" align=\"center\">Gebührentatbestand</entry><entry VJ=\"1\" align=\"center\">Gebührensatz</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\"><B>1</B></entry><entry VJ=\"1\"><B>Erteilung einer Akkreditierung nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 765/2008 i. V. m. § 2 Absatz 1 des Akkreditierungsstellengesetzes</B></entry><entry VJ=\"1\" /></row><row><entry VJ=\"1\">1.1</entry><entry VJ=\"1\">Vorbegehung auf besonderen Antrag der Konformitätsbewertungsstelle (KBS)</entry><entry VJ=\"1\" /></row><row><entry VJ=\"1\">1.1.1</entry><entry VJ=\"1\">Antrags- und Verfahrensbearbeitung einschließlich der Organisation der Vorbegehung</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\">1.1.2</entry><entry VJ=\"1\">Durchführung der Vorbegehung einschließlich Vor- und Nachbereitung sowie Erstellung des Berichts durch Bedienstete der Akkreditierungsstelle</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7.2</entry></row><row><entry VJ=\"1\">1.2</entry><entry VJ=\"1\">Prüfung der Akkreditierungsfähigkeit eines Konformitätsbewertungsprogramms nach den einschlägigen gesetzlichen und sonstigen Anforderungen und Vorgaben einschließlich Entscheidung durch die Akkreditierungsstelle <BR />Die individuell zurechenbare öffentliche Leistung beginnt mit der Beratung zur Stellung eines Antrags, ansonsten mit der Entgegennahme eines Antrags auf Prüfung und endet mit der Mitteilung der Entscheidung. § 3 Absatz 2 Nummer 7 bleibt unberührt.</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\">1.3</entry><entry VJ=\"1\">Bearbeitung eines Antrags auf Erteilung oder Verlängerung einer Akkreditierung sowie Verfahrensbearbeitung einschließlich Herbeiführung der Akkreditierungsentscheidung, Erstellung von Bescheid und Akkreditierungsurkunde oder Akkreditierungsurkunden sowie Erteilung der Erlaubnis zur Verwendung des Akkreditierungssymbols nach den §§ 3 und 4 der Akkreditierungssymbolverordnung und Eintrag in das Verzeichnis der akkreditierten Stellen nach § 2 Absatz 2 des Akkreditierungsstellengesetzes <BR />Die individuell zurechenbare öffentliche Leistung beginnt mit der Beratung zur Stellung eines Antrags, ansonsten mit der Entgegennahme eines Antrags und endet mit der Mitteilung der Entscheidung. § 3 Absatz 2 Nummer 7 bleibt unberührt.</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\">1.4</entry><entry VJ=\"1\">Begutachtung, Prüfung von Dokumenten oder Vor-Ort-Beobachtung (jeweils einschließlich Vor- und Nachbereitung) durch Bedienstete der Akkreditierungsstelle</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7.2</entry></row><row><entry VJ=\"1\">1.5</entry><entry VJ=\"1\">Übersetzung der Akkreditierungsurkunde auf besonderen Antrag</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7 sowie im Falle des Einsatzes von Übersetzern, die nicht Bedienstete der Akkreditierungsstelle sind, zusätzlich Auslagen nach § 12 Absatz 1 Nummer 1 des Bundesgebührengesetzes</entry></row><row><entry VJ=\"1\">1.6</entry><entry VJ=\"1\">Ausstellung von weitergehenden Bescheinigungen auf besonderen Antrag</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\"><B>2</B></entry><entry VJ=\"1\"><B>Änderung einer bestehenden Akkreditierung nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 765/2008 i. V. m. § 2 Absatz 1 des Akkreditierungsstellengesetzes</B></entry><entry VJ=\"1\" /></row><row><entry VJ=\"1\">2.1</entry><entry VJ=\"1\">Bearbeitung eines Antrags auf Änderung einer Akkreditierung sowie Verfahrensbearbeitung einschließlich Herbeiführung der Akkreditierungsentscheidung, Erstellung von Bescheid und Akkreditierungsurkunde oder Akkreditierungsurkunden sowie Erteilung der Erlaubnis zur Verwendung des Akkreditierungssymbols nach den §§ 3 und 4 der Akkreditierungssymbolverordnung und Eintrag in das Verzeichnis der akkreditierten Stellen nach § 2 Absatz 2 des Akkreditierungsstellengesetzes <BR />Die individuell zurechenbare öffentliche Leistung beginnt mit der Beratung zur Stellung eines Antrags, ansonsten mit der Entgegennahme eines Antrags und endet mit der Mitteilung der Entscheidung. § 3 Absatz 2 Nummer 7 bleibt unberührt.</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\">2.2</entry><entry VJ=\"1\">Begutachtung, Prüfung von Dokumenten oder Vor-Ort-Beobachtung (jeweils einschließlich Vor- und Nachbereitung) durch Bedienstete der Akkreditierungsstelle</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7.2</entry></row><row><entry VJ=\"1\">2.3</entry><entry VJ=\"1\">Übersetzung der Akkreditierungsurkunde auf besonderen Antrag</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7 sowie im Falle des Einsatzes von Übersetzern, die nicht Bedienstete der Akkreditierungsstelle sind, zusätzlich Auslagen nach § 12 Absatz 1 Nummer 1 des Bundesgebührengesetzes</entry></row><row><entry VJ=\"1\">2.4</entry><entry VJ=\"1\">Ausstellung von weitergehenden Bescheinigungen auf bessonderen Antrag</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\" rowsep=\"0\"><B>3</B></entry><entry VJ=\"1\" rowsep=\"0\"><B>Überwachung einer Akkreditierung nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 765/2008</B></entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" /><entry VJ=\"1\">Wird eine Überwachung mit einer Verlängerung oder Änderung einer Akkreditierung verbunden, so kann der gesamte Aufwand nach Tarifstelle 2 abgerechnet werden.</entry><entry VJ=\"1\" /></row><row><entry VJ=\"1\">3.1</entry><entry VJ=\"1\">Bearbeitung einer Überwachung einschließlich Wiederholungsbegutachtung <BR />Die individuell zurechenbare öffentliche Leistung beginnt mit der Ankündigung der Überwachung und endet mit der Mitteilung der Entscheidung über die durchgeführte Überwachung. § 3 Absatz 2 Nummer 7 bleibt unberührt.<BR />Werden als Ergebnis einer Überwachung bzw. Wiederholungsbegutachtung Maßnahmen nach Artikel 5 Absatz 4 der Verordnung (EG) Nr. 765/2008 ergriffen, so ist der dabei entstehende Aufwand gemäß Tarifstelle 4 abzurechnen.</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\">3.2</entry><entry VJ=\"1\">Begutachtung, Prüfung von Dokumenten oder Vor-Ort-Beobachtung (jeweils einschließlich Vor- und Nachbereitung) durch Bedienstete der Akkreditierungsstelle oder Durchführung sonstiger Überwachungstätigkeiten</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7.2</entry></row><row><entry VJ=\"1\"><B>4</B></entry><entry VJ=\"1\"><B>Aussetzung, Einschränkung oder Zurückziehung einer Akkreditierungsurkunde nach Artikel 5 Absatz 4 der Verordnung (EG) Nr. 765/2008</B></entry><entry VJ=\"1\" /></row><row><entry VJ=\"1\">4.1</entry><entry VJ=\"1\">Durchführung der Aussetzung, Einschränkung oder Zurückziehung</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7 bis zur Höhe der für die Erteilung einer Akkreditierung zum Zeitpunkt der Aussetzung, Einschränkung oder Zurückziehung vorgesehenen Gebühr</entry></row><row><entry VJ=\"1\">4.2</entry><entry VJ=\"1\">Aufhebung einer Aussetzung, Verfahrensbearbeitung</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\">4.3</entry><entry VJ=\"1\">Begutachtung einschließlich Prüfung von Dokumenten oder Vor-Ort-Beobachtung (jeweils einschließlich Vor- und Nachbereitung) durch Bedienstete der Akkreditierungsstelle als Voraussetzung für die Aufhebung der Aussetzung</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7.2</entry></row><row><entry VJ=\"1\"><B>5</B></entry><entry VJ=\"1\"><B>Beantragtes oder vereinbartes Fachgespräch, sofern dieses nicht einer der vorstehenden Tarifstellen zugeordnet werden kann</B></entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\"><B>6</B></entry><entry VJ=\"1\"><B>Bearbeiten einer ungerechtfertigten Beschwerde im Sinne des Artikels 9 Absatz 4 der Verordnung (EG) Nr. 765/2008 gegen eine akkreditierte Konformitätsbewertungsstelle</B><BR />Die Akkreditierungsstelle kann aus Gründen des öffentlichen Interesses oder der Billigkeit eine niedrigere Gebühr festsetzen.<BR />Anmerkung: Das Erheben einer Beschwerde ist ungerechtfertigt, wenn die Person oder Organisation, die die Beschwerde gegenüber der Akkreditierungsstelle erhebt, bei Anwendung der gebotenen Sorgfalt hätte erkennen können, dass der der Beschwerde zugrunde liegende Sachvortrag oder die Bewertung nicht zutrifft.</entry><entry VJ=\"1\">Nach Aufwand nach Tarifstelle 7</entry></row><row><entry VJ=\"1\"><B>7</B></entry><entry VJ=\"1\"><B>Stundensatz für Bedienstete der Akkreditierungsstelle</B></entry><entry VJ=\"1\" /></row><row><entry VJ=\"1\">7.1</entry><entry VJ=\"1\">Bedienstete mit Büro-, Assistenz- oder Sachbearbeiteraufgaben</entry><entry VJ=\"1\">119,47 Euro</entry></row><row><entry VJ=\"1\">7.2</entry><entry VJ=\"1\">Bedienstete mit Hochschulabschluss (Master, Diplom, Staatsexamen oder gleichwertiger Abschluss) und Aufgaben im Zusammenhang mit der eigenverantwortlichen Bearbeitung von Verfahren oder der Begutachtung, Prüfung von Dokumenten oder Vor-Ort-Beobachtung; <BR />weitere Bedienstete mit Hochschulabschluss (Master, Diplom, Staatsexamen oder gleichwertiger Abschluss) und entsprechender Tätigkeit</entry><entry VJ=\"1\">157,11 Euro</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
