{
  "data": {
    "type": "law",
    "id": "BJNR011850965",
    "firstPublished": "1965-09-06",
    "sourceTimestamp": "20211105213028",
    "titleShort": null,
    "titleLong": "Einführungsgesetz zum Aktiengesetz",
    "abbreviation": "AktGEG",
    "slug": "aktgeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 1185",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 12.12.2019 I 2637",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 16 G v. 3.6.2021 I 1534 (Nr. 30) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 8 G v. 7.8.2021 I 3311 (Nr. 51) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 19 G v. 5.7.2021 I 3338 (Nr. 52) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1986 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. AktGEG Anhang EV,<BR />     teilweise nicht mehr anzuwenden +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 43/2006    (CELEX Nr: 306L0043) vgl. G v. 25. 5.2009 I 1102 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011850965BJNE004009360",
        "name": "Übersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"10*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"65*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"20*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Übergangsvorschriften</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 1-26j</entry></row><row><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\">Übergangsvorschrift zum Finanzmarktintegritätsstärkungsgesetz</entry><entry VJ=\"1\" valign=\"bottom\">  §§ 26k-26l</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anwendung aktienrechtlicher Vorschriften auf Unternehmen mit anderer Rechtsform</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 27-28a</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Aufhebung und Änderung von Gesetzen</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 29-44</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schlußvorschriften</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 45-46</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE004100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011850965BJNG004000308",
        "name": "Erster Abschnitt",
        "title": "Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE000101307",
        "name": "§ 1",
        "title": "Grundkapital",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) § 6 des Aktiengesetzes gilt nicht für Aktiengesellschaften, deren Grundkapital und Aktien beim Inkrafttreten des Aktiengesetzes nicht auf einen Nennbetrag in Deutscher Mark lauten, sowie für Aktiengesellschaften, die nach dem Inkrafttreten des Aktiengesetzes nach Maßgabe des § 2 des D-Markbilanzergänzungsgesetzes vom 28. Dezember 1950 (Bundesgesetzbl. S. 811) ihren Sitz in den Geltungsbereich des Aktiengesetzes verlegen. Die Währung, auf die ihr Grundkapital und ihre Aktien lauten müssen, bestimmt sich nach den für sie geltenden besonderen Vorschriften.</P><P>(2) Aktiengesellschaften, die vor dem 1. Januar 1999 in das Handelsregister eingetragen worden sind, dürfen die Nennbeträge ihres Grundkapitals und ihrer Aktien weiter in Deutscher Mark bezeichnen. Bis zum 31. Dezember 2001 dürfen Aktiengesellschaften neu eingetragen werden, deren Grundkapital und Aktien auf Deutsche Mark lauten. Danach dürfen Aktiengesellschaften nur eingetragen werden, wenn die Nennbeträge von Grundkapital und Aktien in Euro bezeichnet sind; das gleiche gilt für Beschlüsse über die Änderung des Grundkapitals.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE000201307",
        "name": "§ 2",
        "title": "Mindestnennbetrag des Grundkapitals",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Für Aktiengesellschaften, die vor dem 1. Januar 1999 in das Handelsregister eingetragen oder zur Eintragung in das Handelsregister angemeldet worden sind, bleibt der bis dahin gültige Mindestbetrag des Grundkapitals maßgeblich, bis die Aktiennennbeträge an die seit diesem Zeitpunkt geltenden Beträge des § 8 des Aktiengesetzes angepaßt werden. Für spätere Gründungen gilt der Mindestbetrag des Grundkapitals nach § 7 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung, der bei Gründungen in Deutscher Mark zu dem vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Deutsche Mark umzurechnen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE000302307",
        "name": "§ 3",
        "title": "Mindestnennbetrag der Aktien",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Aktien dürfen nur noch nach § 8 des Aktiengesetzes ausgegeben werden.</P><P>(2) Aktien einer Gesellschaft, die vor dem 1. Januar 1999 in das Handelsregister eingetragen oder zur Eintragung in das Handelsregister angemeldet und bis zum 31. Dezember 2001 eingetragen worden ist, dürfen weiterhin auf einen nach den bis dahin geltenden Vorschriften zulässigen Nennbetrag lauten, Aktien, die auf Grund eines Kapitalerhöhungsbeschlusses ausgegeben werden, jedoch nur, wenn dieser bis zum 31. Dezember 2001 in das Handelsregister eingetragen worden ist. Dies gilt nur einheitlich für sämtliche Aktien einer Gesellschaft. Die Nennbeträge können auch zu dem vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Euro ausgedrückt werden.</P><P>(3) Für Aktiengesellschaften, die auf Grund einer nach dem 31. Dezember 1998 erfolgten Anmeldung zum Handelsregister bis zum 31. Dezember 2001 eingetragen werden und deren Grundkapital und Aktien nach § 1 Abs. 2 Satz 2 auf Deutsche Mark lauten, gelten die zu dem vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Deutsche Mark umzurechnenden Beträge nach § 8 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung.</P><P>(4) Das Verhältnis der mit den Aktien verbundenen Rechte zueinander und das Verhältnis ihrer Nennbeträge zum Nennkapital wird durch Umrechnung zwischen Deutscher Mark und Euro nicht berührt. Nach Umrechnung gebrochene Aktiennennbeträge können auf mindestens zwei Stellen hinter dem Komma gerundet dargestellt werden; diese Rundung hat keine Rechtswirkung. Auf sie ist in Beschlüssen und Satzung hinzuweisen; der jeweilige Anteil der Aktie am Grundkapital soll erkennbar bleiben.</P><P>(5) Beschließt eine Gesellschaft, die die Nennbeträge ihrer Aktien nicht an § 8 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung angepaßt hat, die Änderung ihres Grundkapitals, darf dieser Beschluß nach dem 31. Dezember 2001 in das Handelsregister nur eingetragen werden, wenn zugleich eine Satzungsänderung über die Anpassung der Aktiennennbeträge an § 8 des Aktiengesetzes eingetragen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE000403140",
        "name": "§ 4",
        "title": "Verfahren der Umstellung auf den Euro",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Über die Umstellung des Grundkapitals und der Aktiennennbeträge sowie weiterer satzungsmäßiger Betragsangaben auf Euro zu dem gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs beschließt die Hauptversammlung abweichend von § 179 Abs. 2 des Aktiengesetzes mit der einfachen Mehrheit des bei der Beschlußfassung vertretenen Grundkapitals. Ab dem 1. Januar 2002 ist der Aufsichtsrat zu den entsprechenden Fassungsänderungen der Satzung ermächtigt. Auf die Anmeldung und Eintragung der Umstellung in das Handelsregister ist § 181 Abs. 1 Satz 2 und 3 des Aktiengesetzes nicht anzuwenden.</P><P>(2) Für eine Erhöhung des Grundkapitals aus Gesellschaftsmitteln oder eine Herabsetzung des Kapitals auf den nächsthöheren oder nächstniedrigeren Betrag, mit dem die Nennbeträge der Aktien auf volle Euro gestellt werden können, genügt abweichend von § 207 Abs. 2, § 182 Abs. 1 und § 222 Abs. 1 des Aktiengesetzes die einfache Mehrheit des bei der Beschlußfassung vertretenen Grundkapitals, bei der Herabsetzung jedoch nur, wenn mindest die Hälfte des Grundkapitals vertreten ist. Diese Mehrheit gilt auch für Beschlüsse über die entsprechende Anpassung eines genehmigten Kapitals oder über die Teilung der auf volle Euro gestellten Aktien sowie für Änderungen der Satzungsfassung, wenn diese Beschlüsse mit der Kapitaländerung verbunden sind. § 130 Abs. 1 Satz 3 des Aktiengesetzes findet keine Anwendung.</P><P>(3) Eine Kapitalerhöhung aus Gesellschaftsmitteln oder eine Kapitalherabsetzung bei Umstellung auf Euro kann durch Erhöhung oder Herabsetzung des Nennbetrags der Aktien oder durch Neueinteilung der Aktiennennbeträge ausgeführt werden. Die Neueinteilung der Nennbeträge bedarf der Zustimmung aller betroffenen Aktionäre, auf die nicht ihrem Anteil entsprechend volle Aktien oder eine geringere Zahl an Aktien als zuvor entfallen; bei teileingezahlten Aktien ist sie ausgeschlossen.</P><P>(4) Sofern Aktien aus einem bedingten Kapital nach dem Beschluß über eine Kapitalerhöhung aus Gesellschaftsmitteln oder über eine andere Satzungsänderung zur Umstellung auf Euro, die mit der Zahl der Aktien verbunden ist, ausgegeben worden sind, gelten sie für den Beschluß erst nach dessen Eintragung in das Handelsregister als ausgegeben. Diese aus einem bedingten Kapital ausgegebenen und die noch auszugebenden Aktien nehmen an der Änderung der Nennbeträge teil.</P><P>(5) Für eine Kapitalerhöhung aus Gesellschaftsmitteln nach Absatz 2 können abweichend von § 208 Abs. 1 Satz 2 und § 150 Abs. 3 des Aktiengesetzes die Kapitalrücklage und die gesetzliche Rücklage sowie deren Zuführungen, auch soweit sie zusammen den zehnten Teil oder den in der Satzung bestimmten höheren Teil des bisherigen Grundkapitals nicht übersteigen, in Grundkapital umgewandelt werden. Auf eine Kapitalherabsetzung nach Absatz 2, die in vereinfachter Form vorgenommen werden soll, findet § 229 Abs. 2 des Aktiengesetzes keine Anwendung.</P><P>(6) § 73 Abs. 1 Satz 2 des Aktiengesetzes findet keine Anwendung. Im übrigen bleiben die aktienrechtlichen Vorschriften unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE000503377",
        "name": "§ 5",
        "title": "Mehrstimmrechte. Höchststimmrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Mehrstimmrechte erlöschen am 1. Juni 2003, wenn nicht zuvor die Hauptversammlung mit einer Mehrheit, die mindestens drei Viertel des bei der Beschlußfassung vertretenen Grundkapitals umfaßt, ihre Fortgeltung beschlossen hat. Inhaber von Mehrstimmrechtsaktien sind bei diesem Beschluß von der Ausübung des Stimmrechts insgesamt ausgeschlossen.</P><P>(2) Unabhängig von Absatz 1 kann die Hauptversammlung die Beseitigung der Mehrstimmrechte beschließen. Der Beschluß nach Satz 1 bedarf einer Mehrheit, die mindestens die Hälfte des bei der Beschlußfassung vertretenen Grundkapitals umfaßt, aber nicht der Mehrheit der abgegebenen Stimmen. Eines Sonderbeschlusses der Aktionäre mit Mehrstimmrechten bedarf es nicht. Abweichend von § 122 Abs. 2 des Aktiengesetzes kann jeder Aktionär verlangen, daß die Beseitigung der Mehrstimmrechte auf die Tagesordnung der Hauptversammlung gesetzt wird.</P><P>(3) Die Gesellschaft hat einem Inhaber von Mehrstimmrechtsaktien im Falle des Erlöschens nach Absatz 1 und der Beseitigung nach Absatz 2 einen Ausgleich zu gewähren, der den besonderen Wert der Mehrstimmrechte angemessen berücksichtigt. Im Falle des Absatzes 1 kann der Anspruch auf den Ausgleich nur bis zum Ablauf von zwei Monaten seit dem Erlöschen der Mehrstimmrechte gerichtlich geltend gemacht werden. Im Falle des Absatzes 2 hat die Hauptversammlung den Ausgleich mitzubeschließen; Absatz 2 Satz 2 und 3 ist anzuwenden.</P><P>(4) Die Anfechtung des Beschlusses nach Absatz 2 kann nicht auf § 243 Abs. 2 des Aktiengesetzes oder darauf gestützt werden, daß die Beseitigung der Mehrstimmrechte oder der festgesetzte Ausgleich unangemessen sind. Statt dessen kann jeder in der Hauptversammlung erschienene Aktionär, der gegen den Beschluß Widerspruch zur Niederschrift erklärt hat, einen Antrag auf gerichtliche Bestimmung des angemessenen Ausgleichs stellen. Der Antrag kann nur binnen zwei Monaten seit dem Tage gestellt werden, an dem die Satzungsänderung im Handelsregister nach § 10 des Handelsgesetzbuchs bekannt gemacht worden ist.</P><P>(5) Für das Verfahren in den Fällen des Absatzes 3 Satz 2 und des Absatzes 4 Satz 2 gilt das Spruchverfahrensgesetz sinngemäß.</P><P>(6) Der durch Beschluß der Hauptversammlung festgesetzte Ausgleich wird erst zur Leistung fällig, wenn ein Antrag auf gerichtliche Bestimmung nicht oder nicht fristgemäß gestellt oder das Verfahren durch rechtskräftige Entscheidung oder Antragsrücknahme abgeschlossen ist. Der Ausgleich ist seit dem Tage, an dem die Satzungsänderung im Handelsregister nach § 10 des Handelsgesetzbuchs bekannt gemacht worden ist, mit fünf vom Hundert für das Jahr zu verzinsen.</P><P>(7) Für Höchststimmrechte bei börsennotierten Gesellschaften, die vor dem 1. Mai 1998 von der Satzung bestimmt sind, gelten die Sätze 2 bis 5 des § 134 Abs. 1 des Aktiengesetzes in der vor dem 1. Mai 1998 geltenden Fassung bis zum 1. Juni 2000 fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE000600308",
        "name": "§ 6",
        "title": "Wechselseitig beteiligte Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Sind eine Aktiengesellschaft und ein anderes Unternehmen bereits beim Inkrafttreten des Aktiengesetzes wechselseitig beteiligte Unternehmen, ohne daß die Voraussetzungen des § 19 Abs. 2 oder 3 des Aktiengesetzes vorliegen, und haben beide Unternehmen fristgemäß (§ 7) die Mitteilung nach § 20 Abs. 3 oder § 21 Abs. 1 des Aktiengesetzes gemacht, so gilt § 328 Abs. 1 und 2 des Aktiengesetzes für sie nicht.</P><P>(2) Solange die Unternehmen wechselseitig beteiligt sind und nicht die Voraussetzungen des § 19 Abs. 2 oder 3 des Aktiengesetzes vorliegen, gilt für die Ausübung der Rechte aus den Anteilen an dem anderen Unternehmen statt dessen folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus den Anteilen, die den Unternehmen beim Inkrafttreten des Aktiengesetzes gehört haben oder die auf diese Anteile bei einer Kapitalerhöhung aus Gesellschaftsmitteln entfallen, können alle Rechte ausgeübt werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus Anteilen, die bei einer Kapitalerhöhung gegen Einlagen auf Grund eines nach Nummer 1 bestehenden Bezugsrechts übernommen werden, können alle Rechte mit Ausnahme des Stimmrechts ausgeübt werden; das gleiche gilt für Anteile, die auf diese Anteile bei einer Kapitalerhöhung aus Gesellschaftsmitteln entfallen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus anderen Anteilen können mit Ausnahme des Rechts auf neue Aktien bei einer Kapitalerhöhung aus Gesellschaftsmitteln keine Rechte ausgeübt werden.</LA></DD> </DL> </P><P>(3) Hat nur eines der wechselseitig beteiligten Unternehmen fristgemäß (§ 7) die Mitteilung nach § 20 Abs. 3 oder § 21 Abs. 1 des Aktiengesetzes gemacht, so gilt § 328 Abs. 1 und 2 nicht für dieses Unternehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE000700308",
        "name": "§ 7",
        "title": "Mitteilungspflicht von Beteiligungen",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die Mitteilungspflichten nach §§ 20, 21 und 328 Abs. 3 des Aktiengesetzes gelten auch für Beteiligungen, die beim Inkrafttreten des Aktiengesetzes bestehen. Die Beteiligungen sind binnen eines Monats nach dem Inkrafttreten des Aktiengesetzes mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE000800308",
        "name": "§ 8",
        "title": "Gegenstand des Unternehmens",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Entspricht bei Aktiengesellschaften, die beim Inkrafttreten des Aktiengesetzes in das Handelsregister eingetragen sind, die Satzungsbestimmung über den Gegenstand des Unternehmens nicht dem § 23 Abs. 3 Nr. 2 des Aktiengesetzes, so sind Änderungen der Satzung durch die Hauptversammlung nur einzutragen, wenn zugleich die Satzungsbestimmung über den Gegenstand des Unternehmens an § 23 Abs. 3 Nr. 2 des Aktiengesetzes angepaßt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE000901311",
        "name": "§ 9",
        "title": "Namensaktien",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE001000308",
        "name": "§ 10",
        "title": "Nebenverpflichtungen der Aktionäre",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>§ 55 Abs. 1 Satz 2 des Aktiengesetzes gilt nicht für Aktiengesellschaften, die bereits beim Inkrafttreten des Aktiengesetzes in ihrer Satzung Nebenverpflichtungen der Aktionäre vorgesehen haben. Ändern jedoch solche Gesellschaften den Gegenstand des Unternehmens oder die Satzungsbestimmungen über die Nebenverpflichtungen, so sind diese Änderungen nur einzutragen, wenn zugleich bestimmt wird, ob die Leistungen entgeltlich oder unentgeltlich zu erbringen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE001101311",
        "name": "§ 11",
        "title": "Nachgründungsgeschäfte",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die Unwirksamkeit gemäß § 52 Aktiengesetz eines vor dem 1. Januar 2000 geschlossenen Nachgründungsgeschäfts kann nach dem 1. Januar 2002 nur noch auf Grund der zum 1. Januar 2000 geänderten Fassung der Vorschrift geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE001204360",
        "name": "§ 12",
        "title": "Aufsichtsrat",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Bestimmungen der Satzung über die Zahl der Aufsichtsratsmitglieder und über Stellvertreter von Aufsichtsratsmitgliedern treten, soweit sie mit den Vorschriften des Aktiengesetzes nicht vereinbar sind, mit Beendigung der Hauptversammlung außer Kraft, die über die Entlastung der Mitglieder des Aufsichtsrats für das am 31. Dezember 1965 endende oder laufende Geschäftsjahr abgehalten wird, spätestens mit Ablauf der in § 120 Abs. 1 des Aktiengesetzes für die Beschlußfassung über die Entlastung bestimmten Frist. Eine Hauptversammlung, die innerhalb dieser Frist stattfindet, kann an Stelle der außer Kraft tretenden Satzungsbestimmungen mit einfacher Stimmenmehrheit neue Satzungsbestimmungen beschließen.</P><P>(2) Treten Satzungsbestimmungen nach Absatz 1 Satz 1 außer Kraft, erlischt das Amt der Aufsichtsratsmitglieder oder der Stellvertreter von Aufsichtsratsmitgliedern mit dem in Absatz 1 genannten Zeitpunkt.</P><P>(3) Hat ein Aufsichtsratsmitglied am 1. Mai 1998 eine höhere Zahl von Aufsichtsratsmandaten, als nach § 100 Abs. 2 Satz 1 Nr. 1 in Verbindung mit Satz 3 des Aktiengesetzes in der ab dem 1. Mai 1998 geltenden Fassung zulässig ist, so gilt für diese Mandate § 100 Abs. 2 Aktiengesetz in der bis zum 30. April 1998 geltenden Fassung bis zum Ablauf der jeweils für das Mandat geltenden Amtszeit fort.</P><P>(4) § 100 Abs. 5 und § 107 Abs. 4 des Aktiengesetzes in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) finden keine Anwendung, solange alle Mitglieder des Aufsichtsrats und des Prüfungsausschusses vor dem 29. Mai 2009 bestellt worden sind.</P><P>(5) § 100 Absatz 5 und § 107 Absatz 4 des Aktiengesetzes jeweils in der Fassung des Abschlussprüfungsreformgesetzes vom 10. Mai 2016 (BGBl. I S. 1142) müssen so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Prüfungsausschusses vor dem 17. Juni 2016 bestellt worden sind.</P><P>(6) § 100 Absatz 5 und § 107 Absatz 4 Satz 3 des Aktiengesetzes in der jeweils ab dem 1. Juli 2021 geltenden Fassung müssen so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Prüfungsausschusses vor dem 1. Juli 2021 bestellt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE001301377",
        "name": "§ 13",
        "title": "Übergangsvorschrift zu § 175 und § 337 Abs. 2 und 3 des Aktiengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>§ 175 des Aktiengesetzes in der Fassung des Artikels 1 Nr. 21 des Transparenz- und Publizitätsgesetzes vom 19. Juli 2002 (BGBl. I S. 2681) ist erstmals auf den Konzernabschluss und den Konzernlagebericht für das nach dem 31. Dezember 2001 beginnende Geschäftsjahr anzuwenden. Auf den Konzernabschluss und den Konzernlagebericht für ein vorangehendes Geschäftsjahr sind die §§ 175, 337 Abs. 3 des Aktiengesetzes in der bis zum 25. Juli 2002 geltenden Fassung weiterhin anzuwenden. § 337 Abs. 2 des Aktiengesetzes in der bis zum 25. Juli 2002 geltenden Fassung ist letztmals auf den Konzernabschluss und den Konzernlagebericht für das nach dem 31. Dezember 2001 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE001401377",
        "name": "§ 14",
        "title": "Übergangsvorschrift zu § 171 Abs. 2, 3 und § 173 Abs. 1 des\nAktiengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>§ 171 Abs. 2 Satz 5, Abs. 3 Satz 3 zweiter Halbsatz und § 173 Abs. 1 Satz 2 des Aktiengesetzes in der Fassung des Artikels 1 Nr. 18, 19 des Transparenz- und Publizitätsgesetzes vom 19. Juli 2002 (BGBl. I S. 2681) ist erstmals auf den Konzernabschluss für das nach dem 31. Dezember 2001 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE001501377",
        "name": "§ 15",
        "title": "Übergangsvorschrift zu § 161 des Aktiengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die Erklärung nach § 161 des Aktiengesetzes ist erstmals im Jahr 2002 abzugeben. Sie kann in diesem Jahr aber darauf beschränkt werden, dass den Empfehlungen der \"Regierungskommission Deutscher Corporate Governance Kodex\" entsprochen wird oder welche Empfehlungen nicht angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE004701377",
        "name": "§ 16",
        "title": "Übergangsvorschrift zu § 123 Abs. 2, 3 und § 125 Abs. 2 des\nAktiengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>§ 123 Abs. 2 und 3 und § 125 Abs. 2 des Aktiengesetzes in der Fassung des Gesetzes zur Unternehmensintegrität und Modernisierung des Anfechtungsrechts gelten für Hauptversammlungen, zu denen nach dem 1. November 2005 einberufen wird. Solange eine börsennotierte Gesellschaft ihre Satzung noch nicht an § 123 in der Fassung des Gesetzes zur Unternehmensintegrität und Modernisierung des Anfechtungsrechts angepasst hat, gilt die bisherige Satzungsregelung für die Teilnahme an der Hauptversammlung oder die Ausübung des Stimmrechts mit der Maßgabe fort, dass für den Zeitpunkt der Hinterlegung oder der Ausstellung eines sonstigen Legitimationsnachweises auf den Beginn des einundzwanzigsten Tages vor der Versammlung abzustellen ist. Hat eine Gesellschaft auf Grund des Entwurfs des Gesetzes zur Unternehmensintegrität und Modernisierung des Anfechtungsrechts einen Vorratsbeschluss gefasst, ist der Vorstand mit Zustimmung des Aufsichtsrats ermächtigt, den Beschluss hinsichtlich des Zeitpunkts der Ausstellung des Legitimationsnachweises zu ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE004800377",
        "name": "§ 17",
        "title": "Übergangsvorschrift zu § 243 Abs. 3 Nr. 2 und § 249 Abs. 1 Satz 1 des\nAktiengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>§ 243 Abs. 3 Nr. 2 und § 249 Abs. 1 Satz 1 des Aktiengesetzes in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) sind erstmals auf Anfechtungsklagen und Nichtigkeitsklagen anzuwenden, die nach dem 31. Dezember 2004 erhoben worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE001603140",
        "name": "§ 18",
        "title": "Übergangsvorschrift zu den §§ 37 und 39 des Aktiengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die Pflicht, die inländische Geschäftsanschrift bei dem Gericht nach § 37 des Aktiengesetzes in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung zur Eintragung in das Handelsregister anzumelden, gilt auch für Gesellschaften, die zu diesem Zeitpunkt bereits in das Handelsregister eingetragen sind, es sei denn, die inländische Geschäftsanschrift ist dem Gericht bereits nach § 24 Abs. 2 der Handelsregisterverordnung mitgeteilt worden und hat sich anschließend nicht geändert. In diesen Fällen ist die inländische Geschäftsanschrift mit der ersten die eingetragene Gesellschaft betreffenden Anmeldung zum Handelsregister ab dem 1. November 2008, spätestens aber bis zum 31. Oktober 2009 anzumelden. Wenn bis zum 31. Oktober 2009 keine inländische Geschäftsanschrift zur Eintragung in das Handelsregister angemeldet worden ist, trägt das Gericht von Amts wegen und ohne Überprüfung kostenfrei die ihm nach § 24 Abs. 2 der Handelsregisterverordnung bekannte inländische Anschrift als Geschäftsanschrift in das Handelsregister ein; in diesem Fall gilt die mitgeteilte Anschrift zudem unabhängig von dem Zeitpunkt ihrer tatsächlichen Eintragung ab dem 31. Oktober 2009 als eingetragene inländische Geschäftsanschrift der Gesellschaft, wenn sie im elektronischen Informations- und Kommunikationssystem nach § 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Ist dem Gericht keine Mitteilung im Sinne des § 24 Abs. 2 der Handelsregisterverordnung gemacht worden, ist ihm aber in sonstiger Weise eine inländische Geschäftsanschrift bekannt geworden, so gilt Satz 3 mit der Maßgabe, dass diese Anschrift einzutragen ist, wenn sie im elektronischen Informations- und Kommunikationssystem nach § 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Dasselbe gilt, wenn eine in sonstiger Weise bekannt gewordene inländische Anschrift von einer früher nach § 24 Abs. 2 der Handelsregisterverordnung mitgeteilten Anschrift abweicht. Eintragungen nach den Sätzen 3 bis 5 werden abweichend von § 10 des Handelsgesetzbuchs nicht bekannt gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE005000140",
        "name": "§ 19",
        "title": "Übergangsvorschrift zu § 76 Abs. 3 Satz 2 Nr. 3 und Satz 3 des Aktiengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>§ 76 Abs. 3 Satz 2 Nr. 3 Buchstabe a, c, d und e des Aktiengesetzes in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung ist auf Personen, die vor diesem Tag zum Vorstandsmitglied bestellt worden sind, nicht anzuwenden, wenn die Verurteilung vor dem 1. November 2008 rechtskräftig geworden ist. Entsprechendes gilt für § 76 Abs. 3 Satz 3 des Aktiengesetzes in der ab dem 1. November 2008 geltenden Fassung, soweit die Verurteilung wegen einer Tat erfolgte, die den Straftaten im Sinne des Satzes 1 vergleichbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002001140",
        "name": "§ 20",
        "title": "Übergangsvorschrift zum Gesetz zur Umsetzung der Aktionärsrechterichtlinie",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Die §§ 121, 122, 123, 124, 124a, 125, 126, 127, 130, 134, 175, 176, 241 bis 243 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie vom 30. Juli 2009 (BGBl. I S. 2479) sind erstmals auf Hauptversammlungen anzuwenden, zu denen nach dem 31. Oktober 2009 einberufen wird.</P><P>(2) Die §§ 128, 129 und 135 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie sind ab dem 1. November 2009 anzuwenden.</P><P>(3) Enthält die Satzung einer Aktiengesellschaft eine Frist, die abweichend von § 123 Abs. 2 Satz 2 und 3 oder Abs. 3 Satz 3 und 4 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie nicht in Tagen ausgedrückt ist, so bleibt diese bis zur ersten ordentlichen Hauptversammlung nach Inkrafttreten des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie am 1. September 2009 wirksam. § 123 Abs. 4 des Aktiengesetzes in der vor Inkrafttreten des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie geltenden Fassung bleibt für diese Frist anwendbar.</P><P>(4) § 246a Abs. 2 Nr. 2 und § 319 Abs. 6 Satz 3 Nr. 2 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie sind nicht auf Freigabeverfahren und Beschwerdeverfahren anzuwenden, die vor dem 1. September 2009 anhängig waren.</P><P>(5) In Fällen des § 305 Abs. 3 Satz 3, des § 320b Abs. 1 Satz 6 und des § 327b Abs. 2 des Aktiengesetzes bleibt es für die Zeit vor dem 1. September 2009 bei dem bis dahin geltenden Zinssatz.</P><P>(6) § 319 Abs. 6 Satz 11 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie ist nicht anzuwenden, wenn die Klage gegen die Wirksamkeit des Hauptversammlungsbeschlusses vor dem 1. September 2009 rechtshängig war.</P><P>(7) § 27 Abs. 3 und 4 des Aktiengesetzes in der ab dem 1. September 2009 geltenden Fassung gilt auch für Einlagenleistungen, die vor diesem Zeitpunkt bewirkt worden sind, soweit sie nach der vor dem 1. September 2009 geltenden Rechtslage wegen der Vereinbarung einer Einlagenrückgewähr oder wegen einer verdeckten Sacheinlage keine Erfüllung der Einlagenverpflichtung bewirkt haben. Dies gilt nicht, soweit über die aus der Unwirksamkeit folgenden Ansprüche zwischen der Gesellschaft und dem Gesellschafter bereits vor dem 1. September 2009 ein rechtskräftiges Urteil ergangen oder eine wirksame Vereinbarung zwischen der Gesellschaft und dem Gesellschafter getroffen worden ist; in diesem Fall beurteilt sich die Rechtslage nach den bis zum 1. September 2009 geltenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002100308",
        "name": "§ 21",
        "title": "Heilung der Nichtigkeit von\nJahresabschlüssen",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>§ 256 Abs. 6 des Aktiengesetzes über die Heilung der Nichtigkeit von Jahresabschlüssen gilt auch für Jahresabschlüsse, die vor dem Inkrafttreten des Aktiengesetzes festgestellt worden sind; jedoch bleibt es für die Heilung der Nichtigkeit nach § 256 Abs. 2 des Aktiengesetzes bei den bisherigen Vorschriften. Die in § 256 Abs. 6 des Aktiengesetzes bestimmten Fristen beginnen für Jahresabschlüsse, die vor dem Inkrafttreten des Aktiengesetzes festgestellt worden sind, nicht vor dem Inkrafttreten des Aktiengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002200308",
        "name": "§ 22",
        "title": "Unternehmensverträge",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Für Unternehmensverträge (§§ 291, 292 des Aktiengesetzes), die vor dem Inkrafttreten des Aktiengesetzes geschlossen worden sind, gelten §§ 295 bis 303, 307 bis 310, 316 des Aktiengesetzes mit Wirkung vom Inkrafttreten des Aktiengesetzes. Die in § 300 Nr. 1 des Aktiengesetzes bestimmte Frist für die Auffüllung der gesetzlichen Rücklage läuft vom Beginn des nach dem 31. Dezember 1965 beginnenden Geschäftsjahrs an. § 300 Nr. 1 und 3 des Aktiengesetzes gilt jedoch nicht, wenn der andere Vertragsteil beim Inkrafttreten des Aktiengesetzes auf Grund der Satzung oder von Verträgen verpflichtet ist, seine Erträge für öffentliche Zwecke zu verwenden. In die gesetzliche Rücklage ist im Falle des Satzes 3 spätestens bei Beendigung des Unternehmensvertrags oder der Verpflichtung nach Satz 3 der Betrag einzustellen, der nach § 300 des Aktiengesetzes in Verbindung mit Satz 2 in die gesetzliche Rücklage einzustellen gewesen wäre, wenn diese Vorschriften für die Gesellschaft gegolten hätten. Reichen die während der Dauer des Vertrags in freie Rücklagen eingestellten Beträge hierzu nicht aus, hat der andere Vertragsteil den Fehlbetrag auszugleichen.</P><P>(2) Der Vorstand der Gesellschaft hat das Bestehen und die Art des Unternehmensvertrags sowie den Namen des anderen Vertragsteils unverzüglich nach dem Inkrafttreten des Aktiengesetzes zur Eintragung in das Handelsregister anzumelden. Bei der Anmeldung ist das Datum des Beschlusses anzugeben, durch den die Hauptversammlung dem Vertrag zugestimmt hat. Bei Teilgewinnabführungsverträgen ist außerdem die Vereinbarung über die Höhe des abzuführenden Gewinns anzumelden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002301140",
        "name": "§ 23",
        "title": "Übergangsvorschrift zum Gesetz zur Angemessenheit der Vorstandsvergütung",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) § 93 Absatz 2 Satz 3 des Aktiengesetzes in der ab dem 5. August 2009 geltenden Fassung ist ab dem 1. Juli 2010 auch auf Versicherungsverträge anzuwenden, die vor dem 5. August 2009 geschlossen wurden. Ist die Gesellschaft gegenüber dem Vorstand aus einer vor dem 5. August 2009 geschlossenen Vereinbarung zur Gewährung einer Versicherung ohne Selbstbehalt im Sinne des § 93 Absatz 2 Satz 3 des Aktiengesetzes verpflichtet, so darf sie diese Verpflichtung erfüllen.</P><P>(2) § 100 Absatz 2 Satz 1 Nummer 4 des Aktiengesetzes in der ab dem 5. August 2009 geltenden Fassung ist nicht auf Aufsichtsratsmitglieder anzuwenden, die ihr Mandat am 5. August 2009 bereits innehatten.</P><P>(3) § 120 Absatz 4 und § 193 des Aktiengesetzes in der ab dem 5. August 2009 geltenden Fassung ist erstmals auf Beschlüsse anzuwenden, die in Hauptversammlungen gefasst werden, die nach dem 5. August 2009 einberufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002401360",
        "name": "§ 24",
        "title": "Übergangsvorschrift zu dem Gesetz zur Restrukturierung und geordneten Abwicklung von Kreditinstituten, zur Errichtung eines Restrukturierungsfonds für Kreditinstitute und zur Verlängerung der Verjährungsfrist der aktienrechtlichen Organhaftung",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>§ 93 Absatz 6 des Aktiengesetzes in der seit dem 15. Dezember 2010 geltenden Fassung ist auch auf die vor dem 15. Dezember 2010 entstandenen und noch nicht verjährten Ansprüche anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002503360",
        "name": "§ 25",
        "title": "Übergangsvorschrift zu dem Gesetz für die gleichberechtigte Teilhabe von Frauen und Männern an Führungspositionen in der Privatwirtschaft und im öffentlichen Dienst",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Die Festlegungen nach § 76 Absatz 4 Satz 1 und 3 sowie nach § 111 Absatz 5 Satz 1 und 3 des Aktiengesetzes in der am 1. Mai 2015 geltenden Fassung haben erstmals bis spätestens 30. September 2015 zu erfolgen. Die nach § 76 Absatz 4 Satz 3 und die nach § 111 Absatz 5 Satz 3 des Aktiengesetzes in der am 1. Mai 2015 geltenden Fassung erstmals festzulegende Frist darf nicht länger als bis zum 30. Juni 2017 dauern.</P><P>(2) Der Mindestanteil von jeweils 30 Prozent an Frauen und Männern im Aufsichtsrat nach § 96 Absatz 2 des Aktiengesetzes ist bei erforderlich werdenden Neuwahlen und Entsendungen ab dem 1. Januar 2016 zur Besetzung einzelner oder mehrerer Aufsichtsratssitze zu beachten. Reicht die Anzahl der neu zu besetzenden Aufsichtsratssitze nicht aus, um den Mindestanteil zu erreichen, sind die Sitze mit Personen des unterrepräsentierten Geschlechts zu besetzen, um dessen Anteil sukzessive zu steigern. Bestehende Mandate können bis zu ihrem regulären Ende wahrgenommen werden.</P><P>(3) Für die Fälle des § 96 Absatz 3 des Aktiengesetzes gilt Absatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002600308",
        "name": "§ 26",
        "title": "Kommanditgesellschaften auf Aktien",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die Vorschriften dieses Abschnitts gelten sinngemäß für Kommanditgesellschaften auf Aktien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002700308",
        "name": "§ 26a",
        "title": "Ergänzung fortgeführter Firmen",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Führt eine Aktiengesellschaft gemäß § 22 Abs. 1 des Einführungsgesetzes zum Handelsgesetzbuch ihre Firma fort, ohne daß diese die Bezeichnung \"Aktiengesellschaft\" enthält, so muß die Gesellschaft bis zum 16. Juni 1980 diese Bezeichnung in ihre Firma aufnehmen. Findet bis zu diesem Tag eine Hauptversammlung nicht statt und soll die Firma nur um die Bezeichnung \"Aktiengesellschaft\" ergänzt werden, so ist der Aufsichtsrat zu dieser Änderung befugt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002800308",
        "name": "§ 26b",
        "title": "Änderung der Satzung",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Eine Änderung der Satzung, die nach § 23 des Aktiengesetzes wegen der vom 1. Juli 1979 an geltenden Fassung erforderlich wird, ist bis zum 16. Juni 1980 zur Eintragung in das Handelsregister anzumelden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE002900308",
        "name": "§ 26c",
        "title": "Übergangsfristen",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die Vorschriften des Aktiengesetzes über Sacheinlagen und Sachübernahmen sowie über deren Prüfung in der vom 1. Juli 1979 an geltenden Fassung gelten nur für Gründungen und Kapitalerhöhungen, die nach dem 16. Juni 1980 zur Eintragung in das Handelsregister angemeldet werden. Die Fristen, die in § 71 Abs. 3 Satz 2 und § 71c des Aktiengesetzes in der vom 1. Juli 1979 an geltenden Fassung vorgesehen sind, beginnen nicht vor dem 16. Juni 1980. Die nach § 150a des Aktiengesetzes vorgeschriebene Rücklage für eigene Aktien braucht nicht vor dem 16. Juni 1980 gebildet zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE004200308",
        "name": "§ 26d",
        "title": "Übergangsregelung für Verschmelzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die Vorschriften des Aktiengesetzes über Verschmelzungen und Vermögensübertragungen in der vom 1. Januar 1983 an geltenden Fassung sind nicht auf Vorgänge anzuwenden, zu deren Vorbereitung bereits vor diesem Tag der Verschmelzungs- oder Übertragungsvertrag beurkundet oder eine Haupt-, Gesellschafter- oder Gewerkenversammlung oder eine oberste Vertretung einberufen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE004901377",
        "name": "§ 26e",
        "title": "Übergangsregelung zum Gesetz zur Anpassung von\nVerjährungsvorschriften an das Gesetz zur Modernisierung des Schuldrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>§ 327 Abs. 4 des Aktiengesetzes in der ab dem 15. Dezember 2004 geltenden Fassung ist auf vor diesem Datum entstandene Verbindlichkeiten anzuwenden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eintragung des Endes der Eingliederung in das Handelsregister nach § 10 des Handelsgesetzbuchs nach diesem Datum bekannt gemacht worden ist und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbindlichkeiten nicht später als vier Jahre nach dem Tag, an dem die Eintragung des Endes der Eingliederung in das Handelsregister nach § 10 des Handelsgesetzbuchs bekannt gemacht worden ist, fällig werden.</LA></DD> </DL>Auf später fällig werdende Verbindlichkeiten im Sinne des Satzes 1 ist das bisher geltende Recht mit der Maßgabe anwendbar, dass die Verjährungsfrist ein Jahr beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE005100377",
        "name": "§ 26f",
        "title": "Übergangsregelungen zum Kleinstkapitalgesellschaften-Bilanzrechtsänderungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die §§ 152, 158 und 160 des Aktiengesetzes in der Fassung des Kleinstkapitalgesellschaften-Bilanzrechtsänderungsgesetzes vom 20. Dezember 2012 (BGBl. I S. 2751) sind erstmals auf Jahres- und Konzernabschlüsse anzuwenden, die sich auf einen nach dem 30. Dezember 2012 liegenden Abschlussstichtag beziehen. Auf Jahres- und Konzernabschlüsse, die sich auf einen vor dem 31. Dezember 2012 liegenden Abschlussstichtag beziehen, bleiben die §§ 152, 158 und 160 des Aktiengesetzes vom 6. September 1965 (BGBl. I S. 1089) in der bis zum 27. Dezember 2012 geltenden Fassung anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE005200360",
        "name": "§ 26g",
        "title": "Übergangsregelungen zum Bilanzrichtlinie-Umsetzungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die §§ 58, 152, 160, 209, 240, 256 und 261 des Aktiengesetzes in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschlüsse anzuwenden, die sich auf ein nach dem 31. Dezember 2015 beginnendes Geschäftsjahr beziehen. Auf Jahres- und Konzernabschlüsse, die sich auf ein vor dem 1. Januar 2016 beginnendes Geschäftsjahr beziehen, bleiben die §§ 58, 152, 160, 209, 240, 256 und 261 des Aktiengesetzes in der bis zum 22. Juli 2015 geltenden Fassung anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE005300123",
        "name": "§ 26h",
        "title": "Übergangsvorschrift zur Aktienrechtsnovelle 2016",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) § 10 Absatz 1 des Aktiengesetzes in der seit dem 31. Dezember 2015 geltenden Fassung ist nicht auf Gesellschaften anzuwenden, deren Satzung vor dem 31. Dezember 2015 durch notarielle Beurkundung festgestellt wurde und deren Aktien auf Inhaber lauten. Für diese Gesellschaften ist § 10 Absatz 1 des Aktiengesetzes in der am 30. Dezember 2015 geltenden Fassung weiter anzuwenden.</P><P>(2) Sieht die Satzung einer Gesellschaft einen Umwandlungsanspruch gemäß § 24 des Aktiengesetzes in der bis zum 30. Dezember 2015 geltenden Fassung vor, so bleibt diese Satzungsbestimmung wirksam.</P><P>(3) Bezeichnet die Satzung gemäß § 25 Satz 2 des Aktiengesetzes in der bis zum 30. Dezember 2015 geltenden Fassung neben dem Bundesanzeiger andere Informationsmedien als Gesellschaftsblätter, so bleibt diese Satzungsbestimmung auch ab dem 31. Dezember 2015 wirksam. Für einen Fristbeginn oder das sonstige Eintreten von Rechtsfolgen ist ab dem 1. Februar 2016 ausschließlich die Bekanntmachung im Bundesanzeiger maßgeblich.</P><P>(4) § 122 des Aktiengesetzes in der Fassung der Aktienrechtsnovelle 2016 vom 22. Dezember 2015 (BGBl. I S. 2565) ist erstmals auf Einberufungs- und Ergänzungsverlangen anzuwenden, die der Gesellschaft am 1. Juni 2016 zugehen. Auf Ergänzungsverlangen, die der Gesellschaft vor dem 1. Juni 2016 zugehen, ist § 122 in der bis zum 30. Dezember 2015 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE005400123",
        "name": "§ 26i",
        "title": "Übergangsregelung zum CSR-Richtlinie-Umsetzungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>Die §§ 111, 170, 171, 176, 237 und 283 des Aktiengesetzes in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Lage- und Konzernlageberichte anzuwenden, die sich auf ein nach dem 31. Dezember 2016 beginnendes Geschäftsjahr beziehen. Auf Lage- und Konzernlageberichte, die sich auf vor dem 1. Januar 2017 beginnende Geschäftsjahre beziehen, bleiben die in Satz 1 bezeichneten Vorschriften in der bis zum 18. April 2017 geltenden Fassung anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE005500360",
        "name": "§ 26j",
        "title": "Übergangsvorschrift zum Gesetz zur Umsetzung der zweiten Aktionärsrechterichtlinie",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Die erstmalige Beschlussfassung nach § 87a Absatz 1, § 113 Absatz 3 und § 120a Absatz 1 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf der ersten ordentlichen Hauptversammlung, die auf den 31. Dezember 2020 folgt, zu erfolgen. Die erstmalige Beschlussfassung nach § 87a Absatz 2 Satz 1 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf von zwei Monaten nach erstmaliger Billigung des Vergütungssystems durch die Hauptversammlung zu erfolgen. Den gegenwärtigen und hinzutretenden Vorstands- oder Aufsichtsratsmitgliedern kann bis zu dem in Satz 2 zuletzt geregelten Zeitpunkt eine Vergütung nach der bestehenden Vergütungspraxis gewährt werden; die vor diesem Zeitpunkt mit ihnen geschlossenen Verträge bleiben unberührt.</P><P>(2) § 162 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung ist erstmals für das nach dem 31. Dezember 2020 beginnende Geschäftsjahr anzuwenden. § 162 Absatz 1 Satz 2 Nummer 2 ist bis zum Ablauf des fünften Geschäftsjahres, gerechnet ab dem Geschäftsjahr nach Satz 1, mit der Maßgabe anzuwenden, dass nicht die durchschnittliche Vergütung der letzten fünf Geschäftsjahre in die vergleichende Betrachtung einbezogen wird, sondern lediglich die durchschnittliche Vergütung über den Zeitraum seit dem Geschäftsjahr nach Satz 1. Die erstmalige Beschlussfassung nach § 120a Absatz 4 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf der ersten ordentlichen Hauptversammlung, gerechnet ab Beginn des zweiten Geschäftsjahres, das auf den 31. Dezember 2020 folgt, zu erfolgen.</P><P>(3) § 124 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung ist erst ab dem 1. März 2020 und erstmals auf Hauptversammlungen anzuwenden, die nach dem 1. März 2020 einberufen werden.</P><P>(4) Die §§ 67, 67a bis 67f, 118, 121, 123, 125, 128, 129, 186 Absatz 2 Satz 1, § 214 Absatz 1 Satz 2, § 243 Absatz 3, § 246a Absatz 2 Nummer 2 und § 405 Absatz 2a Nummer 1 bis 5 und 7 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung sind erst ab dem 3. September 2020 anzuwenden und sind erstmals auf Hauptversammlungen anzuwenden, die nach dem 3. September 2020 einberufen werden.</P><P>(5) Die Verordnung über den Ersatz von Aufwendungen der Kreditinstitute vom 17. Juni 2003 (BGBl. I S. 885), die durch Artikel 15 des Gesetzes vom 30. Juli 2009 (BGBl. I S. 2479) geändert worden ist, ist in der bis einschließlich 2. September 2020 geltenden Fassung bis zum Inkrafttreten einer Verordnung auf Grundlage der Ermächtigung in § 67f Absatz 3 des Aktiengesetzes, jedoch längstens bis einschließlich 3. September 2025 weiterhin sinngemäß anzuwenden. Die Verordnung über den Ersatz von Aufwendungen der Kreditinstitute ist wie folgt sinngemäß anzuwenden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf Mitteilungen nach § 67 Absatz 4 Satz 1 bis 5 des Aktiengesetzes und bei börsennotierten Gesellschaften nach § 67d des Aktiengesetzes ist § 3 der Verordnung über den Ersatz von Aufwendungen der Kreditinstitute sinngemäß anzuwenden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Mitteilungen nach den §§ 67a bis 67c, auch in Verbindung mit § 125 Absatz 1, 2 und 5 des Aktiengesetzes ist § 1 der Verordnung über den Ersatz von Aufwendungen der Kreditinstitute sinngemäß anzuwenden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE005600360",
        "name": "§ 26k",
        "title": "Übergangsvorschrift zum Finanzmarktintegritätsstärkungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Die §§ 404a, 405 und 407a des Aktiengesetzes in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf alle gesetzlich vorgeschriebenen Abschlussprüfungen für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschließlich 30. Juni 2021 geltenden Fassung sind letztmals anzuwenden auf alle gesetzlich vorgeschriebenen Abschlussprüfungen für das vor dem 1. Januar 2022 beginnende Geschäftsjahr.</P><P>(2) § 107 Absatz 4 Satz 1, 2, 4 bis 6, § 209 Absatz 5 und § 407 Absatz 1 des Aktiengesetzes in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals ab dem 1. Januar 2022 anzuwenden.</P><P>(3) § 256 des Aktiengesetzes in der ab dem 1. Juli 2021 geltenden Fassung ist erstmals auf Jahresabschlüsse für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr anzuwenden.</P><P>(4) § 143 Absatz 2, § 209 Absatz 4 und § 258 Absatz 4 des Aktiengesetzes in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf Sonderprüfer, die für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr bestellt, oder Prüfer, die für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr gewählt werden, anzuwenden.</P><P>(5) § 293d in der ab dem 1. Juli 2021 geltenden Fassung ist erstmals auf die Prüfung von Unternehmensverträgen anzuwenden, die nach dem 31. Dezember 2021 geschlossen wurden. § 293d in der bis einschließlich 30. Juni 2021 geltenden Fassung ist letztmals auf die Prüfung von Unternehmensverträgen anzuwenden, die vor dem 1. Januar 2022 geschlossen wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE005700360",
        "name": "§ 26l",
        "title": "Übergangsvorschrift zum Gesetz zur Ergänzung und Änderung der Regelungen für die gleichberechtigte Teilhabe von Frauen an Führungspositionen in der Privatwirtschaft und im öffentlichen Dienst",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG004000308"
        },
        "body": "<P>(1) Das Beteiligungsgebot für den Vorstand nach § 76 Absatz 3a Satz 1 des Aktiengesetzes in der vom 12. August 2021 an geltenden Fassung ist ab dem 1. August 2022 bei der Bestellung einzelner oder mehrerer Vorstandsmitglieder einzuhalten. Bestehende Mandate können bis zu ihrem vorgesehenen Ende wahrgenommen werden. Gleiches gilt im Fall des § 393a Absatz 2 Nummer 1 des Aktiengesetzes.</P><P>(2) § 76 Absatz 4 und § 111 Absatz 5 des Aktiengesetzes in der vom 12. August 2021 an geltenden Fassung finden erstmals auf die Festlegung von Zielgrößen ab dem 12. August 2021 Anwendung.</P><P>(3) Der jeweilige Mindestanteil von Frauen und Männern im Aufsichtsrat nach § 393a Absatz 2 Nummer 2 des Aktiengesetzes ist bei erforderlich werdenden Besetzungen einzelner oder mehrerer Sitze ab dem 1. April 2022 zu beachten. Reicht die Anzahl der zu besetzenden Sitze nicht aus, um den Mindestanteil zu erreichen, sind diese Sitze mit Personen des unterrepräsentierten Geschlechts zu besetzen, um dessen Anteil sukzessive zu steigern. Bestehende Mandate können bis zu ihrem vorgesehenen Ende wahrgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011850965BJNG003000308",
        "name": "Zweiter Abschnitt",
        "title": "Anwendung aktienrechtlicher\nVorschriften auf Unternehmen mit anderer Rechtsform",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE003101360",
        "name": "§ 27",
        "title": "Entscheidung über die Zusammensetzung des Aufsichtsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003000308"
        },
        "body": "<P>§ 96 Absatz 4, §§ 97 bis 99 des Aktiengesetzes gelten sinngemäß für Gesellschaften mit beschränkter Haftung und bergrechtliche Gewerkschaften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE003201307",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003000308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE004600314",
        "name": "§ 28a",
        "title": "Treuhandanstalt",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003000308"
        },
        "body": "<P>Die Vorschriften des Aktiengesetzes über herrschende Unternehmen sind auf die Treuhandanstalt nicht anzuwenden. Dies gilt nicht für die Anwendung von Vorschriften über die Vertretung der Arbeitnehmer im Aufsichtsrat eines von der Treuhandanstalt verwalteten Unternehmens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011850965BJNG003300308",
        "name": "Dritter Abschnitt",
        "title": "Aufhebung und Änderung von\nGesetzen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE003401360",
        "name": "§ 29",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003300308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE004300308",
        "name": "(XXXX) §§ 30 bis 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003300308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE004400308",
        "name": "§ 33",
        "title": "Gesetz über die Kapitalerhöhung aus Gesellschaftsmitteln und über die Gewinn- und Verlustrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003300308"
        },
        "body": "<P>(1) (gegenstandslos)</P><P>(2) Haben Kreditinstitute auf Grund einer Aufforderung nach § 11 Abs. 1 des Gesetzes über die Kapitalerhöhung aus Gesellschaftsmitteln und die Gewinn- und Verlustrechnung auf in ihre Sammelverwahrung genommene alte Aktien neue Aktien abgeholt und entfallen neue Aktien noch nach Ablauf eines Jahres seit der Bekanntmachung der Aufforderung zur Abholung oder, wenn diese Frist vor dem Inkrafttreten des Aktiengesetzes abgelaufen ist, noch beim Inkrafttreten des Aktiengesetzes auf Teilrechte, die nicht in einer Hand vereinigt sind und deren Berechtigte sich auch nicht zur Ausübung der Rechte zusammengeschlossen haben, so gelten diese neuen Aktien als nicht abgeholt. Sie sind der Gesellschaft nach Ablauf dieser Frist und, wenn die Frist beim Inkrafttreten des Aktiengesetzes bereits abgelaufen ist, unverzüglich zurückzugeben. Hat die Gesellschaft den Verkauf der nicht abgeholten Aktien noch nicht angedroht, so hat sie ihn unverzüglich nach der Rückgabe der Aktien anzudrohen. Für die Androhung gilt § 214 Abs. 2 Satz 2 und 3 des Aktiengesetzes. § 214 Abs. 3 des Aktiengesetzes gilt sinngemäß; ist die Frist von einem Jahr seit der letzten Bekanntmachung der Androhung beim Inkrafttreten des Aktiengesetzes bereits abgelaufen, so tritt an ihre Stelle eine Frist von drei Monaten seit dem Inkrafttreten des Aktiengesetzes.</P><P>(3) (Änderungsvorschrift)</P><P>(4) Sind Aktien einer Gesellschaft an einer deutschen Börse zum amtlichen Handel zugelassen, so gilt die Zulassung auch für die neuen Aktien, die bei einer Kapitalerhöhung aus Gesellschaftsmitteln auf sie entfallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE004500308",
        "name": "(XXXX) §§ 34 bis 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003300308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011850965BJNG003700308",
        "name": "Vierter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE003800308",
        "name": "§ 45",
        "title": "Geltung in Berlin",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003700308"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE003900308",
        "name": "§ 46",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003700308"
        },
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1966 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011850965BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel III Sachgebiet D Abschnitt III<BR />(BGBl. II 1990, 889, 960)",
        "parent": {
          "type": "heading",
          "id": "BJNR011850965BJNG003700308"
        },
        "body": "<P><noindex>Abschnitt III <BR />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />... <DL Font=\"normal\" Type=\"arabic\"><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einführungsgesetz zum Aktiengesetz vom 6. September 1965 (BGBl. I S. 1185), zuletzt geändert durch Artikel 10 Abs. 11 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355),</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">§ 22 Abs. 1 ist für Aktiengesellschaften, die vor dem 1. Juli 1990 in das Handelsregister eingetragen wurden, mit der Maßgabe anzuwenden, daß das Datum \"31. Dezember 1965\" durch das Datum \"30. Juni 1990\" ersetzt wird.<I>Für Aktiengesellschaften, die vor dem 1. Juli 1990 zur Eintragung in das Handelsregister angemeldet, aber noch nicht eingetragen worden sind, bleibt es bei den bisherigen Rechtsvorschriften über die Errichtung und Eintragung der Gesellschaft.</I></LA></DD></DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Anhang EV Abschn. III Nr. 6 Satz 2 Kursivdruck: Nicht mehr anzuwenden gem. § 1 Abs. 1 Nr. 4 Buchst. e G v. 19.4.2006 I 866, 891 (BMJMaßgabenBerG) mWv 25.4.2006</P>"
      }
    ]
  }
}
