{
  "data": {
    "type": "law",
    "id": "BJNR294200007",
    "firstPublished": "2007-12-17",
    "sourceTimestamp": "20210324212504",
    "titleShort": "Arbeitslosengeld II/Sozialgeld-Verordnung",
    "titleLong": "Verordnung zur Berechnung von Einkommen sowie zur Nichtberücksichtigung von Einkommen und Vermögen beim Arbeitslosengeld II/Sozialgeld",
    "abbreviation": "Alg II-V",
    "slug": "alg_ii_v",
    "extraAbbreviations": [
      "AlgIIV 2008"
    ],
    "publicationInfo": [
      {
        "reference": "2007, 2942",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 16.3.2021 I 358",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2008 +++)<BR />(+++ Zur Anwendung vgl. § 9 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR294200007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 13 des Zweiten Buches Sozialgesetzbuch – Grundsicherung für Arbeitsuchende – (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954, 2955), der durch Artikel 1 Nr. 11 des Gesetzes vom 20. Juli 2006 (BGBl. I S. 1706) geändert worden ist, verordnet das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE000214126",
        "name": "§ 1",
        "title": "Nicht als Einkommen zu berücksichtigende Einnahmen",
        "parent": null,
        "body": "<P>(1) Außer den in § 11a des Zweiten Buches Sozialgesetzbuch genannten Einnahmen sind nicht als Einkommen zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen, wenn sie innerhalb eines Kalendermonats 10 Euro nicht übersteigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen aus Kapitalvermögen, soweit sie 100 Euro kalenderjährlich nicht übersteigen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht steuerpflichtige Einnahmen einer Pflegeperson für Leistungen der Grundpflege und der hauswirtschaftlichen Versorgung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Soldaten der Auslandsverwendungszuschlag,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus Mitteln des Bundes gezahlte Überbrückungsbeihilfe nach Artikel IX Abs. 4 des Abkommens zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen (NATO-Truppenstatut) vom 19. Juni 1951 (BGBl. 1961 II S. 1190) an ehemalige Arbeitnehmer bei den Stationierungsstreitkräften und nach Artikel 5 des Gesetzes zu den Notenwechseln vom 25. September 1990 und 23. September 1991 über die Rechtsstellung der in Deutschland stationierten verbündeten Streitkräfte und zu den Übereinkommen vom 25. September 1990 zur Regelung bestimmter Fragen in Bezug auf Berlin vom 3. Januar 1994 (BGBl. 1994 II S. 26) an ehemalige Arbeitnehmer bei den alliierten Streitkräften in Berlin,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kindergeld für Kinder des Hilfebedürftigen, soweit es nachweislich an das nicht im Haushalt des Hilfebedürftigen lebende Kind weitergeleitet wird,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Sozialgeldempfängern, die das 15. Lebensjahr noch nicht vollendet haben, Einnahmen aus Erwerbstätigkeit, soweit sie einen Betrag von 100 Euro monatlich nicht übersteigen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 3 Nummer 11a des Einkommensteuergesetzes steuerfrei gewährte Leistungen auf Grund der COVID-19-Pandemie sowie diesen Leistungen entsprechende Zahlungen aus den Haushalten des Bundes und der Länder,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflegung, die außerhalb der in den §§ 2, 3 und 4 Nummer 4 genannten Einkommensarten bereitgestellt wird,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldgeschenke an Minderjährige anlässlich der Firmung, Kommunion, Konfirmation oder vergleichbarer religiöser Feste sowie anlässlich der Jugendweihe, soweit sie den in § 12 Absatz 2 Satz 1 Nummer 1a des Zweiten Buches Sozialgesetzbuch genannten Betrag nicht überschreiten,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Grund eines Bundesprogramms gezahlten Außerordentlichen Wirtschaftshilfen zur Abfederung von Einnahmeausfällen, die ab dem 2. November 2020 infolge der vorübergehenden Schließung von Betrieben und Einrichtungen entstanden sind (Novemberhilfe und Dezemberhilfe),</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die pauschalierten Betriebskostenzuschüsse, die auf Grund des Förderelements „Neustarthilfe“ des Bundesprogramms Überbrückungshilfe III gezahlt werden,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hilfen zur Beschaffung von Hygiene- oder Gesundheitsartikeln, die auf Grund einer epidemischen Lage von nationaler Tragweite, die vom Deutschen Bundestag gemäß § 5 Absatz 1 Satz 1 des Infektionsschutzgesetzes festgestellt worden ist, aus Mitteln des Bundes oder der Länder gezahlt werden.</LA></DD></DL></P><P>(2) Bei der § 9 Abs. 5 des Zweiten Buches Sozialgesetzbuch zugrunde liegenden Vermutung, dass Verwandte und Verschwägerte an mit ihnen in Haushaltsgemeinschaft lebende Hilfebedürftige Leistungen erbringen, sind die um die Absetzbeträge nach § 11b des Zweiten Buches Sozialgesetzbuch bereinigten Einnahmen in der Regel nicht als Einkommen zu berücksichtigen, soweit sie einen Freibetrag in Höhe des doppelten Betrags des nach § 20 Absatz 2 Satz 1 maßgebenden Regelbedarfs zuzüglich der anteiligen Aufwendungen für Unterkunft und Heizung sowie darüber hinausgehend 50 Prozent der diesen Freibetrag übersteigenden bereinigten Einnahmen nicht überschreiten. § 11a des Zweiten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(3) Die Verletztenrente nach dem Siebten Buch Sozialgesetzbuch ist teilweise nicht als Einkommen zu berücksichtigen, wenn sie auf Grund eines in Ausübung der Wehrpflicht bei der Nationalen Volksarmee der ehemaligen Deutschen Demokratischen Republik erlittenen Gesundheitsschadens erbracht wird. Dabei bestimmt sich die Höhe des nicht zu berücksichtigenden Betrages nach der Höhe der Grundrente nach § 31 des Bundesversorgungsgesetzes, die für den Grad der Schädigungsfolgen zu zahlen ist, der der jeweiligen Minderung der Erwerbsfähigkeit entspricht. Bei einer Minderung der Erwerbsfähigkeit um 20 Prozent beträgt der nicht zu berücksichtigende Betrag zwei Drittel, bei einer Minderung der Erwerbsfähigkeit um 10 Prozent ein Drittel der Mindestgrundrente nach dem Bundesversorgungsgesetz.</P><P>(4) Nicht als Einkommen zu berücksichtigen sind Einnahmen von Schülerinnen und Schülern allgemein- oder berufsbildender Schulen, die das 25. Lebensjahr noch nicht vollendet haben, aus Erwerbstätigkeiten, die in den Schulferien ausgeübt werden, soweit diese einen Betrag in Höhe von 2 400 Euro kalenderjährlich nicht überschreiten. Satz 1 gilt nicht für Schülerinnen und Schüler, die einen Anspruch auf Ausbildungsvergütung haben. Die Bestimmungen des Jugendarbeitsschutzgesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE000303119",
        "name": "§ 2",
        "title": "Berechnung des Einkommens aus nichtselbständiger Arbeit",
        "parent": null,
        "body": "<P>(1) Bei der Berechnung des Einkommens aus nichtselbständiger Arbeit (§ 14 des Vierten Buches Sozialgesetzbuch) ist von den Bruttoeinnahmen auszugehen.</P><P>(2) (weggefallen)</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) Bei der Berechnung des Einkommens ist der Wert der vom Arbeitgeber bereitgestellten Vollverpflegung mit täglich 1 Prozent des nach § 20 des Zweiten Buches Sozialgesetzbuch maßgebenden monatlichen Regelbedarfs anzusetzen. Wird Teilverpflegung bereitgestellt, entfallen auf das Frühstück ein Anteil von 20 Prozent und auf das Mittag- und Abendessen Anteile von je 40 Prozent des sich nach Satz 1 ergebenden Betrages.</P><P>(6) Sonstige Einnahmen in Geldeswert sind mit ihrem Verkehrswert als Einkommen anzusetzen.</P><P>(7) Das Einkommen kann nach Anhörung geschätzt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen der Grundsicherung für Arbeitsuchende einmalig oder für kurze Zeit zu erbringen sind oder Einkommen nur für kurze Zeit zu berücksichtigen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über die Erbringung von Leistungen der Grundsicherung für Arbeitsuchende im Einzelfall keinen Aufschub duldet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE000406126",
        "name": "§ 3",
        "title": "Berechnung des Einkommens aus selbständiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft",
        "parent": null,
        "body": "<P>(1) Bei der Berechnung des Einkommens aus selbständiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft ist von den Betriebseinnahmen auszugehen. Betriebseinnahmen sind alle aus selbständiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft erzielten Einnahmen, die im Bewilligungszeitraum nach § 41 Absatz 3 des Zweiten Buches Sozialgesetzbuch tatsächlich zufließen. Wird eine Erwerbstätigkeit nach Satz 1 nur während eines Teils des Bewilligungszeitraums ausgeübt, ist das Einkommen nur für diesen Zeitraum zu berechnen.</P><P>(1a) Nicht zu den Betriebseinnahmen zählen abweichend von Absatz 1 Satz 2 die pauschalierten Betriebskostenzuschüsse, die auf Grund des Förderelements „Neustarthilfe“ des Bundesprogramms Überbrückungshilfe III gezahlt werden.</P><P>(2) Zur Berechnung des Einkommens sind von den Betriebseinnahmen die im Bewilligungszeitraum tatsächlich geleisteten notwendigen Ausgaben mit Ausnahme der nach § 11b des Zweiten Buches Sozialgesetzbuch abzusetzenden Beträge ohne Rücksicht auf steuerrechtliche Vorschriften abzusetzen.</P><P>(3) Tatsächliche Ausgaben sollen nicht abgesetzt werden, soweit diese ganz oder teilweise vermeidbar sind oder offensichtlich nicht den Lebensumständen während des Bezuges der Leistungen zur Grundsicherung für Arbeitsuchende entsprechen. Nachgewiesene Einnahmen können bei der Berechnung angemessen erhöht werden, wenn anzunehmen ist, dass die nachgewiesene Höhe der Einnahmen offensichtlich nicht den tatsächlichen Einnahmen entspricht. Ausgaben können bei der Berechnung nicht abgesetzt werden, soweit das Verhältnis der Ausgaben zu den jeweiligen Erträgen in einem auffälligen Missverhältnis steht. Ausgaben sind ferner nicht abzusetzen, soweit für sie Darlehen oder Zuschüsse nach dem Zweiten Buch Sozialgesetzbuch erbracht oder betriebliche Darlehen aufgenommen worden sind. Dies gilt auch für Ausgaben, soweit zu deren Finanzierung andere Darlehen verwandt werden.</P><P>(4) Für jeden Monat ist der Teil des Einkommens zu berücksichtigen, der sich bei der Teilung des Gesamteinkommens im Bewilligungszeitraum durch die Anzahl der Monate im Bewilligungszeitraum ergibt. Im Fall des Absatzes 1 Satz 3 gilt als monatliches Einkommen derjenige Teil des Einkommens, der der Anzahl der in den in Absatz 1 Satz 3 genannten Zeitraum fallenden Monate entspricht. Von dem Einkommen sind die Beträge nach § 11b des Zweiten Buches Sozialgesetzbuch abzusetzen.</P><P>(5) (weggefallen)</P><P>(6) (weggefallen)</P><P>(7) Wird ein Kraftfahrzeug überwiegend betrieblich genutzt, sind die tatsächlich geleisteten notwendigen Ausgaben für dieses Kraftfahrzeug als betriebliche Ausgabe abzusetzen. Für private Fahrten sind die Ausgaben um 0,10 Euro für jeden gefahrenen Kilometer zu vermindern. Ein Kraftfahrzeug gilt als überwiegend betrieblich genutzt, wenn es zu mindestens 50 Prozent betrieblich genutzt wird. Wird ein Kraftfahrzeug überwiegend privat genutzt, sind die tatsächlichen Ausgaben keine Betriebsausgaben. Für betriebliche Fahrten können 0,10 Euro für jeden mit dem privaten Kraftfahrzeug gefahrenen Kilometer abgesetzt werden, soweit der oder die erwerbsfähige Leistungsberechtigte nicht höhere notwendige Ausgaben für Kraftstoff nachweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE000502308",
        "name": "§ 4",
        "title": "Berechnung des Einkommens in sonstigen Fällen",
        "parent": null,
        "body": "<P>Für die Berechnung des Einkommens aus Einnahmen, die nicht unter die §§ 2 und 3 fallen, ist § 2 entsprechend anzuwenden. Hierzu gehören insbesondere Einnahmen aus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Sozialleistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vermietung und Verpachtung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kapitalvermögen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Wehr-, Ersatz- und Freiwilligendienstverhältnissen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE000600000",
        "name": "§ 5",
        "title": "Begrenzung abzugsfähiger Ausgaben",
        "parent": null,
        "body": "<P>Ausgaben sind höchstens bis zur Höhe der Einnahmen aus derselben Einkunftsart abzuziehen. Einkommen darf nicht um Ausgaben einer anderen Einkommensart vermindert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE001201126",
        "name": "§ 5a",
        "title": "Beträge für die Prüfung der Hilfebedürftigkeit",
        "parent": null,
        "body": "<P>Bei der Prüfung der Hilfebedürftigkeit ist zugrunde zu legen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Schulausflüge (§ 28 Absatz 2 Satz 1 Nummer 1 des Zweiten Buches Sozialgesetzbuch) ein Betrag von drei Euro monatlich,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die mehrtägigen Klassenfahrten (§ 28 Absatz 2 Satz 1 Nummer 2 des Zweiten Buches Sozialgesetzbuch) monatlich der Betrag, der sich bei der Teilung der Aufwendungen, die für die mehrtägige Klassenfahrt entstehen, auf einen Zeitraum von sechs Monaten ab Beginn des auf den Antrag folgenden Monats ergibt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE000707119",
        "name": "§ 6",
        "title": "Pauschbeträge für vom Einkommen abzusetzende Beträge",
        "parent": null,
        "body": "<P>(1) Als Pauschbeträge sind abzusetzen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Einkommen volljähriger Leistungsberechtigter ein Betrag in Höhe von 30 Euro monatlich für die Beiträge zu privaten Versicherungen nach § 11b Absatz 1 Satz 1 Nr. 3 des Zweiten Buches Sozialgesetzbuch, die nach Grund und Höhe angemessen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Einkommen Minderjähriger ein Betrag in Höhe von 30 Euro monatlich für die Beiträge zu privaten Versicherungen nach § 11b Absatz 1 Satz 1 Nummer 3 des Zweiten Buches Sozialgesetzbuch, die nach Grund und Höhe angemessen sind, wenn der oder die Minderjährige eine entsprechende Versicherung abgeschlossen hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Einkommen Leistungsberechtigter monatlich ein Betrag in Höhe eines Zwölftels der zum Zeitpunkt der Entscheidung über den Leistungsanspruch nachgewiesenen Jahresbeiträge zu den gesetzlich vorgeschriebenen Versicherungen nach § 11b Absatz 1 Satz 1 Nummer 3 des Zweiten Buches Sozialgesetzbuch,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Einkommen Leistungsberechtigter ein Betrag in Höhe von 3 Prozent des Einkommens, mindestens 5 Euro, für die zu einem geförderten Altersvorsorgevertrag entrichteten Beiträge nach § 11b Absatz 1 Satz 1 Nummer 4 des Zweiten Buches Sozialgesetzbuch; der Prozentwert mindert sich um 1,5 Prozentpunkte je zulageberechtigtes Kind im Haushalt der oder des Leistungsberechtigten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Einkommen Erwerbstätiger für die Beträge nach § 11b Absatz 1 Satz 1 Nummer 5 des Zweiten Buches Sozialgesetzbuch bei Benutzung eines Kraftfahrzeuges für die Fahrt zwischen Wohnung und Arbeitsstätte für Wegstrecken zur Ausübung der Erwerbstätigkeit 0,20 Euro für jeden Entfernungskilometer der kürzesten Straßenverbindung, soweit der oder die erwerbsfähige Leistungsberechtigte nicht höhere notwendige Ausgaben nachweist.</LA></DD></DL></P><P>(2) Sofern die Berücksichtigung des Pauschbetrags nach Absatz 1 Nummer 5 im Vergleich zu den bei Benutzung eines zumutbaren öffentlichen Verkehrsmittels anfallenden Fahrtkosten unangemessen hoch ist, sind nur diese als Pauschbetrag abzusetzen.</P><P>(3) Für Mehraufwendungen für Verpflegung ist, wenn die erwerbsfähige leistungsberechtigte Person vorübergehend von seiner Wohnung und dem Mittelpunkt seiner dauerhaft angelegten Erwerbstätigkeit entfernt erwerbstätig ist, für jeden Kalendertag, an dem die erwerbsfähige leistungsberechtigte Person wegen dieser vorübergehenden Tätigkeit von seiner Wohnung und dem Tätigkeitsmittelpunkt mindestens zwölf Stunden abwesend ist, ein Pauschbetrag in Höhe von 6 Euro abzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6 Abs. 1 Nr. 3 u. 4: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE000801308",
        "name": "§ 7",
        "title": "Nicht zu berücksichtigendes Vermögen",
        "parent": null,
        "body": "<P>(1) Außer dem in § 12 Abs. 3 des Zweiten Buches Sozialgesetzbuch genannten Vermögen sind Vermögensgegenstände nicht als Vermögen zu berücksichtigen, die zur Aufnahme oder Fortsetzung der Berufsausbildung oder der Erwerbstätigkeit unentbehrlich sind.</P><P>(2) Bei der § 9 Abs. 5 des Zweiten Buches Sozialgesetzbuch zu Grunde liegenden Vermutung, dass Verwandte und Verschwägerte an mit ihnen in Haushaltsgemeinschaft lebende Leistungsberechtigte Leistungen erbringen, ist Vermögen nicht zu berücksichtigen, das nach § 12 Abs. 2 des Zweiten Buches Sozialgesetzbuch abzusetzen oder nach § 12 Abs. 3 des Zweiten Buches Sozialgesetzbuch nicht zu berücksichtigen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE000900000",
        "name": "§ 8",
        "title": "Wert des Vermögens",
        "parent": null,
        "body": "<P>Das Vermögen ist ohne Rücksicht auf steuerrechtliche Vorschriften mit seinem Verkehrswert zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE001001119",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>§ 6 Absatz 1 Nummer 3 und 4 in der ab dem 1. August 2016 geltenden Fassung ist erstmals anzuwenden für Bewilligungszeiträume, die nach dem 31. Juli 2016 begonnen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200007BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2008 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
