{
  "data": {
    "type": "law",
    "id": "BJNR185710004",
    "firstPublished": "2004-07-23",
    "sourceTimestamp": "20210510212531",
    "titleShort": "Alkopopsteuergesetz",
    "titleLong": "Gesetz über die Erhebung einer Sondersteuer auf alkoholhaltige Süßgetränke (Alkopops) zum Schutz junger Menschen",
    "abbreviation": "AlkopopStG",
    "slug": "alkopopstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 1857",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 30.3.2021 I 607",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2004 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 23.7.2004 I 1857 vom Bundestag beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G am 1.7.2004 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR185710004BJNE000201377",
        "name": "§ 1",
        "title": "Steuergebiet, Steuergegenstand",
        "parent": null,
        "body": "<P>(1) Alkoholhaltige Süßgetränke (Alkopops) unterliegen im Steuergebiet einer Sondersteuer zum Schutz junger Menschen (Alkopopsteuer). Steuergebiet ist das Gebiet der Bundesrepublik Deutschland ohne das Gebiet Büsingen und ohne die Insel Helgoland. Die Alkopopsteuer ist eine Verbrauchsteuer im Sinne der Abgabenordnung.</P><P>(2) Alkopops im Sinne dieses Gesetzes sind Getränke, auch in gefrorenem Zustand, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus einer Mischung von Getränken mit einem Alkoholgehalt von 1,2 Prozent vol oder weniger oder gegorenen Getränken mit einem Alkoholgehalt von mehr als 1,2 Prozent vol mit Erzeugnissen nach § 1 Absatz 1 des Alkoholsteuergesetzes bestehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Alkoholgehalt von mehr als 1,2 Prozent vol, aber von weniger als 10 Prozent vol aufweisen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">trinkfertig gemischt in verkaufsfertigen, verschlossenen Behältnissen abgefüllt sind und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Erzeugnisse nach § 1 Absatz 1 des Alkoholsteuergesetzes der Alkoholsteuer unterliegen.</LA></DD></DL></P><P>(3) Als Alkopops gelten auch industriell vorbereitete Mischungskomponenten von Getränken nach Absatz 2, die in einer gemeinsamen Verpackung enthalten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185710004BJNE000300000",
        "name": "§ 2",
        "title": "Steuertarif",
        "parent": null,
        "body": "<P>Die Steuer bemisst sich nach der in dem Alkopop enthaltenen Alkoholmenge. Sie beträgt für einen Hektoliter reinen Alkohol, gemessen bei einer Temperatur von 20Grad C: 5 550 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185710004BJNE000402377",
        "name": "§ 3",
        "title": "Besteuerung, Steuerverfahren",
        "parent": null,
        "body": "<P>(1) Für die Herstellung, Bearbeitung oder Verarbeitung, die Lagerung und die Beförderung von Alkopops unter Steueraussetzung, für die Entstehung der Alkopopsteuer und den Zeitpunkt, der für ihre Bemessung maßgebend ist, für die Person des Steuerschuldners, für die Fälligkeit, das Erlöschen, die Nacherhebung, die Steuerbefreiungen und die Steuerentlastungen sowie das Steuerverfahren gelten vorbehaltlich des Absatzes 2 die Vorschriften für die Alkoholsteuer nach dem Alkoholsteuergesetz sowie den dazu ergangenen Durchführungsbestimmungen sinngemäß.</P><P>(2) Für den innergemeinschaftlichen Verkehr mit Alkopops sowie für die Ausfuhr von Alkopops aus dem Steuergebiet über andere Mitgliedstaaten gelten die diesbezüglichen Vorschriften für die Kaffeesteuer nach dem Kaffeesteuergesetz sowie den dazu ergangenen Durchführungsbestimmungen sinngemäß. Satz 1 gilt auch für Beförderungen unter Steueraussetzung im Steuergebiet, soweit sich der in den Alkopops befindliche Alkohol im steuerrechtlich freien Verkehr befindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185710004BJNE000501377",
        "name": "§ 4",
        "title": "Aufkommensverwendung, Aufkommensverteilung",
        "parent": null,
        "body": "<P>Das Netto-Mehraufkommen aus der Alkopopsteuer ist zur Finanzierung von Maßnahmen zur Suchtprävention der Bundeszentrale für gesundheitliche Aufklärung zu verwenden. Das Netto-Mehraufkommen der Alkopopsteuer ergibt sich aus der Differenz zwischen dem Aufkommen der Alkopopsteuer und den Mindereinnahmen bei der Alkoholsteuer, die sich durch die Einführung der Alkopopsteuer ergeben. Die Bundesregierung wird ermächtigt, das Verfahren zur Berechnung des Netto-Mehraufkommens durch Rechtsverordnung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185710004BJNE000600000",
        "name": "§ 5",
        "title": "Bericht der Bundesregierung über die Auswirkungen des Gesetzes",
        "parent": null,
        "body": "<P>Die Bundesregierung berichtet dem Deutschen Bundestag zum 1. Juli 2005 über die Auswirkungen des Gesetzes auf den Alkoholkonsum von Jugendlichen unter 18 Jahren sowie die Marktentwicklung von Alkopops und vergleichbaren Getränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
