{
  "data": {
    "type": "law",
    "id": "BJNR271100004",
    "firstPublished": "2004-11-01",
    "sourceTimestamp": "20171231215342",
    "titleShort": "Alkopopsteuerverordnung",
    "titleLong": "Verordnung über das Verfahren zur Berechnung des Netto-Mehraufkommens der nach dem Alkopopsteuergesetz erhobenen Alkopopsteuer",
    "abbreviation": "AlkopopStV",
    "slug": "alkopopstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 2711",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 16 Abs. 8 G v. 10.3.2017 I 420",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.11.2004 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR271100004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Satz 3 des Alkopopsteuergesetzes vom 23. Juli 2004 (BGBl. I S. 1857) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271100004BJNE000201377",
        "name": "§ 1",
        "title": "Berechnung des Netto-Mehraufkommens der Alkopopsteuer",
        "parent": null,
        "body": "<P>(1) Das Netto-Mehraufkommen der Alkopopsteuer ist jeweils nach Ablauf eines Haushaltsjahres zu ermitteln. Es ergibt sich aus der Differenz zwischen dem Aufkommen der Alkopopsteuer und den Mindereinnahmen bei der Alkoholsteuer, die sich durch die Einführung der Alkopopsteuer ergeben (§ 4 Satz 2 des Alkopopsteuergesetzes).</P><P>(2) Das Aufkommen der Alkopopsteuer ist die kassenmäßige Einnahme im abgelaufenen Haushaltsjahr ohne die steuerlichen Nebenleistungen nach § 3 Abs. 4 der Abgabenordnung.</P><P>(3) Für die Berechnung der Mindereinnahmen bei der Alkoholsteuer, die sich durch die Einführung der Alkopopsteuer ergeben, ist von einer jährlichen Verbrauchsmenge von Alkopops vor Einführung der Alkopopsteuer von 45 000 Hektoliter reinen Alkohols auszugehen (bisherige Verbrauchsmenge). Die Mindereinnahmen bei der Alkoholsteuer werden aus der Differenz zwischen der Alkoholsteuer für die bisherige Verbrauchsmenge und der Alkoholsteuer für die im abgelaufenen Haushaltsjahr versteuerte Alkoholmenge von Alkopops ermittelt. Dabei ist der im abgelaufenen Haushaltsjahr geltende Alkoholsteuersatz nach § 2 Absatz 1 des Alkoholsteuergesetzes zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271100004BJNE000300000",
        "name": "§ 2",
        "title": "Verrechnung der Differenz zwischen Soll- und Ist-Netto-Mehraufkommen\nsowie zwischen Soll- und Ist-Ausgaben für Suchtpräventionsmaßnahmen",
        "parent": null,
        "body": "<P>(1) Bei der Aufstellung des Haushaltsplans wird der Sollansatz für das Netto-Mehraufkommen der Alkopopsteuer entsprechend dem Berechnungsverfahren nach § 1 auf der Grundlage der voraussichtlichen Verbrauchsmenge von Alkopops und unter Berücksichtigung von Absatz 2 veranschlagt.</P><P>(2) Die Differenz zwischen dem Sollansatz eines Haushaltsjahres und dem für dieses Haushaltsjahr nach § 1 ermittelten Ist-Netto-Mehraufkommen sowie die Differenz zwischen dem Sollansatz eines Haushaltsjahres und den tatsächlichen Ausgaben der Bundeszentrale für gesundheitliche Aufklärung für Maßnahmen der Suchtprävention (§ 4 Satz 1 des Alkopopsteuergesetzes) werden jeweils mit dem Sollansatz für das übernächste Haushaltsjahr verrechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271100004BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
