{
  "data": {
    "type": "law",
    "id": "BJNR202300926",
    "firstPublished": "1926-04-14",
    "sourceTimestamp": "20130405132008",
    "titleShort": null,
    "titleLong": "Gesetz über die Verfrachtung alkoholischer Waren",
    "abbreviation": "AlkoVerfrG",
    "slug": "alkoverfrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1926, 230",
        "periodical": "RGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 2.1.1975 I 289",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1975 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR202300926BJNE000100319",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Alkoholische Waren im Sinne dieses Gesetzes sind Alkohol (Weingeist) und alkoholhaltige Flüssigkeiten, die zum Genuß oder zur Herstellung von Getränken geeignet sind. Alkoholische Waren sind auch Weine, weinähnliche und weinhaltige Getränke, Arzneiweine, Schaumweine und schaumweinähnliche Getränke, wenn ihr Alkoholgehalt 180 g in einem Liter oder 22 Raumhundertteile überschreitet. Bier und ähnliche Getränke mit einem Alkoholgehalt von weniger als 12 Raumhundertteilen, auch wirksam (vollständig) vergällter Spiritus und Lacke gelten nicht als alkoholische Waren.</P><P>(2) Die Vorschriften dieses Gesetzes sind nicht anwendbar auf alkoholische Waren, die einen Teil des Mund- und Schiffsvorrats des sie befördernden Schiffes bilden oder Fahrgästen oder Mitgliedern der Schiffsbesatzung gehören, wenn diese Waren die für die Reise erforderliche Menge nicht überschreiten und bei der Einreise in einen der in § 3 genannten Staaten nach dessen Zollvorschriften angemeldet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202300926BJNE000200319",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Schiffen von weniger als 100 Registertonnen Nettoraumgehalt ist die Beförderung alkoholischer Waren, insbesondere die Ausfuhr oder das sonstige Verbringen aus dem Geltungsbereich dieses Gesetzes, verboten.</P><P>(2) Diese Vorschrift gilt nicht für mechanisch angetriebene Schiffe in regelmäßiger Linienfahrt und für die Beförderung auf Binnengewässern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202300926BJNE000300319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Schiffe von geringerem als 500 Registertonnen Nettoraumgehalt, die einem Staat angehören, der dem Abkommen zur Bekämpfung des Alkoholschmuggels vom 19. August 1925 beigetreten ist, dürfen alkoholische Waren nur ausführen oder sonst aus dem Geltungsbereich dieses Gesetzes verbringen, wenn sie im Besitz einer schriftlichen amtlichen Genehmigung der zuständigen Behörde des Heimatlandes sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202300926BJNE000400319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die in § 3 genannten Genehmigungen erteilt im Geltungsbereich dieses Gesetzes die Hafenbehörde des Heimathafens.</P><P>(2) Deutschen Schiffen darf diese Genehmigung nur erteilt werden, wenn die Ehrenhaftigkeit und Vertrauenswürdigkeit des Reeders durch das Zeugnis einer in Sachen des Handels und der Schiffahrt zuständigen öffentlichen oder privaten Stelle erwiesen wird.</P><P>(3) Die Genehmigung wird für die Dauer von 3 Jahren von dem Tage der Ausstellung ab erteilt; sie erlischt, wenn das Schiff den Reeder wechselt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202300926BJNE000500319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Ausreise der in § 3 bezeichneten Schiffe aus dem Geltungsbereich dieses Gesetzes darf nur erfolgen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn offensichtlich kein Schmuggelhandel vorliegt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Kapitän des Schiffes, der Stellvertreter des Kapitäns oder der Ablader der alkoholischen Waren schriftlich erklärt hat, daß die an Bord des Schiffes verladenen alkoholischen Waren rechtmäßig ausgeführt oder sonst aus dem Geltungsbereich dieses Gesetzes verbracht und tatsächlich am Bestimmungsort nach den dort gültigen Bestimmungen eingeführt werden sollen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die in § 6 vorgeschriebenen Nachweise über die frühere Ausfuhr von alkoholischen Waren geführt sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202300926BJNE000600319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Mit der in den §§ 3 und 4 genannten schriftlichen amtlichen Genehmigung ist ein Anhang durchnumerierter freier Blätter fest zu verbinden und darin die jedesmalige Menge, Art und Bestimmung der alkoholischen Waren, die auf den in § 3 erwähnten Schiffen ausgeführt oder sonst aus dem Geltungsbereich dieses Gesetzes verbracht werden sollen, zu verzeichnen. Dies Verzeichnis hat der Kapitän oder der Stellvertreter des Kapitäns zu unterschreiben und die Hafenbehörde des Ausgangshafens abzustempeln.</P><P>(2) Der Kapitän oder der Stellvertreter des Kapitäns hat dafür zu sorgen, daß die zuständigen Behörden im Bestimmungshafen ebenfalls auf dem Anhang unter Beidruck eines Stempels bescheinigen, daß die Waren ordnungsmäßig gelöscht worden sind.</P><P>(3) Wenn in einem Löschhafen diese Bescheinigung der zuständigen Behörden nicht zu erhalten ist, darf der in Absatz 2 geforderte Nachweis in anderer ausreichender Weise geführt werden.</P><P>(4) Kann der Kapitän oder der Stellvertreter des Kapitäns infolge von Havarien oder aus anderen stichhaltigen Gründen den ordnungsmäßigen Nachweis nicht führen, so hat er diese Hinderungsgründe nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202300926BJNE000700319",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Die zur Durchführung der §§ 2 bis 6 erforderlichen Maßnahmen sind von den Regierungen der Küstenländer zu treffen. Die Zollverwaltung ist in dem durch die jeweiligen Verhältnisse gebotenen Umfang zu beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202300926BJNE000800319",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer als Kapitän oder Stellvertreter des Kapitäns <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 alkoholische Waren befördert, ausführt oder sonst aus dem Geltungsbereich dieses Gesetzes verbringt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 ohne schriftliche Genehmigung der zuständigen Behörde oder entgegen § 5 Nr. 2 ohne schriftliche Erklärung einer dort bezeichneten Person alkoholische Waren ausführt oder sonst aus dem Geltungsbereich dieses Gesetzes verbringt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit und der Versuch einer Ordnungswidrigkeit können in den Fällen des Absatzes 1 Nr. 1 mit einer Geldbuße bis zu 10.000 Deutsche Mark, in den Fällen des Absatzes 1 Nr. 2 mit einer Geldbuße bis zu 5.000 Deutsche Mark geahndet werden.</P><P>(3) Alkoholische Waren, auf die sich die Ordnungswidrigkeit bezieht, können eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P><P>(4) In den Fällen des Absatzes 1 Nr. 1 kann die Tat auch dann geahndet werden, wenn sie nicht im Geltungsbereich dieses Gesetzes begangen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202300926BJNE000900319",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Im Falle nachgewiesenen Mißbrauchs kann die in § 3 erwähnte Genehmigung deutschen Schiffen durch die Hafenbehörde, die sie erteilt hat, wieder entzogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202300926BJNE001000319",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt 30 Tage nach der Hinterlegung der deutschen Ratifikationsurkunde des in § 3 genannten Abkommens in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
