{
  "data": {
    "type": "law",
    "id": "BJNR338610013",
    "firstPublished": "2013-08-28",
    "sourceTimestamp": "20210902213536",
    "titleShort": null,
    "titleLong": "Altersgeldgesetz",
    "abbreviation": "AltGG",
    "slug": "altgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 3386",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 71 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.9.2013 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 28.8.2013 I 3386 vom Bundestag beschlossen. Es ist gem. Art. 11 dieses G am 4.9.2013 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR338610013BJNE000102311",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<TOC><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"70*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Geltungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Allgemeines</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Anspruch</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Verlust des Anspruchs auf Altersgeld</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Altersgeldfähige Dienstbezüge</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Altersgeldfähige Dienstzeit</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Höhe des Altersgelds</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Zuschläge für Kindererziehung und Pflege</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Hinterbliebenenaltersgeld</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Festsetzung und Zahlung des Altersgelds und des Hinterbliebenenaltersgelds, Rückforderung, Durchführung, Altersgeldauskunft</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Zusammentreffen von Altersgeld und Witwenaltersgeld mit Erwerbseinkommen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Zusammentreffen von Altersgeld mit Mindestruhegehalt</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Zusammentreffen von Altersgeld und Hinterbliebenenaltersgeld mit Renten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Zusammentreffen von Altersgeld, Witwenaltersgeld und Waisenaltersgeld mit einer laufenden Alterssicherungsleistung aus zwischenstaatlicher oder überstaatlicher Verwendung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Kürzung des Altersgelds nach Ehescheidung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Verteilung der Altersgeldlasten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Übergangsregelungen aus Anlass des Besoldungsstrukturenmodernisierungsgesetzes</entry></row></tbody></tgroup></table></TOC>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE000201311",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Altersgeld wird gewährt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamten auf Lebenszeit, die nach § 33 des Bundesbeamtengesetzes entlassen worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtern auf Lebenszeit, die nach § 21 Absatz 2 Nummer 4 des Deutschen Richtergesetzes entlassen worden sind, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufssoldaten, die nach § 46 Absatz 3 des Soldatengesetzes entlassen worden sind,</LA></DD></DL>wenn zum Zeitpunkt der Entlassung dringende dienstliche Gründe nicht entgegenstehen, nach § 8 Absatz 2 des Sechsten Buches Sozialgesetzbuch eine Nachversicherung vorzunehmen wäre und sie vor Beendigung des Dienstverhältnisses eine Erklärung gegenüber dem Dienstherrn abgegeben haben, anstelle der Nachversicherung in der gesetzlichen Rentenversicherung das Altersgeld in Anspruch nehmen zu wollen.</P><P>(2) Das Altersgeld wird auf der Grundlage der altersgeldfähigen Dienstbezüge und der altersgeldfähigen Dienstzeit berechnet.</P><P>(3) Hinterbliebene der in Absatz 1 genannten Altersgeldberechtigten haben Anspruch auf Hinterbliebenenaltersgeld.</P><P>(4) Altersgeld- und Hinterbliebenenaltersgeldberechtigte sind keine Versorgungsempfänger im Sinne des Beamtenversorgungsgesetzes oder des Soldatenversorgungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE000300000",
        "name": "§ 2",
        "title": "Allgemeines",
        "parent": null,
        "body": "<P>(1) Das Altersgeld und das Hinterbliebenenaltersgeld werden durch Gesetz geregelt.</P><P>(2) § 3 Absatz 2 des Beamtenversorgungsgesetzes gilt entsprechend.</P><P>(3) Soweit in diesem Gesetz auf Vorschriften des Beamtenversorgungsgesetzes verwiesen wird, sind bei Soldaten die entsprechenden Vorschriften des Soldatenversorgungsgesetzes anzuwenden. Verweisen anzuwendende Vorschriften des Beamtenversorgungsgesetzes auf den Unterschiedsbetrag nach § 50 Absatz 1, ist dieser Verweis insoweit unbeachtlich.</P><P>(4) Rechtsvorschriften, nach denen in den Fällen einer Entlassung auf Verlangen die Kosten eines Studiums oder einer sonstigen Ausbildung ganz oder teilweise zu erstatten sind, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE000402311",
        "name": "§ 3",
        "title": "Anspruch",
        "parent": null,
        "body": "<P>(1) Ein Anspruch auf Altersgeld und auf Hinterbliebenenaltersgeld besteht nur, wenn eine altersgeldfähige Dienstzeit nach § 6 Absatz 1 bis 4 von mindestens fünf Jahren, davon mindestens vier Jahre im Bundesdienst, abgeleistet worden ist. Die Dienstzeit wird nur berücksichtigt, sofern sie altersgeldfähig ist; § 6 Absatz 1 Satz 4 ist insoweit nicht anzuwenden. Nicht zu berücksichtigen sind für die Erfüllung der nach Satz 1 erforderlichen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Jahre Dienstzeit <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten einer Ausbildung oder eines Studiums,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten in einem Beamtenverhältnis auf Widerruf,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vier Jahre Dienstzeit im Bundesdienst <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten nach Nummer 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten einer Abordnung zu einem Dienstherrn nach § 2 des Beamtenstatusgesetzes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten einer Beurlaubung ohne Dienstbezüge, wenn diese Zeiten nach beamtenversorgungsrechtlichen Bestimmungen nicht ruhegehaltfähig sind.</LA></DD></DL></LA></DD></DL>Bei Versetzung einer Beamtin oder eines Beamten von einem anderen Dienstherrn in den Dienst des Bundes beginnt die nach Satz 1 erforderliche Zeit von vier Jahren im Bundesdienst mit Wirksamwerden der Versetzung.</P><P>(2) Der Anspruch auf Altersgeld entsteht mit Ablauf des Tages, an dem das Dienstverhältnis endet.</P><P>(3) Der Anspruch auf Altersgeld ruht bis zum Ablauf des Monats, in dem der Altersgeldberechtigte die Regelaltersgrenze nach § 35 Satz 2 oder § 235 Absatz 2 des Sechsten Buches Sozialgesetzbuch erreicht. Abweichend hiervon endet das Ruhen des Anspruchs mit dem Ablauf des Monats, der dem Monat vorausgeht, in dem der Altersgeldberechtigte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schwerbehindert im Sinne des § 2 Absatz 2 des Neunten Buches Sozialgesetzbuch ist und entweder <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das 62. Lebensjahr vollendet hat oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Januar 1964 geboren ist und die nach § 236a Absatz 2 des Sechsten Buches Sozialgesetzbuch jeweils geltende Altersgrenze für die vorzeitige Inanspruchnahme der Altersrente für schwerbehinderte Menschen erreicht hat,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">voll erwerbsgemindert nach § 43 Absatz 2 Satz 2 und 3 des Sechsten Buches Sozialgesetzbuch ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">teilweise erwerbsgemindert nach § 43 Absatz 1 Satz 2 des Sechsten Buches Sozialgesetzbuch ist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 2. Januar 1961 geboren und berufsunfähig nach § 240 Absatz 2 des Sechsten Buches Sozialgesetzbuch ist.</LA></DD></DL>Die §§ 103 und 104 Absatz 1 Satz 1 und 2 des Sechsten Buches Sozialgesetzbuch gelten entsprechend.</P><P>(4) Wenn die Feststellung, ob eine verminderte Erwerbsfähigkeit nach Absatz 3 Satz 2 Nummer 2 oder Nummer 3 oder eine Berufsunfähigkeit nach Absatz 3 Satz 2 Nummer 4 vorliegt, nicht durch den Träger der gesetzlichen Rentenversicherung getroffen wird, entscheidet hierüber ein Amtsarzt. § 102 Absatz 2 des Sechsten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(5) Wird <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beamte nach § 46 oder § 57 des Bundesbeamtengesetzes erneut in ein Beamtenverhältnis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Richter nach § 46 des Deutschen Richtergesetzes in Verbindung mit § 46 oder § 57 des Bundesbeamtengesetzes erneut in ein Dienstverhältnis als Richter oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Berufssoldat nach § 57 des Bundesbeamtengesetzes in Verbindung mit § 50 Absatz 2 des Soldatengesetzes oder nach § 51 Absatz 4 des Soldatengesetzes erneut in ein Dienstverhältnis als Berufssoldat</LA></DD></DL>berufen, entsteht ein Anspruch auf Altersgeld frühestens bei einer Entlassung nach Ablauf von fünf Jahren ab der erneuten Berufung.</P><P>(6) Der Anspruch auf Altersgeld entfällt, sobald eine Nachversicherung durchgeführt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE000501116",
        "name": "§ 4",
        "title": "Verlust des Anspruchs auf Altersgeld",
        "parent": null,
        "body": "<P>(1) Unter den Voraussetzungen des § 59 des Beamtenversorgungsgesetzes oder der §§ 5 und 53 Absatz 1 des Soldatengesetzes erlischt der Anspruch auf Altersgeld.</P><P>(2) Wird in einem Disziplinarverfahren auf eine Kürzung des Altersgelds erkannt, beginnt die Kürzung mit dem Kalendermonat, der auf den Eintritt der Unanfechtbarkeit der Entscheidung folgt, frühestens mit dem Beginn der Zahlung des Altersgelds.</P><P>(3) Ist bei einer Entlassung aus dem Beamten- oder Richterverhältnis auf Verlangen bereits ein Disziplinarverfahren anhängig, wird dieses im Hinblick auf das Altersgeld fortgeführt. § 32 Absatz 2 Nummer 2 des Bundesdisziplinargesetzes ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE000601311",
        "name": "§ 5",
        "title": "Altersgeldfähige Dienstbezüge",
        "parent": null,
        "body": "<P>(1) Altersgeldfähige Dienstbezüge sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Grundgehalt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sonstige Dienstbezüge, die im Besoldungsrecht als ruhegehaltfähig bezeichnet sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Leistungsbezüge nach § 33 Absatz 1 des Bundesbesoldungsgesetzes, soweit sie ruhegehaltfähig sind.</LA></DD></DL>Bei den Dienstbezügen nach Satz 1 Nummer 1 und 2 sind die Dienstbezüge maßgebend, die dem Altersgeldberechtigten zuletzt zugestanden haben; sie sind mit 0,9901 zu multiplizieren.</P><P>(2) Bei Teilzeitbeschäftigung oder bei Beurlaubung ohne Dienstbezüge gelten als altersgeldfähige Dienstbezüge die dem letzten Amt entsprechenden vollen altersgeldfähigen Dienstbezüge; dies gilt auch bei eingeschränkter Verwendung wegen begrenzter Dienstfähigkeit nach § 45 des Bundesbeamtengesetzes.</P><P>(3) § 5 Absatz 3, 5 und 6 des Beamtenversorgungsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE000704311",
        "name": "§ 6",
        "title": "Altersgeldfähige Dienstzeit",
        "parent": null,
        "body": "<P>(1) Altersgeldfähig ist die Dienstzeit, die der Beamte von der ersten Berufung in das Beamtenverhältnis an im Dienst eines öffentlich-rechtlichen Dienstherrn im Beamtenverhältnis zurückgelegt hat. Bei Berufssoldaten ist die Wehrdienstzeit nach § 2 Absatz 1 Satz 1 des Soldatenversorgungsgesetzes altersgeldfähig. § 6 Absatz 1 Satz 2 und Absatz 2 des Beamtenversorgungsgesetzes gilt entsprechend; § 6a des Beamtenversorgungsgesetzes ist mit der Maßgabe anzuwenden, dass der Antrag nach § 6a Absatz 4 Satz 2 des Beamtenversorgungsgesetzes nur innerhalb von zwölf Monaten nach der Leistungsgewährung im Sinne des § 10 Absatz 2 und 3 gestellt werden kann. Zeiten einer Teilzeitbeschäftigung sind nur zu dem Teil altersgeldfähig, der dem Verhältnis der ermäßigten zur regelmäßigen Arbeitszeit entspricht; dies gilt auch für Zeiten einer eingeschränkten Verwendung wegen begrenzter Dienstfähigkeit nach § 45 des Bundesbeamtengesetzes.</P><P>(2) Der im Beamtenverhältnis zurückgelegten Dienstzeit steht die im Richterverhältnis zurückgelegte Dienstzeit gleich. Der Wehrdienstzeit steht die Zeit des Ruhens der Rechte und Pflichten nach § 25 Absatz 5 des Soldatengesetzes gleich.</P><P>(3) Als altersgeldfähig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gelten bei Beamten und Richtern auch die im berufsmäßigen oder nichtberufsmäßigen Wehrdienst zurückgelegten Zeiten in entsprechender Anwendung der §§ 8 und 9 des Beamtenversorgungsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gilt bei Berufssoldaten auch die Zeit nach § 64 Absatz 1 Satz 1 Nummer 1 und 4 des Soldatenversorgungsgesetzes.</LA></DD></DL></P><P>(4) Die Absätze 1 bis 3 gelten nicht für Zeiten, für die bereits Ansprüche auf Altersgeld oder altersgeldähnliche Ansprüche erworben wurden oder für die eine Nachversicherung in der gesetzlichen Rentenversicherung, sofern auch die allgemeine Wartezeit für eine Rente der gesetzlichen Rentenversicherung erfüllt ist, oder in einer berufsständischen Versorgungseinrichtung durchgeführt worden ist.</P><P>(5) Die §§ 12a, 12b und 13 Absatz 3 des Beamtenversorgungsgesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE000802311",
        "name": "§ 7",
        "title": "Höhe des Altersgelds",
        "parent": null,
        "body": "<P>(1) Die Höhe des Altersgelds beträgt für jedes Jahr altersgeldfähiger Dienstzeit 1,79375 Prozent der altersgeldfähigen Dienstbezüge, insgesamt jedoch höchstens 71,75 Prozent, multipliziert mit 0,85, sofern bei der Ermittlung des Altersgelds eine altersgeldfähige Dienstzeit von weniger als zwölf Jahren berücksichtigt wird, ansonsten mit 0,95. § 14 Absatz 1 Satz 2 bis 4 des Beamtenversorgungsgesetzes gilt entsprechend.</P><P>(2) In den Fällen des § 3 Absatz 3 Satz 2 wird die Höhe des Altersgelds nach Absatz 1 um 3,6 Prozent für jedes Jahr vermindert, für das Altersgeld vor Ablauf des Monats gezahlt wird, in dem der Altersgeldberechtigte die Regelaltersgrenze nach § 35 Satz 2 oder § 235 Absatz 2 des Sechsten Buches Sozialgesetzbuch erreicht; die Minderung darf 10,8 Prozent nicht übersteigen. § 14 Absatz 1 Satz 2 bis 4 des Beamtenversorgungsgesetzes gilt entsprechend.</P><P>(3) Endet das Ruhen des Anspruchs auf Altersgeld nach § 3 Absatz 3 Satz 2 Nummer 3 oder Nummer 4, wird die Höhe des Altersgelds bis zum Erreichen der maßgeblichen Regelaltersgrenze mit 0,5 multipliziert.</P><P>(4) Werden die Versorgungsbezüge nach § 70 des Beamtenversorgungsgesetzes allgemein erhöht oder vermindert, erhöhen oder vermindern sich die der Berechnung des Altersgelds zugrunde liegenden altersgeldfähigen Dienstbezüge nach § 5 Absatz 1 entsprechend. Einmalzahlungen bleiben unberücksichtigt.</P><P>(5) Die Höhe des Altersgelds und des Hinterbliebenenaltersgelds darf nicht geringer sein als die Höhe des Rentenanspruchs, der sich ergeben hätte, wenn der Altersgeldberechtigte für die Zeit der versicherungsfreien Beschäftigung in der gesetzlichen Rentenversicherung nachversichert worden wäre. Die Vergleichsberechnung hat die Stelle vorzunehmen, die das Altersgeld oder <NB>das Hinterbliebenenaltersgeld</NB> auszahlt. Die erforderliche Auskunft holt sie sich beim zuständigen Rentenversicherungsträger der gesetzlichen Rentenversicherung ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE000901116",
        "name": "§ 8",
        "title": "Zuschläge für Kindererziehung und Pflege",
        "parent": null,
        "body": "<P>Die §§ 50a, 50b, 50c Absatz 1 Satz 1 und Absatz 2 bis 4 sowie § 50d des Beamtenversorgungsgesetzes gelten entsprechend. An die Stelle des Ruhegehalts tritt das Altersgeld, an die Stelle der ruhegehaltfähigen Dienstbezüge treten die altersgeldfähigen Dienstbezüge, an die Stelle der ruhegehaltfähigen Dienstzeit tritt die altersgeldfähige Dienstzeit und an die Stelle des Witwengelds nach § 20 Absatz 1 des Beamtenversorgungsgesetzes tritt das Witwenaltersgeld nach § 9 Absatz 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE001001311",
        "name": "§ 9",
        "title": "Hinterbliebenenaltersgeld",
        "parent": null,
        "body": "<P>(1) Das Hinterbliebenenaltersgeld umfasst <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Altersgeld für den Sterbemonat (Absatz 2),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Witwenaltersgeld (Absatz 3),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Witwenabfindung (Absatz 4),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Waisenaltersgeld (Absatz 5).</LA></DD></DL></P><P>(2) Verstirbt der Altersgeldberechtigte, verbleibt das im Sterbemonat zu zahlende Altersgeld in voller Höhe seinen Erben. § 17 Absatz 2 des Beamtenversorgungsgesetzes gilt entsprechend.</P><P>(3) Die Witwe eines Altersgeldberechtigten erhält Witwenaltersgeld. Das Witwenaltersgeld beträgt 55 Prozent des Altersgelds. § 19 Absatz 1 Satz 2 und § 20 Absatz 2 Satz 1 und 2 sowie Absatz 3 des Beamtenversorgungsgesetzes gelten entsprechend mit der Maßgabe, dass in § 19 Absatz 1 Satz 2 Nummer 2 an die Stelle des Eintritts des Beamten in den Ruhestand der Zeitpunkt der erstmaligen Zahlung von Altersgeld nach diesem Gesetz tritt.</P><P>(4) Eine Witwe mit Anspruch auf Witwenaltersgeld, die wieder heiratet, erhält eine Abfindung in Höhe des Vierundzwanzigfachen des ihr im Monat der Wiederverheiratung nach Anwendung der §§ 13 bis 15 zu zahlenden Witwenaltersgelds.</P><P>(5) Die Kinder eines verstorbenen Altersgeldberechtigten erhalten Waisenaltersgeld. Das Waisenaltersgeld beträgt für Halbwaisen 12 Prozent und für Vollwaisen 20 Prozent des Altersgelds. § 23 Absatz 2 Satz 1 und § 24 Absatz 2 und 3 des Beamtenversorgungsgesetzes gelten entsprechend mit der Maßgabe, dass Kindern kein Waisengeld gewährt wird, deren Kindschaftsverhältnis zum verstorbenen Altersgeldberechtigten durch Annahme als Kind nach erstmaliger Zahlung von Altersgeld nach diesem Gesetz begründet worden ist.</P><P>(6) Der Anspruch auf Witwen- und Waisenaltersgeld entsteht frühestens mit Ablauf des Sterbemonats des Altersgeldberechtigten.</P><P>(7) Die §§ 1a, 25, 28, 61 Absatz 1 und 2 sowie § 64 des Beamtenversorgungsgesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE001103116",
        "name": "§ 10",
        "title": "Festsetzung und Zahlung des Altersgelds und des Hinterbliebenenaltersgelds, Rückforderung, Durchführung, Altersgeldauskunft",
        "parent": null,
        "body": "<P>(1) Die altersgeldfähigen Dienstbezüge und die altersgeldfähige Dienstzeit sind innerhalb von sechs Monaten nach der Entlassung festzusetzen. Die Festsetzung erfolgt unter dem Vorbehalt künftiger Rechtsänderungen.</P><P>(2) Die Leistungsgewährung, mit Ausnahme der Leistung nach § 9 Absatz 2, erfolgt auf schriftlichen oder elektronischen Antrag.</P><P>(3) Alters- und Hinterbliebenenaltersgeld wird ab dem Monat gewährt, in dem der Antrag bei der zuständigen Behörde eingegangen ist. Anträge, die innerhalb von drei Monaten nach Eintritt der Voraussetzungen nach § 3 Absatz 3 Satz 1 oder Satz 2 gestellt werden, gelten als am Ersten des Monats gestellt, in dem diese Voraussetzungen vorlagen. Im Falle des § 3 Absatz 4 Satz 2 ist die Zahlung des Altersgelds nach Ablauf der jeweiligen Frist erneut zu beantragen.</P><P>(4) Das Alters- und das Hinterbliebenenaltersgeld sind für die gleichen Zeiträume zu zahlen wie die Dienstbezüge der Beamten des Bundes. Sie sind am Ende des Monats fällig, in dem die Anspruchsvoraussetzungen erfüllt sind, und werden am letzten Bankarbeitstag dieses Monats gezahlt. Altersgeld, Witwenaltersgeld und Waisenaltersgeld werden längstens bis zum Ende des Monats gezahlt, in dem der Berechtigte verstirbt.</P><P>(5) Für die Durchführung dieses Gesetzes gelten § 49 Absatz 1, 3 und 5 bis 9 sowie die §§ 52 und 62 des Beamtenversorgungsgesetzes entsprechend.</P><P>(6) § 62a Absatz 2 des Beamtenversorgungsgesetzes gilt mit der Maßgabe entsprechend, dass die Daten zu übermitteln sind, die für die Darstellung der Entwicklung des Altersgeldes im Bericht der Bundesregierung nach § 62a Absatz 1 des Beamtenversorgungsgesetzes erforderlich sind.</P><P>(7) § 49 Absatz 10 des Beamtenversorgungsgesetzes gilt entsprechend. Der Auskunftsanspruch umfasst auch die zur Ermittlung der Nachversicherung nach § 181 des Sechsten Buches Sozialgesetzbuch maßgeblichen Bezüge. Die Auskunft soll innerhalb von drei Monaten nach Eingang des Antrags bei der zuständigen Behörde erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE001202311",
        "name": "§ 11",
        "title": "Zusammentreffen von Altersgeld und Witwenaltersgeld mit Erwerbseinkommen",
        "parent": null,
        "body": "<P>(1) Bezieht ein Altersgeldberechtigter oder ein Berechtigter nach § 9 Absatz 3 Erwerbs- oder Erwerbsersatzeinkommen (§ 53 Absatz 7 des Beamtenversorgungsgesetzes), erhält er daneben Altersgeld oder Hinterbliebenenaltersgeld nur bis zum Erreichen der Höchstgrenze nach Absatz 2. Dies gilt nur bis zum Ablauf des Monats, in dem der Altersgeldberechtigte die Regelaltersgrenze nach § 35 Satz 2 oder § 235 Absatz 2 des Sechsten Buches Sozialgesetzbuch erreicht.</P><P>(2) Die Höchstgrenze beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Witwen die der Berechnung des Witwenaltersgelds zugrunde liegenden altersgeldfähigen Dienstbezüge,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Altersgeldberechtigte nach § 3 Absatz 3 Satz 2 71,75 Prozent der altersgeldfähigen Dienstbezüge zuzüglich eines Betrages von monatlich 525 Euro.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE001300000",
        "name": "§ 12",
        "title": "Zusammentreffen von Altersgeld mit Mindestruhegehalt",
        "parent": null,
        "body": "<P>Besteht neben einem Anspruch auf Altersgeld ein Anspruch auf Mindestruhegehalt gegenüber dem Bund oder einem der Aufsicht einer Bundesbehörde unterliegenden Dienstherrn, ruht der Anspruch auf Altersgeld.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE001402311",
        "name": "§ 13",
        "title": "Zusammentreffen von Altersgeld und Hinterbliebenenaltersgeld mit Renten",
        "parent": null,
        "body": "<P>(1) § 55 Absatz 1 bis 5 und 8 des Beamtenversorgungsgesetzes gilt entsprechend mit der Maßgabe, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Renten im Sinne des Absatzes 1 Satz 2 in dem Umfang unberücksichtigt bleiben, in dem sie nach Entstehen des Anspruchs auf Altersgeld nach diesem Gesetz erworben worden sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Absatz 2 Satz 1 Nummer 1 Buchstabe a an die Stelle der ruhegehaltfähigen Dienstbezüge aus der Endstufe der Besoldungsgruppe, aus der sich das Ruhegehalt bestimmt, die altersgeldfähigen Dienstbezüge treten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Stelle der nach Absatz 2 Satz 1 Nummer 1 Buchstabe b zu ermittelnden Zeit die Zeit zwischen der Vollendung des 17. Lebensjahrs und der Beendigung des den Anspruch auf Altersgeld begründenden Dienstverhältnisses abzüglich der Zeiten nach § 12a des Beamtenversorgungsgesetzes, zuzüglich altersgeldfähiger Dienstzeiten vor Vollendung des 17. Lebensjahres, tritt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Absatz 2 Satz 1 Nummer 2 an die Stelle des Witwengelds das Witwenaltersgeld und an die Stelle des Waisengelds das Waisenaltersgeld nach diesem Gesetz treten;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Absatz 2 Satz 2 an die Stelle der Minderung nach § 14 Absatz 3 des Beamtenversorgungsgesetzes die Minderung nach § 7 Absatz 2 dieses Gesetzes tritt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höchstgrenze unter Anwendung des § 7 Absatz 3 festzusetzen ist, wenn das an der Ruhensregelung beteiligte Altersgeld in entsprechender Anwendung dieser Vorschrift ermittelt worden ist;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Absatz 5 an die Stelle des § 53 der § 11 dieses Gesetzes tritt.</LA></DD></DL></P><P>(2) Absatz 1 ist nicht anzuwenden, wenn der Altersgeldberechtigte Anspruch auf Versorgung nach dem Beamtenversorgungsgesetz hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE001501311",
        "name": "§ 14",
        "title": "Zusammentreffen von Altersgeld, Witwenaltersgeld und Waisenaltersgeld mit einer laufenden Alterssicherungsleistung aus zwischenstaatlicher oder überstaatlicher Verwendung",
        "parent": null,
        "body": "<P>(1) Erhält ein Altersgeld-, Witwenaltersgeld- oder Waisenaltersgeldberechtigter aus einer Verwendung des Altersgeldberechtigten im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung von dieser Einrichtung eine laufende Versorgung und ist die Zeit der Verwendung nach § 6 Absatz 1 oder § 18 Absatz 1 in Verbindung mit § 6a des Beamtenversorgungsgesetzes altersgeldfähig, so ruht das Alters-und Hinterbliebenenaltersgeld in entsprechender Anwendung des § 56 Absatz 2 bis 4 des Beamtenversorgungsgesetzes mit der Maßgabe, dass die aus der Verwendung erworbene Versorgung in dem Umfang unberücksichtigt bleibt, in dem sie nach Entstehen des Anspruchs auf Altersgeld nach diesem Gesetz erworben worden ist. Satz 1 gilt nicht, wenn der Altersgeldberechtigte erneut in ein Beamtenverhältnis berufen wurde und einen Anspruch auf Versorgung nach dem Beamtenversorgungsgesetz hat.</P><P>(2) Der sich nach Absatz 1 ergebende Ruhensbetrag ist von dem nach Anwendung der §§ 11 bis 13 verbleibenden Altersgeld abzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE001600000",
        "name": "§ 15",
        "title": "Kürzung des Altersgelds nach Ehescheidung",
        "parent": null,
        "body": "<P>(1) Sind durch Entscheidung des Familiengerichts <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anwartschaften in einer gesetzlichen Rentenversicherung nach § 1587b Absatz 2 des Bürgerlichen Gesetzbuchs in der bis zum 31. August 2009 geltenden Fassung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anrechte nach dem Gesetz über den Versorgungsausgleich vom 3. April 2009 (BGBl. I S. 700)</LA></DD></DL>übertragen oder begründet worden, werden nach Wirksamkeit dieser Entscheidung das Altersgeld der ausgleichspflichtigen Person und das Witwen- und Waisenaltersgeld ihrer Hinterbliebenen nach Anwendung von Ruhens-, Kürzungs- und Anrechnungsvorschriften um den nach Absatz 2 oder Absatz 3 berechneten Betrag gekürzt. § 57 Absatz 1 Satz 3 des Beamtenversorgungsgesetzes gilt entsprechend.</P><P>(2) Der Kürzungsbetrag für das Altersgeld und für das Hinterbliebenenaltersgeld berechnet sich in sinngemäßer Anwendung des § 57 Absatz 2 und 3 des Beamtenversorgungsgesetzes. An die Stelle des Eintritts in den Ruhestand tritt dabei der Zeitpunkt nach § 3 Absatz 3 Satz 1 oder Satz 2.</P><P>(3) Die Kürzung des Altersgelds oder des Hinterbliebenenaltersgelds kann von den Berechtigten ganz oder teilweise durch Zahlung eines Kapitalbetrags an den Dienstherrn abgewendet werden. § 58 Absatz 2 bis 4 des Beamtenversorgungsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE001701311",
        "name": "§ 16",
        "title": "Verteilung der Altersgeldlasten",
        "parent": null,
        "body": "<P>§ 107b des Beamtenversorgungsgesetzes gilt zwischen Dienstherren, die dem Bundesrecht unterliegen, entsprechend mit der Maßgabe, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Altersgeld als regelmäßig wiederkehrende Leistung nach § 107b Absatz 2 Satz 1 des Beamtenversorgungsgesetzes gilt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an die Stelle des Eintritts des Versorgungsfalls der Zeitpunkt der Gewährung von Altersgeld tritt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>an die Stelle der ruhegehaltfähigen Dienstzeiten die als altersgeldfähig zu berücksichtigenden Dienstzeiten treten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR338610013BJNE001802311",
        "name": "§ 17",
        "title": "Übergangsregelungen aus Anlass des Besoldungsstrukturenmodernisierungsgesetzes",
        "parent": null,
        "body": "<P>(1) Ruht am 1. Juli 2020 der Anspruch auf Altersgeld nach § 3 Absatz 3 und hat der Altersgeldberechtigte auf Grund einer Verwendung im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung einen Anspruch auf eine Alterssicherungsleistung, so gilt § 6a des Beamtenversorgungsgesetzes mit den Maßgaben, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Anspruch auf eine laufende Alterssicherungsleistung der Antrag abweichend von § 6a Absatz 4 Satz 2 des Beamtenversorgungsgesetzes bis zum Ablauf des zwölften Monats nach Beginn der Zahlung des Altersgelds nach § 10 Absatz 3 gestellt werden kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Anspruch auf eine Alterssicherungsleistung in Form eines Kapitalbetrages (§ 6a Absatz 2 des Beamtenversorgungsgesetzes) <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Antrag nach § 6a Absatz 4 Satz 1 des Beamtenversorgungsgesetzes bis zum 31. Januar 2022 gestellt werden kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kapitalbetrag in Höhe des auf die Dauer der Verwendung nach Entstehen des Anspruchs auf Altersgeld nach diesem Gesetz entfallenden Anteils unberücksichtigt bleibt und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kapitalbetrag vom Beginn des auf die Beendigung der Verwendung folgenden Monats bis zum 30. Juni 2020 zu verzinsen ist.</LA></DD></DL></LA></DD></DL></P><P>(2) Für am 1. Juli 2020 vorhandene Altersgeldempfänger sind vorbehaltlich von Satz 2 § 6 Absatz 2 und § 14 in der bis zum 30. Juni 2020 geltenden Fassung in Verbindung mit § 6 Absatz 3 Nummer 4, § 55 Absatz 1 Satz 8 und 9 und § 56 des Beamtenversorgungsgesetzes in der bis zum 30. Juni 2020 geltenden Fassung weiter anzuwenden. Altersgeldempfänger nach Satz 1, deren Ruhensbetrag mittels Höchstgrenzenberechnung nach § 56 Absatz 1 Satz 1 in Verbindung mit Absatz 2 des Beamtenversorgungsgesetzes ermittelt wird, können einmalig für die Zukunft beantragen, dass ihr Altersgeld in Höhe von 1,5246875 Prozent, sofern bei der Ermittlung des Altersgelds eine altersgeldfähige Dienstzeit von weniger als zwölf Jahren berücksichtigt wird, ansonsten 1,7040625 Prozent, der altersgeldfähigen Dienstbezüge für jedes Jahr einer Verwendung im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung ruht. Dienstzeiten, die über volle Jahre hinausgehen, sind einzubeziehen; § 14 Absatz 1 Satz 2 und 3 des Beamtenversorgungsgesetzes gilt entsprechend. Die zuständige Behörde hat dem Altersgeldempfänger nach Satz 1 auf schriftlichen oder elektronischen Antrag eine Auskunft zur Höhe des Ruhensbetrages nach Satz 2 zum nach Satz 5 oder 6 maßgeblichen Zeitpunkt zu erteilen. Anträge, die bis zum 31. Juli 2021 gestellt werden, gelten als zum 1. Juli 2020 gestellt. Wird der Antrag später gestellt, tritt die Änderung mit Beginn des Antragsmonats ein. Vor dem Änderungszeitpunkt entstandene Ruhensbeträge bleiben unberührt. Die Sätze 1 bis 7 gelten entsprechend für künftige Hinterbliebene eines vor dem 1. Juli 2020 vorhandenen Altersgeldempfängers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
