{
  "data": {
    "type": "law",
    "id": "BJNR607510015",
    "firstPublished": "2015-03-11",
    "sourceTimestamp": "20160713215524",
    "titleShort": "Altes Land Pflanzenschutzverordnung",
    "titleLong": "Verordnung über die Anwendung von Pflanzenschutzmitteln in bestimmten Gebieten von Hamburg und Niedersachsen",
    "abbreviation": "AltLandPflSchV",
    "slug": "altlandpflschv",
    "extraAbbreviations": [
      "AltLandPflSchV 2015"
    ],
    "publicationInfo": [
      {
        "reference": "AT 16.03.2015 V2",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 V v. 20.6.2016 I 1373 mWv 24.6.2016",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.3.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR607510015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 36 Absatz 6 des Pflanzenschutzgesetzes vom 6. Februar 2012 (BGBl. I S. 148, 1281) in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit auf Vorschlag der Freien und Hansestadt Hamburg und Niedersachsen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die Anwendung von Pflanzenschutzmitteln in den in Anlage 1 bezeichneten Gebieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE000300000",
        "name": "§ 2",
        "title": "Allgemeine Bestimmungen für die Anwendung von Pflanzenschutzmitteln",
        "parent": null,
        "body": "<P>Ein Pflanzenschutzmittel, das nach einer in der jeweiligen Zulassung festgelegten Anwendungsbestimmung nur mit einem Abstand zu Gewässern von mindestens fünf Metern angewandt werden darf, darf abweichend von dieser Anwendungsbestimmung in den in Anlage 1 bezeichneten Gebieten auch nach den in den §§ 3 und 4, jeweils in Verbindung mit § 6, festgelegten Bedingungen angewandt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE000400000",
        "name": "§ 3",
        "title": "Besondere Bestimmungen für die Anwendung von Pflanzenschutzmitteln",
        "parent": null,
        "body": "<P>(1) Auf der gesamten Anbaufläche sind bei der Anwendung eines Pflanzenschutzmittels im Sinne des § 2 Pflanzenschutzgeräte zu verwenden, die mindestens in der Abdriftminderungsklasse 75 vom Hundert in den Abschnitt „Verzeichnis Verlustmindernde Geräte – Abdriftminderung“ der Beschreibenden Liste des Julius Kühn-Instituts vom 10. September 2013 (BAnz AT 23.10.2013 B4) in der jeweils geltenden Fassung (Verzeichnis Verlustmindernde Geräte) mit dem Verwendungsbereich Obstbau eingetragen sind.</P><P>(2) Für die Behandlung der an Gewässer angrenzenden Baumreihen sind, unter Einhaltung der jeweiligen Gebrauchs- und Bedienungsanleitung, die in dem Verzeichnis Verlustmindernde Geräte beschrieben sind, die zusätzlichen Anforderungen der Absätze 3 bis 7 zu beachten.</P><P>(3) Bei Gewässern, die ständig Wasser führen, darf die erste Baumreihe nur dann mit den in § 2 bezeichneten Pflanzenschutzmitteln behandelt werden, wenn die Baumreihe einen Abstand zum Gewässer von mindestens fünf Metern, gemessen von der Böschungsoberkante bis zur Baummitte, hat. Für die Behandlung der ersten zwei Baumreihen ist außerdem die Luftunterstützung des Pflanzenschutzgeräts in Richtung Gewässer wirkungslos zu machen.</P><P>(4) Bei Gewässern, die überwiegend von Juni bis September trockenfallen (periodisch wasserführend), darf die erste Baumreihe nur dann mit den in § 2 bezeichneten Pflanzenschutzmitteln behandelt werden, wenn die Baumreihe einen Abstand zum Gewässer von mindestens der Breite einer Fahrgasse, mindestens jedoch eine Breite von 3,50 Metern, gemessen von der Böschungsoberkante bis zur Baummitte hat. Für die Behandlung der ersten Baumreihe ist außerdem die Luftunterstützung des Pflanzenschutzgeräts in Richtung Gewässer wirkungslos zu machen.</P><P>(5) Bei Gewässern, die nur gelegentlich und weniger als drei Monate im Jahr Wasser führen, darf die erste Baumreihe nur dann mit den in § 2 genannten Pflanzenschutzmitteln behandelt werden, wenn die Baumreihe einen Abstand zum Gewässer von mindestens der Breite einer Fahrgasse, mindestens aber 3,50 Meter, gemessen von der Böschungsoberkante bis zur Baummitte hat. Führt das Gewässer zum Zeitpunkt der Anwendung Wasser, ist außerdem für die Behandlung der ersten Baumreihe die Luftunterstützung des Pflanzenschutzgeräts in Richtung Gewässer wirkungslos zu machen.</P><P>(6) In den Fällen der Absätze 3 bis 5 ist es nicht erforderlich, die Luftunterstützung in Richtung Gewässer wirkungslos zu machen bei Verwendung von Tunnelsprühgeräten oder vergleichbaren, abdriftmindernden Geräten mit einer Abdriftminderungsklasse von 90 vom Hundert, die in dem Verzeichnis Verlustmindernde Geräte mit dem Verwendungsbereich Obstbau eingetragen sind. Im Falle des Absatzes 5 gilt die Ausnahme für den Gerätetyp auch für den erforderlichen Mindestabstand zwischen Böschungsoberkante und erster Baumreihe.</P><P>(7) Im Übrigen sind die Vorschriften des Pflanzenschutzgesetzes über die Anwendung von Pflanzenschutzmitteln zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE000500000",
        "name": "§ 4",
        "title": "Aufzeichnungs- und Fortbildungspflichten",
        "parent": null,
        "body": "<P>(1) Der Leiter eines landwirtschaftlichen oder gärtnerischen Betriebs mit Flächen in einem der in Anlage 1 bezeichneten Gebiete, der Pflanzenschutzmittel nach Maßgabe des § 2 in Verbindung mit § 3 anwendet, hat über deren Anwendung zusätzlich zu den Aufzeichnungen nach Artikel 67 Absatz 1 Satz 2 der Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79/117/EWG und 91/414/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1) Aufzeichnungen unter Verwendung des in Anlage 2 aufgeführten Musters zu führen, in dem zusätzlich zu den Aufzeichnungen nach Artikel 67 Absatz 1 Satz 2 der Verordnung (EG) Nr. 1107/2009 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Name des Anwenders,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Anwendungsgebiet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Typ des verwendeten Pflanzenschutzgeräts und des Zerstäubers,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Eintragungsnummer des Pflanzenschutzgeräts in dem Verzeichnis Verlustmindernde Geräte,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Einstellungen des verlustmindernden Geräts einschließlich der Angabe des Spritzdrucks, der Zapfwellendrehzahl und der Getriebestufe des Gebläseantriebs sowohl für die Randreihen als auch die übrige Anbaufläche, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die genaue Lage und Bezeichnung der behandelten Fläche, die Gewässerart, der Wasserführungsgrad und die Expositionsklasse der an die Behandlungsflächen angrenzenden Gewässer</LA></DD></DL>angegeben sind.</P><P>(2) Die Aufzeichnungen sind für die Dauer von zehn Jahren gerechnet ab dem Beginn des Jahres, das auf das Jahr des Entstehens der Aufzeichnung folgt, aufzubewahren. Die zuständige Behörde kann Einsicht in die Aufzeichnungen nehmen.</P><P>(3) Der Leiter eines landwirtschaftlichen oder gärtnerischen Betriebs im Sinne des Absatzes 1 stellt sicher, dass zusätzlich zu den Vorschriften des § 9 Absatz 1, 2 und 4 des Pflanzenschutzgesetzes die Anwendung von in § 2 bezeichneten Pflanzenschutzmitteln nur durch Personen durchgeführt wird, die einmal jährlich an einer amtlichen oder amtlich anerkannten Fort- und Weiterbildungsmaßnahme für die Anwendung von Pflanzenschutzmitteln nach dieser Verordnung teilgenommen haben. Die Fort- und Weiterbildung muss insbesondere auch Aspekte des Gewässerschutzes beinhalten. Fort- und Weiterbildungen im Sinne der Altes Land Pflanzenschutzverordnung vom 25. April 2013 (BAnz AT 02.05.2013 V1) sind zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE000600000",
        "name": "§ 5",
        "title": "Einteilung der Gewässer in Expositionsklassen",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde teilt die in dem in Anlage 1 bezeichneten Gebiet gelegenen ständig oder periodisch wasserführenden Gewässer anhand der Wahrscheinlichkeit eines Eintrags von Pflanzenschutzmitteln (Risikofaktor) in eine Expositionsklasse ein. Die Einteilung in eine der Expositionsklassen erfolgt dabei auf der Grundlage der in Anlage 3 Teil A beschriebenen Berechnungsmethode und der in Anlage 3 Teil B festgelegten Einteilung der Expositionsklassen. Die zuständige Behörde teilt die Expositionsklasse spätestens bis 1. Oktober 2015 dem Verfügungsberechtigten und Besitzer der an das jeweilige Gewässer angrenzenden Flächen mit. Dabei bezeichnet die Expositionsklasse 1 die Klasse mit der geringsten Wahrscheinlichkeit eines Eintrags, die Expositionsklasse 4 die Klasse mit der höchsten Wahrscheinlichkeit eines Eintrags.</P><P>(2) Der Verfügungsberechtigte oder Besitzer einer an ein Gewässer in dem in Anlage 1 bezeichneten Gebiet angrenzenden Fläche kann bei der zuständigen Behörde beantragen, das Gewässer, abweichend von der Einteilung des Gewässers in eine Expositionsklasse im Sinne des Absatzes 1 in eine andere Expositionsklasse einzuteilen, wenn Grund zu der Annahme besteht, dass die Einteilung in eine bestimmte Expositionsklasse auf Grund falscher Tatsachenfeststellungen oder einer fehlerhaften Berechnung erfolgt ist oder eine der in Anlage 4 genannten Maßnahmen durchgeführt worden ist.</P><P>(3) Der Verfügungsberechtigte oder Besitzer einer Fläche, die an ein in eine Expositionsklasse eingeteiltes Gewässer grenzt und der auf dieser Fläche Pflanzenschutzmittel nach der Maßgabe des § 3 anwenden will, ist verpflichtet, nicht nur vorübergehende Veränderungen der Gewässer, deren Wasserführungsgrad oder der sonstigen Bedingungen, die Auswirkungen auf die Einteilung des Gewässers in eine Expositionsklasse haben können, der zuständigen Behörde unverzüglich mitzuteilen. Dies gilt nicht für Risikominderungsmaßnahmen im Sinne des § 6 Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE000700000",
        "name": "§ 6",
        "title": "Ergänzende Maßnahmen zur Risikominderung",
        "parent": null,
        "body": "<P>(1) Ergänzend zu den §§ 3 und 4 ist ein Verfügungsberechtigter oder Besitzer einer landwirtschaftlich oder gärtnerisch genutzten Fläche, die an ein in die Expositionsklasse 3 oder 4 eingeteiltes Gewässer grenzt und auf der er Pflanzenschutzmittel nach der Maßgabe des § 3 anwenden will, verpflichtet, mindestens eine der in Anlage 4 genannten Maßnahmen zu ergreifen, um das Risiko eines Eintrags von Pflanzenschutzmitteln in das Gewässer zu verringern.</P><P>(2) Die Maßnahme nach Anlage 4 ist so auszuwählen, dass bei einem normalen Verlauf davon auszugehen ist, dass der Gewässerabschnitt, an den die Fläche des Verfügungsberechtigten oder Besitzers grenzt, nach Durchführung der Maßnahme, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>spätestens jedoch am 1. Oktober 2020 die Voraussetzungen dafür erfüllt, anhand der in der in Anlage 3 festgelegten Berechnungsmethode in eine Expositionsklasse eingeteilt zu werden, die um eine Klasse günstiger ist als die ursprüngliche Einteilung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>spätestens jedoch am 1. Oktober 2025 die Voraussetzungen dafür erfüllt, anhand der in Anlage 3 festgelegten Berechnungsmethode in die Expositionsklasse 1 oder 2 eingeteilt zu werden.</LA></DD></DL></P><P>(3) Der Verfügungsberechtigte oder Besitzer ist verpflichtet, die Auswahl und den Beginn der Durchführung der Maßnahme nach Anlage 4 gegenüber der zuständigen Behörde bis spätestens 1. Oktober 2017 mitzuteilen.</P><P>(4) Die zuständige Behörde überprüft jeweils nach den in Absatz 2 genannten Zeiträumen die Einteilung des Gewässers in die Expositionsklassen und teilt das Ergebnis dem Verfügungsberechtigten oder Besitzer mit.</P><P>(5) Kommt ein Verfügungsberechtigter oder Besitzer einer landwirtschaftlich oder gärtnerisch genutzten Fläche seiner Verpflichtung nach Absatz 1 nicht oder nicht rechtzeitig nach, so dass nach dem in Absatz 2 Nummer 1 genannten Datum eine Einteilung eines Gewässerabschnitts in die nächstgünstigere Expositionsklasse nicht möglich ist, darf die Anwendung von Pflanzenschutzmitteln auf der an diesen Gewässerabschnitt angrenzenden Fläche nur nach den mit der Zulassung eines Pflanzenschutzmittels festgelegten Anwendungsbestimmungen erfolgen. Dies gilt nicht, wenn der Verfügungsberechtigte oder Besitzer der an den jeweiligen Gewässerabschnitt angrenzenden landwirtschaftlich oder gärtnerisch genutzten Flächen nach Feststellung der zuständigen Behörde das Nichterreichen der nächstgünstigeren Expositionsklasse nicht zu vertreten hat. Im Falle des Satzes 2 setzt die zuständige Behörde dem Verfügungsberechtigten oder Besitzer eine Frist, um mit der Durchführung einer Maßnahme nach Anlage 4 zu beginnen oder bereits begonnene Maßnahmen nachzubessern.</P><P>(6) Absatz 5 gilt entsprechend, wenn nicht bis spätestens zu dem in Absatz 2 Nummer 2 genannten Datum eine Einteilung in die Expositionsklasse 1 oder 2 erfolgen kann. Erfolgt eine Mitteilung im Sinne des Absatzes 3 nicht bis zu dem in Absatz 3 genannten Datum, gilt bis zum Eingang der Mitteilung bei der zuständigen Behörde Absatz 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE000801118",
        "name": "§ 7",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Die zuständigen Behörden überwachen die Anwendung von Pflanzenschutzmitteln nach § 3 und die Einhaltung der Pflichten der §§ 4, 5 Absatz 3 und § 6 Absatz 1 bis 3. Die Berichte nach § 36 Absatz 6 des Pflanzenschutzgesetzes sind dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit zum 31. Dezember eines jeden Jahres vorzulegen. Die zuständigen Behörden berichten über den Umfang und die Ergebnisse der Erhebungen und durchgeführten Überprüfungen der Anwendung von Pflanzenschutzmitteln in den in Anlage 1 bezeichneten Gebieten, die Einhaltung der Aufzeichnungspflichten und Fortbildungspflichten nach § 4, und über weitere getroffene Risikominderungsmaßnahmen. Die zuständigen Behörden unterrichten das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unverzüglich über Anhaltspunkte hinsichtlich möglicher, nicht vertretbarer Auswirkungen für den Naturhaushalt. Auf der Grundlage der Berichte der zuständigen Behörden erstellt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unter Beteiligung des Umweltbundesamts und von Vertretern des Obstanbaus und der Umwelt- und Naturschutzverbände bis zum 31. Dezember 2020 eine Übersicht über die bis zu dem genannten Zeitpunkt durchgeführten Maßnahmen im Sinne des § 6 sowie über die Entwicklung des Zustands der Gewässer.</P><P>(2) Die zuständigen Behörden führen in den Gewässern in dem in Anlage 1 bezeichneten Gebiet Untersuchungen durch, um Daten zur Bewertung möglicher Auswirkungen der Anwendung von Pflanzenschutzmitteln auf aquatische Organismen zu erheben. Zu diesem Zweck errichten sie in Ergänzung zu den <I>Messstellen</I> im Sinne des § 10 Absatz 2 der Oberflächengewässerverordnung vom 20. Juni 2016 (BGBl. I S. 1373) in dem in Anlage 1 bezeichneten Gebiet eine angemessene Anzahl zusätzlicher Messstellen. Die Ergebnisse aller in Satz 1 genannten Messstellen in dem in Anlage 1 genannten Gebiet sind in jedem dritten Jahr, erstmals 2018 in die Berichte nach Absatz 1 einzubeziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 7 Abs. 2 Satz 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"MessstelIen\" durch \"Messstellen\" ersetzt</P>"
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE001100000",
        "name": "Anlage 1",
        "title": "(zu den §§ 1 und 5 Absatz 1)<BR />Obstanbaugebiet in gewässerreichen Niederungsgebieten Hamburgs und Niedersachsens",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 16.03.2015 V2)</kommentar></noindex></P><BR /><P>In Hamburg das Gebiet, das von folgenden Grenzen umschlossen ist: <table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"4*\" /><colspec colname=\"col2\" colwidth=\"18*\" /><colspec align=\"justify\" colname=\"col3\" colwidth=\"148*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">im Westen:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">die Landesgrenze zu Niedersachsen,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">im Süden:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">die Moorwettern bis zur Francoper Straße, die Francoper Straße bis zum Beginn der Bebauung, im Bereich Neugraben/Hausbruch entlang der nördlichen Bebauungsgrenze, dann über die Bundesautobahn A7 entlang des Fürstenmoordamms bis zum Abzugsgraben Harburg,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">im Osten:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">den Moorburger Hauptdeich bis zum Moorburger Elbdeich und</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">im Norden:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">den Moorburger Elbdeich bis zur Bundesautobahn A7, dann entlang der Bundesautobahn A7 Richtung Norden bis zur Alten Süderelbe und diese dann entlang bis zum Aue Hauptdeich, diesen dann entlang über Ostfrieslandstraße, Finkenwerder Norderdeich, Neßdeich, Am Rosengarten (einschließlich der östlich gelegenen Flächen „Rosengarten Außendeich“) Neuenfelder Hauptdeich und Cranzer Hauptdeich wieder bis zur Landesgrenze Niedersachsen,</entry></row><row><entry VJ=\"1\" align=\"justify\" colsep=\"0\" nameend=\"col3\" namest=\"col1\">mit Ausnahme der Naturschutzgebiete Westerweiden und Finkenwerder Süderelbe sowie die Schutzzonen 1 und 2 des Wasserschutzgebiets Süderelbmarsch/Harburger Berge.</entry></row></tbody></tgroup></table></P><P>In Niedersachsen die Gebiete der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Städte Buxtehude und Stade,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Samtgemeinden Horneburg und Lühe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeinden Jork und Neu Wulmstorf,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Samtgemeinden Nordkehdingen und Oldendorf-Himmelpforten<BR /> (letztere nur nördlich der Bundesstraße 73),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeinde Drochtersen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stadt Cuxhaven,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Samtgemeinden Land Hadeln, Hemmoor und Am Dobrock,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stadt Winsen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Samtgemeinde Elbmarsch,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeinde Stelle.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE001200000",
        "name": "Anlage 2",
        "title": "(zu § 5 Absatz 1)<BR />Muster für die Aufzeichnungen zu Anwendungen von Pflanzenschutzmitteln",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 16.03.2015 V2)</kommentar></noindex></P><BR /><table colsep=\"1\" frame=\"topbot\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"100*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"70*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\">Betriebsinhaber: Name, Anschrift</entry><entry VJ=\"1\" colname=\"col2\" /></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Parzelle/Flurstück/Grundstück</entry><entry VJ=\"1\" colname=\"col2\" /></row><row><entry VJ=\"1\" colname=\"col1\">Anwender</entry><entry VJ=\"1\" colname=\"col2\" /></row><row><entry VJ=\"1\" colname=\"col1\">Anwendungsdatum</entry><entry VJ=\"1\" colname=\"col2\" /></row><row><entry VJ=\"1\" colname=\"col1\">Pflanzenschutzmittel</entry><entry VJ=\"1\" colname=\"col2\" /></row><row><entry VJ=\"1\" colname=\"col1\">Aufwandmenge</entry><entry VJ=\"1\" colname=\"col2\" /></row><row><entry VJ=\"1\" colname=\"col1\">Anwendungsgebiet</entry><entry VJ=\"1\" colname=\"col2\" /></row><row><entry VJ=\"1\" colname=\"col1\">Gerätetyp und Düsentyp mit <NB>Eintragungsnummer</NB> im Verzeichnis verlustmindernder Geräte</entry><entry VJ=\"1\" colname=\"col2\" /></row><row><entry VJ=\"1\" colname=\"col1\">Geräteeinstellungen im Sinne des § 3 Absatz 1 Nummer 5</entry><entry VJ=\"1\" colname=\"col2\" /></row><row><entry VJ=\"1\" colname=\"col1\">Gewässerart, Expositionsklasse und Wasserführungsgrad</entry><entry VJ=\"1\" colname=\"col2\" /></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE001300000",
        "name": "Anlage 3",
        "title": "(zu § 5 Absatz 1, § 6)<BR />Berechnung des Risikofaktors und Einteilung in Expositionsklassen für Gewässer im Alten Land",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 16.03.2015 V2)</kommentar></noindex></P><BR /><Title Align=\"left\">Teil A</Title><BR /><P>Als Referenzwert wird der bundesweit geltende Abdrifteckwert für ein Pflanzenschutzmittel mit einer Anwendungsbestimmung, die bei Verwendung von 90 % abdriftmindernder Technik einen Abstand zu Gewässern von 20 m vorschreibt, gewählt (Bekanntmachung über die Abdrifteckwerte, die bei der Zulassung von Pflanzenschutzmitteln herangezogen werden vom 8. Mai 2000, BAnz. S. 9878). Der Referenzwert berechnet sich aus dem Tabellenwert für die einmalige Anwendung eines Pflanzenschutzmittels im Obstbau in späten Entwicklungsstadien bei einer Entfernung von 20 m multipliziert mit dem Faktor 0,1 (90 % Minderung) und hat auf zwei Nachkommastellen gerundet den Betrag 0,11.</P><P>Der aktuell für das Gewässer anzuwendende Abdrifteckwert ergibt sich nach folgender Formel:</P><BR /><P>y = 60,36 * (x-1,75) <SUP>–1,2243</SUP> für x <F>&lt;</F> 15</P><P>y = 212,13 * (x-1,75) <SUP>–1,7583</SUP> für x <F>≥</F> 15</P><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"8*\" /><colspec colname=\"col2\" colwidth=\"5*\" /><colspec align=\"justify\" colname=\"col3\" colwidth=\"157*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">mit</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">y:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">anzuwendender Abdrifteckwert</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">x:</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Entfernung zwischen Böschungsoberkante und Mitte der ersten Baumreihe in m</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" /><entry VJ=\"1\" align=\"justify\" colsep=\"0\" nameend=\"col3\" namest=\"col2\">(bei Baumreihen rechtwinklig zum Gewässer zwischen Böschungsoberkante und Mitte erster Baum)</entry></row></tbody></tgroup></table><BR /><P>Der Risikofaktor ergibt sich als Quotient aus dem für das Gewässer aktuell anzuwendenden Abdrifteckwert und dem Referenzwert.</P><P>Folgende Risikofaktoren wurden für die Ermittlung der Expositionsklasse errechnet: <table colsep=\"1\" frame=\"topbot\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"120*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"50*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\">Abstand Böschungsoberkante – Mitte erste Baumreihe</entry><entry VJ=\"1\" colname=\"col2\">Risikofaktor</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"> 3,50 m (nur periodisch wasserführende Gewässer)</entry><entry VJ=\"1\" colname=\"col2\">277</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 5,00 m</entry><entry VJ=\"1\" colname=\"col2\">130</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 6,00 m</entry><entry VJ=\"1\" colname=\"col2\"> 93</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 7,00 m</entry><entry VJ=\"1\" colname=\"col2\"> 72</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 8,00 m</entry><entry VJ=\"1\" colname=\"col2\"> 58</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 9,00 m</entry><entry VJ=\"1\" colname=\"col2\"> 49</entry></row><row><entry VJ=\"1\" colname=\"col1\">10,00 m</entry><entry VJ=\"1\" colname=\"col2\"> 41</entry></row><row><entry VJ=\"1\" colname=\"col1\">15,00 m</entry><entry VJ=\"1\" colname=\"col2\"> 21</entry></row><row><entry VJ=\"1\" colname=\"col1\">20,00 m</entry><entry VJ=\"1\" colname=\"col2\"> 12</entry></row><row><entry VJ=\"1\" colname=\"col1\">20,00 m mit 90 % abdriftmindernder Technik (Referenz)</entry><entry VJ=\"1\" colname=\"col2\">  1</entry></row></tbody></tgroup></table></P><BR /><BR /><Title Align=\"left\">Teil B</Title><BR /><P>Die Gewässer werden in eine der vier folgenden Expositionsklassen eingeordnet: <table colsep=\"1\" frame=\"topbot\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"85*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"85*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\">Expositionsklasse</entry><entry VJ=\"1\" colname=\"col2\">Risikofaktor</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">0 bis 1</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\"><F>&gt;</F> 1 bis 30</entry></row><row><entry VJ=\"1\" colname=\"col1\">3</entry><entry VJ=\"1\" colname=\"col2\"><F>&gt;</F> 30 bis 65</entry></row><row><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\"><F>&gt;</F> 65</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607510015BJNE001400000",
        "name": "Anlage 4",
        "title": "(zu § 5 Absatz 2, § 6)<BR />Maßnahmen zur Verbesserung der Expositionsklasse eines Gewässers",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 16.03.2015 V2)</kommentar></noindex></P><BR /><P>Folgende Maßnahmen sind Maßnahmen im Sinne des § 5 Absatz 1 <table frame=\"topbot\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"4*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"125*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"41*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"justify\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Maßnahme</entry><entry VJ=\"1\" colname=\"col3\">Risikominderungsfaktor</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Regulierung der Gewässertiefe, so dass in der Zeit vom 15. März bis 15. November <BR />eines jeden Jahres während des ganzen Zeitraums eine Gewässertiefe von mindestens</entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\"> 0,6 Metern</entry><entry VJ=\"1\" colname=\"col3\">50 % Minderung</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\"> 0,9 Metern</entry><entry VJ=\"1\" colname=\"col3\">70 % Minderung</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">vorhanden ist.</entry><entry VJ=\"1\" colname=\"col3\" /></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Anlage/Unterhaltung einer Hecke zwischen Gewässer und Anwendungsfläche <BR />mit einer Höhe von mindestens 4 Metern und einer Breite von mindestens 1 Meter</entry><entry VJ=\"1\" colname=\"col3\">50 % Minderung</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Anlage/Unterhaltung eines geschlossenen Überdachungssystems mit Seitenabschirmung</entry><entry VJ=\"1\" colname=\"col3\">80 %</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Die Anwendung findet auf einer Fläche in Leelage (Hauptwindrichtung +/– 30 Grad) zu einem angrenzenden Gewässer statt.</entry><entry VJ=\"1\" colname=\"col3\">50 %</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Produktion mit einem durch die Produktionsart bedingten verringerten Anwendungsumfang von Pflanzenschutzmitteln</entry><entry VJ=\"1\" colname=\"col3\" /></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">a)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\">Produktion nach den Vorgaben der Verordnung (EG) Nr. 834/2007 vom 28. Juni 2007 (ABl. L 189 vom 20.7.2007, S. 1) in der jeweils gültigen Fassung</entry><entry VJ=\"1\" colname=\"col3\">90 % Minderung</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Anwendung findet bei Steinobst bei folgender Kronenhöhe statt:</entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">mehr als 4 Meter</entry><entry VJ=\"1\" colname=\"col3\">50 %</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">bis 4 Meter</entry><entry VJ=\"1\" colname=\"col3\">70 % Minderung</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Verwendung eines in der Liste nach § 3 Absatz 1 aufgeführten Tunnelspritzgeräts <BR />mit einer Verlustminderung</entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">von mindestens 90 %</entry><entry VJ=\"1\" colname=\"col3\">90 % Minderung</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">von mindestens 95 %</entry><entry VJ=\"1\" colname=\"col3\">95 % Minderung</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Anlage/Unterhaltung eines Refugialgewässers mit einer Oberfläche, <BR />die der Oberfläche der an den Betrieb grenzenden Gewässer entspricht</entry><entry VJ=\"1\" colname=\"col3\">50 %</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
