{
  "data": {
    "type": "law",
    "id": "BJNR107810996",
    "firstPublished": "1996-07-23",
    "sourceTimestamp": "20210903214006",
    "titleShort": null,
    "titleLong": "Altersteilzeitgesetz",
    "abbreviation": "AltTZG 1996",
    "slug": "alttzg_1996",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 1078",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 22 G v. 12.12.2019 I 2652",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 89 Nr. 2 G v. 20.8.2021 I 3932 ist berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.1996 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G 810-36/1 v. 23.7.1996 I 1078 (RuStFöG) vom Bundestag erlassen. Es ist gem. Art. 10 Satz 1 dieses G am 1.8.1996 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR107810996BJNE000104308",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) Durch Altersteilzeitarbeit soll älteren Arbeitnehmern ein gleitender Übergang vom Erwerbsleben in die Altersrente ermöglicht werden.</P><P>(2) Die Bundesagentur für Arbeit (Bundesagentur) fördert durch Leistungen nach diesem Gesetz die Teilzeitarbeit älterer Arbeitnehmer, die ihre Arbeitszeit ab Vollendung des 55. Lebensjahres spätestens ab 31. Dezember 2009 vermindern und damit die Einstellung eines sonst arbeitslosen Arbeitnehmers ermöglichen.</P><P>(3) Altersteilzeit im Sinne dieses Gesetzes liegt unabhängig von einer Förderung durch die Bundesagentur auch vor bei einer Teilzeitarbeit älterer Arbeitnehmer, die ihre Arbeitszeit ab Vollendung des 55. Lebensjahres nach dem 31. Dezember 2009 vermindern. Für die Anwendung des § 3 Nr. 28 des Einkommensteuergesetzes kommt es nicht darauf an, dass die Altersteilzeit vor dem 1. Januar 2010 begonnen wurde und durch die Bundesagentur nach § 4 gefördert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE000211140",
        "name": "§ 2",
        "title": "Begünstigter Personenkreis",
        "parent": null,
        "body": "<P>(1) Leistungen werden für Arbeitnehmer gewährt, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das 55. Lebensjahr vollendet haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 14. Februar 1996 auf Grund einer Vereinbarung mit ihrem Arbeitgeber, die sich zumindest auf die Zeit erstrecken muß, bis eine Rente wegen Alters beansprucht werden kann, ihre Arbeitszeit auf die Hälfte der bisherigen wöchentlichen Arbeitszeit vermindert haben, und versicherungspflichtig beschäftigt im Sinne des Dritten Buches Sozialgesetzbuch sind (Altersteilzeitarbeit) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb der letzten fünf Jahre vor Beginn der Altersteilzeitarbeit mindestens 1 080 Kalendertage in einer versicherungspflichtigen Beschäftigung nach dem Dritten Buch Sozialgesetzbuch oder nach den Vorschriften eines Mitgliedstaates der Europäischen Union, eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz gestanden haben. Zeiten mit Anspruch auf Arbeitslosengeld oder Arbeitslosenhilfe, Zeiten des Bezuges von Arbeitslosengeld II sowie Zeiten, in denen Versicherungspflicht nach § 26 Abs. 2 des Dritten Buches Sozialgesetzbuch bestand, stehen der versicherungspflichtigen Beschäftigung gleich.</LA></DD></DL></P><P>(2) Sieht die Vereinbarung über die Altersteilzeitarbeit unterschiedliche wöchentliche Arbeitszeiten oder eine unterschiedliche Verteilung der wöchentlichen Arbeitszeit vor, ist die Voraussetzung nach Absatz 1 Nr. 2 auch erfüllt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wöchentliche Arbeitszeit im Durchschnitt eines Zeitraums von bis zu drei Jahren oder bei Regelung in einem Tarifvertrag, auf Grund eines Tarifvertrages in einer Betriebsvereinbarung oder in einer Regelung der Kirchen und der öffentlich-rechtlichen Religionsgesellschaften im Durchschnitt eines Zeitraums von bis zu sechs Jahren die Hälfte der bisherigen wöchentlichen Arbeitszeit nicht überschreitet und der Arbeitnehmer versicherungspflichtig beschäftigt im Sinne des Dritten Buches Sozialgesetzbuch ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Arbeitsentgelt für die Altersteilzeitarbeit sowie der Aufstockungsbetrag nach § 3 Abs. 1 Nr. 1 Buchstabe a fortlaufend gezahlt werden.</LA></DD></DL>Im Geltungsbereich eines Tarifvertrages nach Satz 1 Nr. 1 kann die tarifvertragliche Regelung im Betrieb eines nicht tarifgebundenen Arbeitgebers durch Betriebsvereinbarung oder, wenn ein Betriebsrat nicht besteht, durch schriftliche Vereinbarung zwischen dem Arbeitgeber und dem Arbeitnehmer übernommen werden. Können auf Grund eines solchen Tarifvertrages abweichende Regelungen in einer Betriebsvereinbarung getroffen werden, kann auch in Betrieben eines nicht tarifgebundenen Arbeitgebers davon Gebrauch gemacht werden. Satz 1 Nr. 1, 2. Alternative gilt entsprechend. In einem Bereich, in dem tarifvertragliche Regelungen zur Verteilung der Arbeitszeit nicht getroffen sind oder üblicherweise nicht getroffen werden, kann eine Regelung im Sinne des Satzes 1 Nr. 1, 2. Alternative auch durch Betriebsvereinbarung oder, wenn ein Betriebsrat nicht besteht, durch schriftliche Vereinbarung zwischen Arbeitgeber und Arbeitnehmer getroffen werden.</P><P>(3) Sieht die Vereinbarung über die Altersteilzeitarbeit unterschiedliche wöchentliche Arbeitszeiten oder eine unterschiedliche Verteilung der wöchentlichen Arbeitszeit über einen Zeitraum von mehr als sechs Jahren vor, ist die Voraussetzung nach Absatz 1 Nr. 2 auch erfüllt, wenn die wöchentliche Arbeitszeit im Durchschnitt eines Zeitraums von sechs Jahren, der innerhalb des Gesamtzeitraums der vereinbarten Altersteilzeitarbeit liegt, die Hälfte der bisherigen wöchentlichen Arbeitszeit nicht überschreitet, der Arbeitnehmer versicherungspflichtig beschäftigt im Sinne des Dritten Buches Sozialgesetzbuch ist und die weiteren Voraussetzungen des Absatzes 2 vorliegen. Die Leistungen nach § 3 Abs. 1 Nr. 1 sind nur in dem in Satz 1 genannten Zeitraum von sechs Jahren zu erbringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE000308308",
        "name": "§ 3",
        "title": "Anspruchsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf die Leistungen nach § 4 setzt voraus, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeber auf Grund eines Tarifvertrages, einer Regelung der Kirchen und der öffentlich-rechtlichen Religionsgesellschaften, einer Betriebsvereinbarung oder einer Vereinbarung mit dem Arbeitnehmer<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Regelarbeitsentgelt für die Altersteilzeitarbeit um mindestens 20 vom Hundert aufgestockt hat, wobei die Aufstockung auch weitere Entgeltbestandteile umfassen kann, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Arbeitnehmer zusätzlich Beiträge zur gesetzlichen Rentenversicherung mindestens in Höhe des Beitrags entrichtet hat, der auf 80 vom Hundert des Regelarbeitsentgelts für die Altersteilzeitarbeit, begrenzt auf den Unterschiedsbetrag zwischen 90 vom Hundert der monatlichen Beitragsbemessungsgrenze und dem Regelarbeitsentgelt, entfällt, höchstens bis zur Beitragsbemessungsgrenze, sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeber aus Anlass des Übergangs des Arbeitnehmers in die Altersteilzeitarbeit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen bei einer Agentur für Arbeit arbeitslos gemeldeten Arbeitnehmer, einen Bezieher von Arbeitslosengeld II oder einen Arbeitnehmer nach Abschluss der Ausbildung auf dem freigemachten oder auf einem in diesem Zusammenhang durch Umsetzung frei gewordenen Arbeitsplatz versicherungspflichtig im Sinne des Dritten Buches Sozialgesetzbuch beschäftigt; bei Arbeitgebern, die in der Regel nicht mehr als 50 Arbeitnehmer beschäftigen, wird unwiderleglich vermutet, dass der Arbeitnehmer auf dem freigemachten oder auf einem in diesem Zusammenhang durch Umsetzung frei gewordenen Arbeitsplatz beschäftigt wird, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Auszubildenden versicherungspflichtig im Sinne des Dritten Buches Sozialgesetzbuch beschäftigt, wenn der Arbeitgeber in der Regel nicht mehr als 50 Arbeitnehmer beschäftigt</LA></DD></DL></LA></DD></DL>und <DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die freie Entscheidung des Arbeitgebers bei einer über fünf vom Hundert der Arbeitnehmer des Betriebes hinausgehenden Inanspruchnahme sichergestellt ist oder eine Ausgleichskasse der Arbeitgeber oder eine gemeinsame Einrichtung der Tarifvertragsparteien besteht, wobei beide Voraussetzungen in Tarifverträgen verbunden werden können.</LA></DD></DL></P><P>(1a) Die Voraussetzungen des Absatzes 1 Nr. 1 Buchstabe a sind auch erfüllt, wenn Bestandteile des Arbeitsentgelts, die für den Zeitraum der vereinbarten Altersteilzeitarbeit nicht vermindert worden sind, bei der Aufstockung außer Betracht bleiben.</P><P>(2) Für die Zahlung der Beiträge nach Absatz 1 Nr. 1 Buchstabe b gelten die Bestimmungen des Sechsten Buches Sozialgesetzbuch über die Beitragszahlung aus dem Arbeitsentgelt.</P><P>(3) Hat der in Altersteilzeitarbeit beschäftigte Arbeitnehmer die Arbeitsleistung oder Teile der Arbeitsleistung im voraus erbracht, so ist die Voraussetzung nach Absatz 1 Nr. 2 bei Arbeitszeiten nach § 2 Abs. 2 und 3 erfüllt, wenn die Beschäftigung eines bei einer Agentur für Arbeit arbeitslos gemeldeten Arbeitnehmers oder eines Arbeitnehmers nach Abschluß der Ausbildung auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz erst nach Erbringung der Arbeitsleistung erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE000403308",
        "name": "§ 4",
        "title": "Leistungen",
        "parent": null,
        "body": "<P>(1) Die Bundesagentur erstattet dem Arbeitgeber für längstens sechs Jahre <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Aufstockungsbetrag nach § 3 Abs. 1 Nr. 1 Buchstabe a in Höhe von 20 vom Hundert des für die Altersteilzeitarbeit gezahlten Regelarbeitsentgelts und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag, der nach § 3 Abs. 1 Nr. 1 Buchstabe b in Höhe des Beitrags geleistet worden ist, der auf den Betrag entfällt, der sich aus 80 vom Hundert des Regelarbeitsentgelts für die Altersteilzeitarbeit ergibt, jedoch höchstens des auf den Unterschiedsbetrag zwischen 90 vom Hundert der monatlichen Beitragsbemessungsgrenze und dem Regelarbeitsentgelt entfallenden Beitrags.</LA></DD> </DL> </P><P>(2) Bei Arbeitnehmern, die nach § 6 Abs. 1 Satz 1 Nr. 1 oder § 231 Abs. 1 und 2 des Sechsten Buches Sozialgesetzbuch von der Versicherungspflicht befreit sind, werden Leistungen nach Absatz 1 auch erbracht, wenn die Voraussetzung des § 3 Abs. 1 Nr. 1 Buchstabe b nicht erfüllt ist. Dem Betrag nach Absatz 1 Nr. 2 stehen in diesem Fall vergleichbare Aufwendungen des Arbeitgebers bis zur Höhe des Beitrags gleich, den die Bundesagentur nach Absatz 1 Nr. 2 zu tragen hätte, wenn der Arbeitnehmer nicht von der Versicherungspflicht befreit wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE000503301",
        "name": "§ 5",
        "title": "Erlöschen und Ruhen des Anspruchs",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf die Leistungen nach § 4 erlischt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Ablauf des Kalendermonats, in dem der Arbeitnehmer die Altersteilzeitarbeit beendet hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Ablauf des Kalendermonats vor dem Kalendermonat, für den der Arbeitnehmer eine Rente wegen Alters oder, wenn er von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist, das 65. Lebensjahr vollendet hat oder eine der Rente vergleichbare Leistung einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens beanspruchen kann; dies gilt nicht für Renten, die vor dem für den Versicherten maßgebenden Rentenalter in Anspruch genommen werden können oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Beginn des Kalendermonats, für den der Arbeitnehmer eine Rente wegen Alters, eine Knappschaftsausgleichsleistung, eine ähnliche Leistung öffentlich-rechtlicher Art oder, wenn er von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist, eine vergleichbare Leistung einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens bezieht.</LA></DD> </DL> </P><P>(2) Der Anspruch auf die Leistungen besteht nicht, solange der Arbeitgeber auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz keinen Arbeitnehmer mehr beschäftigt, der bei Beginn der Beschäftigung die Voraussetzungen des § 3 Abs. 1 Nr. 2 erfüllt hat. Dies gilt nicht, wenn der Arbeitsplatz mit einem Arbeitnehmer, der diese Voraussetzungen erfüllt, innerhalb von drei Monaten erneut wiederbesetzt wird oder der Arbeitgeber insgesamt für vier Jahre die Leistungen erhalten hat.</P><P>(3) Der Anspruch auf die Leistungen ruht während der Zeit, in der der Arbeitnehmer neben seiner Altersteilzeitarbeit Beschäftigungen oder selbständige Tätigkeiten ausübt, die die Geringfügigkeitsgrenze des § 8 des Vierten Buches Sozialgesetzbuch überschreiten oder auf Grund solcher Beschäftigungen eine Entgeltersatzleistung erhält. Der Anspruch auf die Leistungen erlischt, wenn er mindestens 150 Kalendertage geruht hat. Mehrere Ruhenszeiträume sind zusammenzurechnen. Beschäftigungen oder selbständige Tätigkeiten bleiben unberücksichtigt, soweit der altersteilzeitarbeitende Arbeitnehmer sie bereits innerhalb der letzten fünf Jahre vor Beginn der Altersteilzeitarbeit ständig ausgeübt hat.</P><P>(4) Der Anspruch auf die Leistungen ruht während der Zeit, in der der Arbeitnehmer über die Altersteilzeitarbeit hinaus Mehrarbeit leistet, die den Umfang der Geringfügigkeitsgrenze des § 8 des Vierten Buches Sozialgesetzbuch überschreitet. Absatz 3 Satz 2 und 3 gilt entsprechend.</P><P>(5) § 48 Abs. 1 Nr. 3 des Zehnten Buches Sozialgesetzbuch findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE000605308",
        "name": "§ 6",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Das Regelarbeitsentgelt für die Altersteilzeitarbeit im Sinne dieses Gesetzes ist das auf einen Monat entfallende vom Arbeitgeber regelmäßig zu zahlende sozialversicherungspflichtige Arbeitsentgelt, soweit es die Beitragsbemessungsgrenze des Dritten Buches Sozialgesetzbuch nicht überschreitet. Entgeltbestandteile, die nicht laufend gezahlt werden, sind nicht berücksichtigungsfähig.</P><P>(2) Als bisherige wöchentliche Arbeitszeit ist die wöchentliche Arbeitszeit zugrunde zu legen, die mit dem Arbeitnehmer vor dem Übergang in die Altersteilzeitarbeit vereinbart war. Zugrunde zu legen ist höchstens die Arbeitszeit, die im Durchschnitt der letzten 24 Monate vor dem Übergang in die Altersteilzeit vereinbart war. Die ermittelte durchschnittliche Arbeitszeit kann auf die nächste volle Stunde gerundet werden.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE000703308",
        "name": "§ 7",
        "title": "Berechnungsvorschriften",
        "parent": null,
        "body": "<P>(1) Ein Arbeitgeber beschäftigt in der Regel nicht mehr als 50 Arbeitnehmer, wenn er in dem Kalenderjahr, das demjenigen, für das die Feststellung zu treffen ist, vorausgegangen ist, für einen Zeitraum von mindestens acht Kalendermonaten nicht mehr als 50 Arbeitnehmer beschäftigt hat. Hat das Unternehmen nicht während des ganzen nach Satz 1 maßgebenden Kalenderjahrs bestanden, so beschäftigt der Arbeitgeber in der Regel nicht mehr als 50 Arbeitnehmer, wenn er während des Zeitraums des Bestehens des Unternehmens in der überwiegenden Zahl der Kalendermonate nicht mehr als 50 Arbeitnehmer beschäftigt hat. Ist das Unternehmen im Laufe des Kalenderjahrs errichtet worden, in dem die Feststellung nach Satz 1 zu treffen ist, so beschäftigt der Arbeitgeber in der Regel nicht mehr als 50 Arbeitnehmer, wenn nach der Art des Unternehmens anzunehmen ist, dass die Zahl der beschäftigten Arbeitnehmer während der überwiegenden Kalendermonate dieses Kalenderjahrs 50 nicht überschreiten wird.</P><P>(2) Für die Berechnung der Zahl der Arbeitnehmer nach § 3 Abs. 1 Nr. 3 ist der Durchschnitt der letzten zwölf Kalendermonate vor dem Beginn der Altersteilzeitarbeit des Arbeitnehmers maßgebend. Hat ein Betrieb noch nicht zwölf Monate bestanden, ist der Durchschnitt der Kalendermonate während des Zeitraums des Bestehens des Betriebes maßgebend.</P><P>(3) Bei der Feststellung der Zahl der beschäftigten Arbeitnehmer nach Absatz 1 und 2 bleiben schwerbehinderte Menschen und Gleichgestellte im Sinne des Neunten Buches Sozialgesetzbuch sowie Auszubildende außer Ansatz. Teilzeitbeschäftigte Arbeitnehmer mit einer regelmäßigen wöchentlichen Arbeitszeit von nicht mehr als 20 Stunden sind mit 0,5 und mit einer regelmäßigen wöchentlichen Arbeitszeit von nicht mehr als 30 Stunden mit 0,75 zu berücksichtigen.</P><P>(4) Bei der Ermittlung der Zahl der in Altersteilzeitarbeit beschäftigten Arbeitnehmer nach § 3 Abs. 1 Nr. 3 sind schwerbehinderte Menschen und Gleichgestellte im Sinne des Neunten Buches Sozialgesetzbuch zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE000803301",
        "name": "§ 8",
        "title": "Arbeitsrechtliche Regelungen",
        "parent": null,
        "body": "<P>(1) Die Möglichkeit eines Arbeitnehmers zur Inanspruchnahme von Altersteilzeitarbeit gilt nicht als eine die Kündigung des Arbeitsverhältnisses durch den Arbeitgeber begründende Tatsache im Sinne des § 1 Abs. 2 Satz 1 des Kündigungsschutzgesetzes; sie kann auch nicht bei der sozialen Auswahl nach § 1 Abs. 3 Satz 1 des Kündigungsschutzgesetzes zum Nachteil des Arbeitnehmers berücksichtigt werden.</P><P>(2) Die Verpflichtung des Arbeitgebers zur Zahlung von Leistungen nach § 3 Abs. 1 Nr. 1 kann nicht für den Fall ausgeschlossen werden, daß der Anspruch des Arbeitgebers auf die Leistungen nach § 4 nicht besteht, weil die Voraussetzung des § 3 Abs. 1 Nr. 2 nicht vorliegt. Das gleiche gilt für den Fall, daß der Arbeitgeber die Leistungen nur deshalb nicht erhält, weil er den Antrag nach § 12 nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig gestellt hat oder seinen Mitwirkungspflichten nicht nachgekommen ist, ohne daß dafür eine Verletzung der Mitwirkungspflichten des Arbeitnehmers ursächlich war.</P><P>(3) Eine Vereinbarung zwischen Arbeitnehmer und Arbeitgeber über die Altersteilzeitarbeit, die die Beendigung des Arbeitsverhältnisses ohne Kündigung zu einem Zeitpunkt vorsieht, in dem der Arbeitnehmer Anspruch auf eine Rente wegen Alters hat, ist zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE002301308",
        "name": "§ 8a",
        "title": "Insolvenzsicherung",
        "parent": null,
        "body": "<P>(1) Führt eine Vereinbarung über die Altersteilzeitarbeit im Sinne von § 2 Abs. 2 zum Aufbau eines Wertguthabens, das den Betrag des Dreifachen des Regelarbeitsentgelts nach § 6 Abs. 1 einschließlich des darauf entfallenden Arbeitgeberanteils am Gesamtsozialversicherungsbeitrag übersteigt, ist der Arbeitgeber verpflichtet, das Wertguthaben einschließlich des darauf entfallenden Arbeitgeberanteils am Gesamtsozialversicherungsbeitrag mit der ersten Gutschrift in geeigneter Weise gegen das Risiko seiner Zahlungsunfähigkeit abzusichern; § 7e des Vierten Buches Sozialgesetzbuch findet keine Anwendung. Bilanzielle Rückstellungen sowie zwischen Konzernunternehmen (§ 18 des Aktiengesetzes) begründete Einstandspflichten, insbesondere Bürgschaften, Patronatserklärungen oder Schuldbeitritte, gelten nicht als geeignete Sicherungsmittel im Sinne des Satzes 1.</P><P>(2) Bei der Ermittlung der Höhe des zu sichernden Wertguthabens ist eine Anrechnung der Leistungen nach § 3 Abs. 1 Nr. 1 Buchstabe a und b und § 4 Abs. 2 sowie der Zahlungen des Arbeitgebers zur Übernahme der Beiträge im Sinne des § 187a des Sechsten Buches Sozialgesetzbuch unzulässig.</P><P>(3) Der Arbeitgeber hat dem Arbeitnehmer die zur Sicherung des Wertguthabens ergriffenen Maßnahmen mit der ersten Gutschrift und danach alle sechs Monate in Textform nachzuweisen. Die Betriebsparteien können eine andere gleichwertige Art und Form des Nachweises vereinbaren; Absatz 4 bleibt hiervon unberührt.</P><P>(4) Kommt der Arbeitgeber seiner Verpflichtung nach Absatz 3 nicht nach oder sind die nachgewiesenen Maßnahmen nicht geeignet und weist er auf schriftliche Aufforderung des Arbeitnehmers nicht innerhalb eines Monats eine geeignete Insolvenzsicherung des bestehenden Wertguthabens in Textform nach, kann der Arbeitnehmer verlangen, dass Sicherheit in Höhe des bestehenden Wertguthabens geleistet wird. Die Sicherheitsleistung kann nur erfolgen durch Stellung eines tauglichen Bürgen oder Hinterlegung von Geld oder solchen Wertpapieren, die nach § 234 Abs. 1 und 3 des Bürgerlichen Gesetzbuchs zur Sicherheitsleistung geeignet sind. Die Vorschriften der §§ 233, 234 Abs. 2, §§ 235 und 239 des Bürgerlichen Gesetzbuchs sind entsprechend anzuwenden.</P><P>(5) Vereinbarungen über den Insolvenzschutz, die zum Nachteil des in Altersteilzeitarbeit beschäftigten Arbeitnehmers von den Bestimmungen dieser Vorschrift abweichen, sind unwirksam.</P><P>(6) Die Absätze 1 bis 5 finden keine Anwendung gegenüber dem Bund, den Ländern, den Gemeinden, Körperschaften, Stiftungen und Anstalten des öffentlichen Rechts, über deren Vermögen die Eröffnung eines Insolvenzverfahrens nicht zulässig ist, sowie solchen juristischen Personen des öffentlichen Rechts, bei denen der Bund, ein Land oder eine Gemeinde kraft Gesetzes die Zahlungsfähigkeit sichert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE000901308",
        "name": "§ 9",
        "title": "Ausgleichskassen, gemeinsame Einrichtungen",
        "parent": null,
        "body": "<P>(1) Werden die Leistungen nach § 3 Abs. 1 Nr. 1 auf Grund eines Tarifvertrages von einer Ausgleichskasse der Arbeitgeber erbracht oder dem Arbeitgeber erstattet, gewährt die Bundesagentur auf Antrag der Tarifvertragsparteien die Leistungen nach § 4 der Ausgleichskasse.</P><P>(2) Für gemeinsame Einrichtungen der Tarifvertragsparteien gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001010126",
        "name": "§ 10",
        "title": "Soziale Sicherung des Arbeitnehmers",
        "parent": null,
        "body": "<P>(1) Beansprucht ein Arbeitnehmer, der Altersteilzeitarbeit (§ 2) geleistet hat und für den der Arbeitgeber Leistungen nach § 3 Abs. 1 Nr. 1 erbracht hat, Arbeitslosengeld oder Arbeitslosenhilfe, erhöht sich das Bemessungsentgelt, das sich nach den Vorschriften des Dritten Buches Sozialgesetzbuch ergibt, bis zu dem Betrag, der als Bemessungsentgelt zugrunde zu legen wäre, wenn der Arbeitnehmer seine Arbeitszeit nicht im Rahmen der Altersteilzeit vermindert hätte. Kann der Arbeitnehmer eine Rente wegen Alters in Anspruch nehmen, ist von dem Tage an, an dem die Rente erstmals beansprucht werden kann, das Bemessungsentgelt maßgebend, das ohne die Erhöhung nach Satz 1 zugrunde zu legen gewesen wäre. Änderungsbescheide werden mit dem Tag wirksam, an die Altersrente erstmals beansprucht werden konnte.</P><P>(2) Bezieht ein Arbeitnehmer, für den die Bundesagentur Leistungen nach § 4 erbracht hat, Krankengeld, Versorgungskrankengeld, Verletztengeld oder Übergangsgeld und liegt der Bemessung dieser Leistungen ausschließlich die Altersteilzeit zugrunde oder bezieht der Arbeitnehmer Krankentagegeld von einem privaten Krankenversicherungsunternehmen erbringt die Bundesagentur anstelle des Arbeitgebers die Leistungen nach § 3 Abs. 1 Nr. 1 in Höhe der Erstattungsleistungen nach § 4. Satz 1 gilt soweit und solange nicht, als Leistungen nach § 3 Abs. 1 Nr. 1 vom Arbeitgeber erbracht werden. Durch die Leistungen darf der Höchstförderzeitraum nach § 4 Abs. 1 nicht überschritten werden. § 5 Abs. 1 gilt entsprechend.</P><P>(3) Absatz 2 gilt entsprechend für Arbeitnehmer, die nur wegen Inanspruchnahme der Altersteilzeit nach § 2 Abs. 1 Nr. 1 und 2 des Zweiten Gesetzes über die Krankenversicherung der Landwirte versicherungspflichtig in der Krankenversicherung der Landwirte sind, soweit und solange ihnen Krankengeld gezahlt worden wäre, falls sie nicht Mitglied der landwirtschaftlichen Krankenkasse geworden wären.</P><P>(4) Bezieht der Arbeitnehmer Kurzarbeitergeld, gilt für die Berechnung der Leistungen des § 3 Abs. 1 Nr. 1 und des § 4 das Entgelt für die vereinbarte Arbeitszeit als Arbeitsentgelt für die Altersteilzeitarbeit.</P><P>(5) Sind für den Arbeitnehmer Aufstockungsleistungen nach § 3 Abs. 1 Nr. 1 Buchstabe a und b gezahlt worden, gilt in den Fällen der nicht zweckentsprechenden Verwendung von Wertguthaben für die Berechnung der Beiträge zur gesetzlichen Rentenversicherung der Unterschiedsbetrag zwischen dem Betrag, den der Arbeitgeber der Berechnung der Beiträge nach § 3 Abs. 1 Nr. 1 Buchstabe b zugrunde gelegt hat, und dem Doppelten des Regelarbeitsentgelts bis zum Zeitpunkt der nicht zweckentsprechenden Verwendung, höchstens bis zur Beitragsbemessungsgrenze, als beitragspflichtige Einnahme aus dem Wertguthaben; für die Beiträge zur Krankenversicherung, Pflegeversicherung oder nach dem Recht der Arbeitsförderung gilt § 23b Abs. 2 bis 3 des Vierten Buches Sozialgesetzbuch. Im Falle der Zahlungsunfähigkeit des Arbeitgebers gilt Satz 1 entsprechend, soweit Beiträge gezahlt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001101308",
        "name": "§ 11",
        "title": "Mitwirkungspflichten des Arbeitnehmers",
        "parent": null,
        "body": "<P>(1) Der Arbeitnehmer hat Änderungen der ihn betreffenden Verhältnisse, die für die Leistungen nach § 4 erheblich sind, dem Arbeitgeber unverzüglich mitzuteilen. Werden im Fall des § 9 die Leistungen von der Ausgleichskasse der Arbeitgeber oder der gemeinsamen Einrichtung der Tarifvertragsparteien erbracht, hat der Arbeitnehmer Änderungen nach Satz 1 diesen gegenüber unverzüglich mitzuteilen.</P><P>(2) Der Arbeitnehmer hat der Bundesagentur die dem Arbeitgeber zu Unrecht gezahlten Leistungen zu erstatten, wenn der Arbeitnehmer die unrechtmäßige Zahlung dadurch bewirkt hat, daß er vorsätzlich oder grob fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben gemacht hat, die unrichtig oder unvollständig sind, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mitteilungspflicht nach Absatz 1 nicht nachgekommen ist.</LA></DD> </DL>Die zu erstattende Leistung ist durch schriftlichen Verwaltungsakt festzusetzen. Eine Erstattung durch den Arbeitgeber kommt insoweit nicht in Betracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001206311",
        "name": "§ 12",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Die Agentur für Arbeit entscheidet auf Antrag des Arbeitgebers, ob die Voraussetzungen für die Erbringung von Leistungen nach § 4 vorliegen. Der Antrag wirkt vom Zeitpunkt des Vorliegens der Anspruchsvoraussetzungen, wenn er innerhalb von drei Monaten nach deren Vorliegen gestellt wird, andernfalls wirkt er vom Beginn des Monats der Antragstellung. In den Fällen des § 3 Abs. 3 kann die Agentur für Arbeit auch vorab entscheiden, ob die Voraussetzungen des § 2 vorliegen. Mit dem Antrag sind die Namen, Anschriften und Versicherungsnummern der Arbeitnehmer mitzuteilen, für die Leistungen beantragt werden. Zuständig ist die Agentur für Arbeit, in deren Bezirk der Betrieb liegt, in dem der Arbeitnehmer beschäftigt ist. Die Bundesagentur erklärt eine andere Agentur für Arbeit für zuständig, wenn der Arbeitgeber dafür ein berechtigtes Interesse glaubhaft macht.</P><P>(2) Die Höhe der Leistungen nach § 4 wird zu Beginn des Erstattungsverfahrens in monatlichen Festbeträgen für die gesamte Förderdauer festgelegt. Die monatlichen Festbeträge werden nur angepasst, wenn sich das berücksichtigungsfähige Regelarbeitsentgelt um mindestens 10 Euro verringert. Leistungen nach § 4 werden auf Antrag erbracht und nachträglich jeweils für den Kalendermonat ausgezahlt, in dem die Anspruchsvoraussetzungen vorgelegen haben. Leistungen nach § 10 Abs. 2 werden auf Antrag des Arbeitnehmers oder, im Falle einer Leistungserbringung des Arbeitgebers an den Arbeitnehmer gemäß § 10 Abs. 2 Satz 2, auf Antrag des Arbeitgebers monatlich nachträglich ausgezahlt.</P><P>(3) In den Fällen des § 3 Abs. 3 werden dem Arbeitgeber die Leistungen nach Absatz 1 erst von dem Zeitpunkt an ausgezahlt, in dem der Arbeitgeber auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz einen Arbeitnehmer beschäftigt, der bei Beginn der Beschäftigung die Voraussetzungen des § 3 Abs. 1 Nr. 2 erfüllt hat. Endet die Altersteilzeitarbeit in den Fällen des § 3 Abs. 3 vorzeitig, erbringt die Agentur für Arbeit dem Arbeitgeber die Leistungen für zurückliegende Zeiträume nach Satz 3, solange die Voraussetzungen des § 3 Abs. 1 Nr. 2 erfüllt sind und soweit dem Arbeitgeber entsprechende Aufwendungen für Aufstockungsleistungen nach § 3 Abs. 1 Nr. 1 und § 4 Abs. 2 verblieben sind. Die Leistungen für zurückliegende Zeiten werden zusammen mit den laufenden Leistungen jeweils in monatlichen Teilbeträgen ausgezahlt. Die Höhe der Leistungen für zurückliegende Zeiten bestimmt sich nach der Höhe der laufenden Leistungen.</P><P>(4) Über die Erbringung von Leistungen kann die Agentur für Arbeit vorläufig entscheiden, wenn die Voraussetzungen für den Anspruch mit hinreichender Wahrscheinlichkeit vorliegen und zu ihrer Feststellung voraussichtlich längere Zeit erforderlich ist. Aufgrund der vorläufigen Entscheidung erbrachte Leistungen sind auf die zustehende Leistung anzurechnen. Sie sind zu erstatten, soweit mit der abschließenden Entscheidung ein Anspruch nicht oder nur in geringerer Höhe zuerkannt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001304124",
        "name": "§ 13",
        "title": "Auskünfte und Prüfung",
        "parent": null,
        "body": "<P>Die §§ 315 und 319 des Dritten Buches und das Zweite Kapitel des Zehnten Buches Sozialgesetzbuch gelten entsprechend. § 2 Abs. 1 Satz 1 Nummer 3 des Schwarzarbeitsbekämpfungsgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001406140",
        "name": "§ 14",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 1 oder als Arbeitgeber entgegen § 60 Abs. 1 Nr. 2 des Ersten Buches Sozialgesetzbuch eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Satz 1 in Verbindung mit § 315 Abs. 1, 2 Satz 1, Abs. 3 oder 5 Satz 1 und 2 des Dritten Buches Sozialgesetzbuch eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Satz 1 in Verbindung mit § 319 Abs. 1 Satz 1 des Dritten Buches Sozialgesetzbuch Einsicht oder Zutritt nicht gewährt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Satz 1 in Verbindung mit § 319 Abs. 2 Satz 1 des Dritten Buches Sozialgesetzbuch Daten nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verfügung stellt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 4 mit einer Geldbuße bis zu dreißigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu tausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörden im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten sind die Agenturen für Arbeit.</P><P>(4) Die Geldbußen fließen in die Kasse der Bundesagentur. § 66 des Zehnten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(5) Die notwendigen Auslagen trägt abweichend von § 105 Abs. 2 des Gesetzes über Ordnungswidrigkeiten die Bundesagentur; diese ist auch ersatzpflichtig im Sinne des § 110 Abs. 4 des Gesetzes über Ordnungswidrigkeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001506119",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001701308",
        "name": "§ 15a",
        "title": "Übergangsregelung nach dem Gesetz zur Reform der Arbeitsförderung",
        "parent": null,
        "body": "<P>Haben die Voraussetzungen für die Erbringung von Leistungen nach § 4 vor dem 1. April 1997 vorgelegen, erbringt die Bundesagentur die Leistungen nach § 4 auch dann, wenn die Voraussetzungen des § 2 Abs. 1 Nr. 2 und Abs. 2 Nr. 1 in der bis zum 31. März 1997 geltenden Fassung vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001801308",
        "name": "§ 15b",
        "title": "Übergangsregelung nach dem Gesetz zur Reform der\ngesetzlichen Rentenversicherung",
        "parent": null,
        "body": "<P>Abweichend von § 5 Abs. 1 Nr. 2 erlischt der Anspruch auf die Leistungen nach § 4 nicht, wenn mit der Altersteilzeit vor dem 1. Juli 1998 begonnen worden ist und Anspruch auf eine ungeminderte Rente wegen Alters besteht, weil 45 Jahre mit Pflichtbeiträgen für eine versicherte Beschäftigung oder Tätigkeit vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001901308",
        "name": "§ 15c",
        "title": "Übergangsregelung nach dem Gesetz zur\nFortentwicklung der Altersteilzeit",
        "parent": null,
        "body": "<P>Ist eine Vereinbarung über Altersteilzeitarbeit vor dem 1. Januar 2000 abgeschlossen worden, erbringt die Bundesagentur die Leistungen nach § 4 auch dann, wenn die Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 in der bis zum 1. Januar 2000 geltenden Fassung vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE002000308",
        "name": "§ 15d",
        "title": "Übergangsregelung zum Zweiten Gesetz zur Fortentwicklung\nder Altersteilzeit",
        "parent": null,
        "body": "<P>Ist eine Vereinbarung über Altersteilzeitarbeit vor dem 1. Juli 2000 abgeschlossen worden, gelten § 5 Abs. 2 Satz 2 und § 6 Abs. 2 Satz 2 in der bis zum 1. Juli 2000 geltenden Fassung. Sollen bei einer Vereinbarung nach Satz 1 Leistungen nach § 4 für einen Zeitraum von länger als fünf Jahren beansprucht werden, gilt § 5 Abs. 2 Satz 2 in der ab dem 1. Juli 2000 geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE002100308",
        "name": "§ 15e",
        "title": "Übergangsregelung nach dem Gesetz zur Reform der\nRenten wegen verminderter Erwerbsfähigkeit",
        "parent": null,
        "body": "<P>Abweichend von § 5 Abs. 1 Nr. 2 erlischt der Anspruch auf die Leistungen nach § 4 nicht, wenn mit der Altersteilzeit vor dem 17. November 2000 begonnen worden ist und Anspruch auf eine ungeminderte Rente wegen Alters besteht, weil die Voraussetzungen nach § 236a Satz 5 Nr. 1 des Sechsten Buches Sozialgesetzbuch vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE002200308",
        "name": "§ 15f",
        "title": "Übergangsregelung nach dem Zweiten Gesetz für moderne Dienstleistungen\nam Arbeitsmarkt",
        "parent": null,
        "body": "<P>Wurde mit der Altersteilzeit vor dem 1. April 2003 begonnen, gelten Arbeitnehmer, die bis zu diesem Zeitpunkt in einer versicherungspflichtigen Beschäftigung nach dem Dritten Buch Sozialgesetzbuch gestanden haben, auch nach dem 1. April 2003 als versicherungspflichtig beschäftigt, wenn sie die bis zum 31. März 2003 geltenden Voraussetzungen für das Vorliegen einer versicherungspflichtigen Beschäftigung weiterhin erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE002400308",
        "name": "§ 15g",
        "title": "Übergangsregelung zum Dritten Gesetz für moderne Dienstleistungen am\nArbeitsmarkt",
        "parent": null,
        "body": "<P>Wurde mit der Altersteilzeitarbeit vor dem 1. Juli 2004 begonnen, sind die Vorschriften in der bis zum 30. Juni 2004 geltenden Fassung mit Ausnahme des § 15 weiterhin anzuwenden. Auf Antrag des Arbeitgebers erbringt die Bundesagentur abweichend von Satz 1 Leistungen nach § 4 in der ab dem 1. Juli 2004 geltenden Fassung, wenn die hierfür ab dem 1. Juli 2004 maßgebenden Voraussetzungen erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE002401360",
        "name": "§ 15h",
        "title": "Übergangsregelung zum Gesetz über Leistungsverbesserungen in der gesetzlichen Rentenversicherung",
        "parent": null,
        "body": "<P>Abweichend von § 5 Absatz 1 Nummer 2 erlischt der Anspruch auf die Leistungen nach § 4 nicht, wenn mit der Altersteilzeit vor dem 1. Januar 2010 begonnen worden ist und die Voraussetzungen für einen Anspruch auf eine Rente für besonders langjährig Versicherte nach § 236b des Sechsten Buches Sozialgesetzbuch erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE002500119",
        "name": "§ 15i",
        "title": "Übergangsregelung zum Gesetz zu Änderungen im Bereich der geringfügigen Beschäftigung",
        "parent": null,
        "body": "<P>Wurde mit der Altersteilzeit vor dem 1. Januar 2013 begonnen, gelten Arbeitnehmerinnen und Arbeitnehmer, die bis zu diesem Zeitpunkt in einer versicherungspflichtigen Beschäftigung nach dem Dritten Buch Sozialgesetzbuch gestanden haben, auch nach dem 31. Dezember 2012 als versicherungspflichtig beschäftigt, wenn sie die bis zum 31. Dezember 2012 geltenden Voraussetzungen für das Vorliegen einer versicherungspflichtigen Beschäftigung weiterhin erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107810996BJNE001603308",
        "name": "§ 16",
        "title": "Befristung der Förderungsfähigkeit",
        "parent": null,
        "body": "<P>Für die Zeit ab dem 1. Januar 2010 sind Leistungen nach § 4 nur noch zu erbringen, wenn die Voraussetzungen des § 2 erstmals vor diesem Zeitpunkt vorgelegen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
