{
  "data": {
    "type": "law",
    "id": "BJNR232400010",
    "firstPublished": "2010-12-28",
    "sourceTimestamp": "20191017212509",
    "titleShort": "Arzneimittel-Nutzenbewertungsverordnung",
    "titleLong": "Verordnung über die Nutzenbewertung von Arzneimitteln nach § 35a Absatz 1 SGB V für Erstattungsvereinbarungen nach § 130b SGB V",
    "abbreviation": "AM-NutzenV",
    "slug": "am_nutzenv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 2324",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 13 G v. 9.8.2019 I 1202",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR232400010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 35a Absatz 1 Satz 6 und 7 des Fünften Buches Sozialgesetzbuch – Gesetzliche Krankenversicherung –, der durch Artikel 1 Nummer 5 des Gesetzes vom 22. Dezember 2010 (BGBl. I S. 2262) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Die Verordnung regelt das Nähere zur Nutzenbewertung von erstattungsfähigen Arzneimitteln mit neuen Wirkstoffen nach § 35a des Fünften Buches Sozialgesetzbuch. Der Gemeinsame Bundesausschuss regelt in seiner Verfahrensordnung weitere Einzelheiten erstmals innerhalb eines Monats nach Inkrafttreten der Rechtsverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Arzneimittel mit neuen Wirkstoffen im Sinne dieser Verordnung sind Arzneimittel, die Wirkstoffe enthalten, deren Wirkungen bei der erstmaligen Zulassung in der medizinischen Wissenschaft nicht allgemein bekannt sind. Ein Arzneimittel mit einem neuen Wirkstoff im Sinne dieser Verordnung gilt solange als ein Arzneimittel mit einem neuen Wirkstoff, wie für das erstmalig zugelassene Arzneimittel mit dem Wirkstoff Unterlagenschutz besteht.</P><P>(2) Ein neues Anwendungsgebiet ist ein Anwendungsgebiet, für das nach § 29 Absatz 3 Nummer 3 des Arzneimittelgesetzes eine neue Zulassung erteilt wird oder das als größere Änderung des Typs 2 nach Anhang 2 Nummer 2 Buchstabe a der Verordnung (EG) Nr. 1234/2008 der Kommission vom 24. November 2008 über die Prüfung von Änderungen der Zulassungen von Human- und Tierarzneimitteln (ABl. L 334 vom 12.12.2008, S. 7) eingestuft wird.</P><P>(3) Der Nutzen eines Arzneimittels im Sinne dieser Verordnung ist der patientenrelevante therapeutische Effekt insbesondere hinsichtlich der Verbesserung des Gesundheitszustands, der Verkürzung der Krankheitsdauer, der Verlängerung des Überlebens, der Verringerung von Nebenwirkungen oder einer Verbesserung der Lebensqualität.</P><P>(4) Der Zusatznutzen eines Arzneimittels im Sinne dieser Verordnung ist ein Nutzen im Sinne des Absatzes 3, der quantitativ oder qualitativ höher ist als der Nutzen, den die zweckmäßige Vergleichstherapie aufweist.</P><P>(5) Zweckmäßige Vergleichstherapie im Sinne dieser Verordnung ist diejenige Therapie, deren Nutzen mit dem Nutzen eines Arzneimittels mit neuen Wirkstoffen für die Nutzenbewertung nach § 35a des Fünften Buches Sozialgesetzbuch verglichen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE000402119",
        "name": "§ 3",
        "title": "Anwendungsbereich der Nutzenbewertung nach § 35a SGB V",
        "parent": null,
        "body": "<P>(1) Die Nutzenbewertung nach § 35a Absatz 1 des Fünften Buches Sozialgesetzbuch wird durchgeführt für erstattungsfähige Arzneimittel mit neuen Wirkstoffen und neuen Wirkstoffkombinationen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ab dem 1. Januar 2011 erstmals in den Verkehr gebracht werden, sofern erstmals ein Arzneimittel mit diesem Wirkstoff in den Verkehr gebracht wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ab dem 1. Januar 2011 erstmals in den Verkehr gebracht worden sind und die nach dem 1. Januar 2011 ein neues Anwendungsgebiet nach § 2 Absatz 2 erhalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">frühestens ein Jahr nach dem Beschluss über die Nutzenbewertung nach § 7 Absatz 4 auf Antrag des pharmazeutischen Unternehmers,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">frühestens ein Jahr nach dem Beschluss über die Nutzenbewertung nach § 7 Absatz 4 bei Vorliegen neuer Erkenntnisse auf Veranlassung des Gemeinsamen Bundesausschusses,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die der Gemeinsame Bundesausschuss über eine Nutzenbewertung mit Befristung beschlossen hat, wenn die Frist abgelaufen ist.</LA></DD></DL></P><P>(2) Die Nutzenbewertung nach § 35a Absatz 6 des Fünften Buches Sozialgesetzbuch wird durchgeführt für erstattungsfähige Arzneimittel mit Wirkstoffen, die keine neuen Wirkstoffe im Sinne dieser Verordnung sind, wenn der Gemeinsame Bundesausschuss eine Nutzenbewertung nach § 35a Absatz 6 des Fünften Buches Sozialgesetzbuch veranlasst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE000504126",
        "name": "§ 4",
        "title": "Dossier des pharmazeutischen Unternehmers",
        "parent": null,
        "body": "<P>(1) Das Dossier enthält Angaben über: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zugelassene Anwendungsgebiete,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den medizinischen Nutzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den medizinischen Zusatznutzen im Verhältnis zur zweckmäßigen Vergleichstherapie,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Patienten und Patientengruppen, für die ein therapeutisch bedeutsamer Zusatznutzen besteht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Therapie für die gesetzliche Krankenversicherung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderung an eine qualitätsgesicherte Anwendung.</LA></DD></DL>Für Arzneimittel nach § 35a Absatz 1 Satz 11 des Fünften Buches Sozialgesetzbuch sind keine Angaben zu den Nummern 2 und 3 erforderlich, es sei denn, die Voraussetzungen des § 35a Absatz 1 Satz 12 des Fünften Buches Sozialgesetzbuch sind erfüllt.</P><P>(2) Das Dossier soll auch die Zulassungsnummer, das Datum der Zulassung, den Zulassungsinhaber, die Pharmazentralnummer, die Zuordnung zur anatomisch-therapeutisch-chemischen Klassifikation und die Bezeichnung des Arzneimittels enthalten. Der pharmazeutische Unternehmer übermittelt dem Gemeinsamen Bundesausschuss das Dossier mit den Nachweisen für die Nutzenbewertung nach § 35a Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch elektronisch. Der Gemeinsame Bundesausschuss legt die dabei zu verwendenden technischen Standards fest und gibt Formate und Gliederung vor. Er soll sich dabei an den Standards der für die Zulassung zuständigen Bundesoberbehörde (Zulassungsbehörde) orientieren. Das Dossier soll insbesondere eine Zusammenfassung der wesentlichen Aussagen enthalten, die Grundlage für Vereinbarungen nach § 130b des Fünften Buches Sozialgesetzbuch ist.</P><P>(3) Das Dossier ist spätestens zu folgenden Zeitpunkten zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arzneimittel mit neuen Wirkstoffen, die ab dem 1. Januar 2011 erstmals in den Verkehr gebracht werden, zum Zeitpunkt des erstmaligen Inverkehrbringens;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arzneimittel, die ein neues Anwendungsgebiet nach § 2 Absatz 2 erhalten, wenn für das Arzneimittel eine Nutzenbewertung nach dieser Verordnung veranlasst wurde, innerhalb von vier Wochen nach Zulassung des neuen Anwendungsgebietes oder der Unterrichtung des pharmazeutischen Unternehmers über eine Genehmigung für eine Änderung des Typs 2 nach Anhang 2 Nummer 2 Buchstabe a der Verordnung (EG) Nr. 1234/2008;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arzneimittel, für die ein Antrag nach § 35a Absatz 5b des Fünften Buches Sozialgesetzbuch gestellt wurde, zu dem vom Gemeinsamen Bundesausschuss bestimmten Zeitpunkt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arzneimittel, für die bereits eine Nutzenbewertung beschlossen worden ist und für die der pharmazeutische Unternehmer eine erneute Nutzenbewertung beantragt hat oder für die der Gemeinsame Bundesausschuss eine erneute Nutzenbewertung veranlasst, innerhalb von drei Monaten nach Anforderung des Gemeinsamen Bundesausschusses;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arzneimittel, für die ein befristeter Beschluss über die Nutzenbewertung vorliegt, am Tag des Fristablaufs;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arzneimittel, für die eine Nutzenbewertung nach § 35a Absatz 1 Satz 11 des Fünften Buches Sozialgesetzbuch durchgeführt wird, drei Monate nach Aufforderung des Gemeinsamen Bundesausschusses;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arzneimittel, für die der Gemeinsame Bundesausschuss eine Nutzenbewertung nach § 35a Absatz 6 des Fünften Buches Sozialgesetzbuch veranlasst, innerhalb von drei Monaten nach Anforderung des Gemeinsamen Bundesausschusses.</LA></DD></DL></P><P>(4) Der Gemeinsame Bundesausschuss hat fristgerecht eingereichte Unterlagen zu berücksichtigen. Dokumente der Zulassungsbehörden, die dem pharmazeutischen Unternehmer zu dem für die Einreichung maßgeblichen Zeitpunkt noch nicht vorgelegen haben, sind zu berücksichtigen, sofern sich dadurch die Nutzenbewertung nicht verzögert.</P><P>(5) Der pharmazeutische Unternehmer kann das Dossier dem Gemeinsamen Bundesausschuss auch vor den in Absatz 3 genannten Zeitpunkten übermitteln. Legt der pharmazeutische Unternehmer das Dossier drei Wochen vor dem jeweiligen Zeitpunkt nach Absatz 3 beim Gemeinsamen Bundesausschuss vor, führt die Geschäftsstelle des Gemeinsamen Bundesausschusses eine formale Vorprüfung auf Vollständigkeit des Dossiers durch. Ist das Dossier unvollständig, teilt die Geschäftsstelle des Gemeinsamen Bundesausschusses dem pharmazeutischen Unternehmer in der Regel innerhalb von zwei Wochen mit, welche zusätzlichen Angaben erforderlich sind. Die inhaltliche Prüfung des Dossiers nach § 7 Absatz 2 bleibt davon unberührt. Absatz 4 gilt entsprechend.</P><P>(6) Für das zu bewertende Arzneimittel mit neuem Wirkstoff legt der pharmazeutische Unternehmer im Dossier den Ergebnisbericht der Zulassungsstudien einschließlich der Studienprotokolle und des Bewertungsberichtes der Zulassungsbehörde vor, sowie alle Studien, die der Zulassungsbehörde übermittelt worden sind. Darüber hinaus werden alle Ergebnisse, Studienberichte und Studienprotokolle von Studien zum Arzneimittel übermittelt, für die der Unternehmer Sponsor war, sowie alle verfügbaren Angaben über laufende oder abgebrochene Studien mit dem Arzneimittel, für die der Unternehmer Sponsor ist oder auf andere Weise finanziell beteiligt ist, und entsprechende Angaben über Studien von Dritten, soweit diese verfügbar sind.</P><P>(7) Für die zweckmäßige Vergleichstherapie nach § 6 übermittelt der pharmazeutische Unternehmer im Dossier alle verfügbaren Ergebnisse von klinischen Studien einschließlich von Studienprotokollen, die geeignet sind, Feststellungen über den Zusatznutzen des zu bewertenden Arzneimittels zu treffen. Liegen keine klinischen Studien zum direkten Vergleich mit dem zu bewertenden Arzneimittel vor oder lassen diese keine ausreichenden Aussagen über einen Zusatznutzen zu, können im Dossier indirekte Vergleiche vorgelegt werden.</P><P>(8) Der pharmazeutische Unternehmer hat die Kosten für die gesetzliche Krankenversicherung gemessen am Apothekenabgabepreis und die den Krankenkassen tatsächlich entstehenden Kosten anzugeben. Die Kosten sind sowohl für das zu bewertende Arzneimittel als auch für die zweckmäßige Vergleichstherapie anzugeben. Maßgeblich sind die direkten Kosten für die gesetzliche Krankenversicherung über einen bestimmten Zeitraum. Bestehen bei Anwendung der Arzneimittel entsprechend der Fach- oder Gebrauchsinformation regelhaft Unterschiede bei der notwendigen Inanspruchnahme ärztlicher Behandlung oder bei der Verordnung sonstiger Leistungen zwischen dem zu bewertenden Arzneimittel und der zweckmäßigen Vergleichstherapie, sind die damit verbundenen Kostenunterschiede für die Feststellung der den Krankenkassen tatsächlich entstehenden Kosten zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE000602126",
        "name": "§ 5",
        "title": "Zusatznutzen",
        "parent": null,
        "body": "<P>(1) Der Zusatznutzen ist vom pharmazeutischen Unternehmer im Dossier nach § 4 nachzuweisen. Der Gemeinsame Bundesausschuss hat keine Amtsermittlungspflicht.</P><P>(2) Für erstattungsfähige Arzneimittel mit neuen Wirkstoffen, die pharmakologisch-therapeutisch vergleichbar mit Festbetragsarzneimitteln sind, ist der medizinische Zusatznutzen als therapeutische Verbesserung entsprechend § 35 Absatz 1b Satz 1 bis 5 des Fünften Buches Sozialgesetzbuch nachzuweisen. Der Nachweis einer therapeutischen Verbesserung erfolgt aufgrund der Fachinformationen und durch Bewertung von klinischen Studien nach den internationalen Standards der evidenzbasierten Medizin. Vorrangig sind klinische Studien, insbesondere direkte Vergleichsstudien mit anderen Arzneimitteln dieser Festbetragsgruppe mit patientenrelevanten Endpunkten, insbesondere Mortalität, Morbidität und Lebensqualität, zu berücksichtigen.</P><P>(3) Für Arzneimittel mit neuen Wirkstoffen, die die Voraussetzungen nach Absatz 2 nicht erfüllen, wird ein Zusatznutzen für das jeweilige zugelassene Anwendungsgebiet nachgewiesen im Vergleich zu der nach § 6 bestimmten zweckmäßigen Vergleichstherapie auf der Grundlage von Unterlagen zum Nutzen des Arzneimittels in den zugelassenen Anwendungsgebieten. Basis sind die arzneimittelrechtliche Zulassung, die behördlich genehmigten Produktinformationen sowie Bekanntmachungen von Zulassungsbehörden und die Bewertung von klinischen Studien nach den internationalen Standards der evidenzbasierten Medizin. Für die erstmalige Bewertung nach § 35a des Fünften Buches Sozialgesetzbuch zum Zeitpunkt der Markteinführung sind für die Bewertung des Arzneimittels mit neuen Wirkstoffen grundsätzlich die Zulassungsstudien zugrunde zu legen. Reichen die Zulassungsstudien nicht aus, kann der Gemeinsame Bundesausschuss weitere Nachweise verlangen. Sofern es unmöglich oder unangemessen ist, Studien höchster Evidenzstufe durchzuführen oder zu fordern, sind Nachweise der best verfügbaren Evidenzstufe einzureichen.</P><P>(4) Im Dossier ist unter Angabe der Aussagekraft der Nachweise darzulegen, mit welcher Wahrscheinlichkeit und in welchem Ausmaß ein Zusatznutzen vorliegt. Diese Angaben sollen sowohl bezogen auf die Anzahl der Patientinnen und Patienten als auch bezogen auf die Größe des Zusatznutzens erfolgen.</P><P>(5) Für Arzneimittel nach Absatz 3 wird der Zusatznutzen gegenüber der zweckmäßigen Vergleichstherapie festgestellt als Verbesserung der Beeinflussung patientenrelevanter Endpunkte zum Nutzen gemäß § 2 Absatz 3. Bei der Bewertung des Zusatznutzens von Antibiotika soll die Resistenzsituation berücksichtigt werden. Können zum Zeitpunkt der Bewertung valide Daten zu patientenrelevanten Endpunkten noch nicht vorliegen, erfolgt die Bewertung auf der Grundlage der verfügbaren Evidenz unter Berücksichtigung der Studienqualität mit Angabe der Wahrscheinlichkeit für den Beleg eines Zusatznutzens und kann eine Frist bestimmt werden, bis wann valide Daten zu patientenrelevanten Endpunkten vorgelegt werden sollen. Liegen keine direkten Vergleichsstudien für das neue Arzneimittel gegenüber der zweckmäßigen Vergleichstherapie vor oder lassen diese keine ausreichenden Aussagen über einen Zusatznutzen zu, können verfügbare klinische Studien für die zweckmäßige Vergleichstherapie herangezogen werden, die sich für einen indirekten Vergleich mit dem Arzneimittel mit neuen Wirkstoffen eignen.</P><P>(5a) Bei der Bewertung von Arzneimitteln mit einer Genehmigung für die pädiatrische Verwendung im Sinne des Artikels 2 Absatz 4 der Verordnung (EG) Nr. 1901/2006 des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Kinderarzneimittel und zur Änderung der Verordnung (EWG) Nr. 1768/92, der Richtlinien 2001/20/EG und 2001/83/EG sowie der Verordnung (EG) Nr. 726/2004 (ABl. L 378 vom 27.11.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1902/2006 (ABl. L 378 vom 27.12.2006, S. 20) geändert worden ist, prüft der Gemeinsame Bundesausschuss, ob für Patientengruppen oder Teilindikationen, die von der Zulassung umfasst sind, die jedoch in der Studienpopulation nicht oder nicht hinreichend vertreten sind und für die die Zulassung aufgrund der Übertragung von Evidenz ausgesprochen wurde, ein Zusatznutzen anerkannt werden kann. Er kann in diesen Fällen einen Zusatznutzen anerkennen, sofern die Übertragung der Evidenz nach dem Stand der wissenschaftlichen Erkenntnis auch im Hinblick auf die Nutzenbewertung zulässig und begründet ist. Der Gemeinsame Bundesausschuss regelt das Nähere in seiner Verfahrensordnung.</P><P>(6) Die Aussagekraft der Nachweise ist unter Berücksichtigung der Studienqualität, der Validität der herangezogenen Endpunkte sowie der Evidenzstufe darzulegen und es ist zu bewerten, mit welcher Wahrscheinlichkeit und in welchem Ausmaß ein Zusatznutzen vorliegt. Im Dossier ist für alle eingereichten Unterlagen darzulegen, auf welcher Evidenzstufe die Nachweise erbracht werden. Es gelten folgende Evidenzstufen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">I a systematische Übersichtsarbeiten von Studien der Evidenzstufe Ib</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">I b randomisierte klinische Studien</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">II a systematische Übersichtsarbeiten der Evidenzstufe lIb</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">II b prospektiv vergleichende Kohortenstudien</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">III retrospektiv vergleichende Studien</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">IV Fallserien und andere nicht vergleichende Studien</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">V Assoziationsbeobachtungen, pathophysiologische Überlegungen, deskriptive Darstellungen, Einzelfallberichte, nicht mit Studien belegte Meinungen anerkannter Experten, Konsensuskonferenzen und Berichte von Expertenkommittees.</LA></DD></DL></P><P>(7) Für Arzneimittel nach Absatz 3 sind das Ausmaß des Zusatznutzens und die therapeutische Bedeutung des Zusatznutzens unter Berücksichtigung des Schweregrades der Erkrankung gegenüber dem Nutzen der zweckmäßigen Vergleichstherapie wie folgt zu quantifizieren: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein erheblicher Zusatznutzen liegt vor, wenn eine nachhaltige und gegenüber der zweckmäßigen Vergleichstherapie bisher nicht erreichte große Verbesserung des therapierelevanten Nutzens im Sinne von § 2 Absatz 3 erreicht wird, insbesondere eine Heilung der Erkrankung, eine erhebliche Verlängerung der Überlebensdauer, eine langfristige Freiheit von schwerwiegenden Symptomen oder die weitgehende Vermeidung schwerwiegender Nebenwirkungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein beträchtlicher Zusatznutzen liegt vor, wenn eine gegenüber der zweckmäßigen Vergleichstherapie bisher nicht erreichte deutliche Verbesserung des therapierelevanten Nutzens im Sinne von § 2 Absatz 3 erreicht wird, insbesondere eine Abschwächung schwerwiegender Symptome, eine moderate Verlängerung der Lebensdauer, eine für die Patientinnen und Patienten spürbare Linderung der Erkrankung, eine relevante Vermeidung schwerwiegender Nebenwirkungen oder eine bedeutsame Vermeidung anderer Nebenwirkungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein geringer Zusatznutzen liegt vor, wenn eine gegenüber der zweckmäßigen Vergleichstherapie bisher nicht erreichte moderate und nicht nur geringfügige Verbesserung des therapierelevanten Nutzens im Sinne von § 2 Absatz 3 erreicht wird, insbesondere eine Verringerung von nicht schwerwiegenden Symptomen der Erkrankung oder eine relevante Vermeidung von Nebenwirkungen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Zusatznutzen liegt vor, ist aber nicht quantifizierbar, weil die wissenschaftliche Datengrundlage dies nicht zulässt;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">es ist kein Zusatznutzen belegt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nutzen des zu bewertenden Arzneimittels ist geringer als der Nutzen der zweckmäßigen Vergleichstherapie; § 7 Absatz 2 Satz 6 bleibt unberührt.</LA></DD></DL>Abweichungen von dem quantifizierten Ausmaß eines Zusatznutzens nach den Nummern 1 bis 6 oder einschränkende Zusätze des Beschlusses über die Nutzenbewertung nach § 7 Absatz 4 sind nicht zulässig.</P><P>(8) Für Arzneimittel, die zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141/2000 des Europäischen Parlaments und des Rates vom 16. Dezember 1999 über Arzneimittel für seltene Leiden (ABl. L 18 vom 22.1.2000, S. 1) zugelassen sind und für die keine Nachweise nach § 35a Absatz 1 Satz 3 Nummer 2 und 3 des Fünften Buches Sozialgesetzbuch vorgelegt werden müssen, ist unter Angabe der Aussagekraft der Nachweise nur das Ausmaß des Zusatznutzens nach Absatz 7 Satz 1 Nummer 1 bis 4 zu quantifizieren. Im Fall des Absatzes 7 Satz 1 Nummer 4 hat der Gemeinsame Bundesausschuss im Beschluss über die Nutzenbewertung nach § 7 Absatz 4 danach zu differenzieren, ob ein Zusatznutzen vorliegt, aber nicht quantifizierbar ist, weil die wissenschaftliche Datengrundlage dies nicht zulässt oder weil die erforderlichen Nachweise nicht vollständig sind. Absatz 7 Satz 2 gilt entsprechend. Sofern es unmöglich oder unangemessen ist, Studien höchster Evidenzstufe durchzuführen oder zu fordern, sind Nachweise der bestverfügbaren Evidenzstufe einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE000702377",
        "name": "§ 6",
        "title": "Zweckmäßige Vergleichstherapie",
        "parent": null,
        "body": "<P>(1) Die zweckmäßige Vergleichstherapie ist regelhaft zu bestimmen nach Maßstäben, die sich aus den internationalen Standards der evidenzbasierten Medizin ergeben.</P><P>(2) Die zweckmäßige Vergleichstherapie muss eine nach dem allgemein anerkannten Stand der medizinischen Erkenntnisse zweckmäßige Therapie im Anwendungsgebiet sein (§ 12 des Fünften Buches Sozialgesetzbuch), vorzugsweise eine Therapie, für die Endpunktstudien vorliegen und die sich in der praktischen Anwendung bewährt hat, soweit nicht Richtlinien nach § 92 Absatz 1 des Fünften Buches Sozialgesetzbuch oder das Wirtschaftlichkeitsgebot dagegensprechen.</P><P>(2a) Sind nach den Absätzen 1 und 2 mehrere Alternativen für die Vergleichstherapie gleichermaßen zweckmäßig, kann der Zusatznutzen gegenüber jeder dieser Therapien nachgewiesen werden. § 35a Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch bleibt unberührt.</P><P>(3) Für Arzneimittel einer Wirkstoffklasse ist die gleiche zweckmäßige Vergleichstherapie heranzuziehen, um eine einheitliche Bewertung zu gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE000801126",
        "name": "§ 7",
        "title": "Nutzenbewertung",
        "parent": null,
        "body": "<P>(1) Der Gemeinsame Bundesausschuss führt die Nutzenbewertung durch. Grundlage dafür sind das Dossier des pharmazeutischen Unternehmers nach § 4 sowie die aus einer anwendungsbegleitenden Datenerhebung nach § 35a Absatz 3b des Fünften Buches Sozialgesetzbuch erhobenen oder gewonnenen Daten. Der Gemeinsame Bundesausschuss kann das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen oder Dritte mit der Nutzenbewertung beauftragen. Die Bestimmungen zum Schutz personenbezogener Daten bleiben unberührt.</P><P>(2) Mit der Nutzenbewertung wird die Validität und Vollständigkeit der Angaben im Dossier geprüft. Dabei werden die Unterlagen hinsichtlich ihrer Planungs-, Durchführungs- und Auswertungsqualität im Hinblick auf ihre Aussagekraft für Wahrscheinlichkeit und Ausmaß des Zusatznutzens und hinsichtlich der Angaben zu den Therapiekosten bewertet. Die Nutzenbewertung enthält auch eine Zusammenfassung der wesentlichen Aussagen als Bewertung der Angaben im Dossier nach § 4 Absatz 1. Maßstab für die Beurteilung ist der allgemein anerkannte Stand der medizinischen Erkenntnisse. Grundlage sind die internationalen Standards der evidenzbasierten Medizin und der Gesundheitsökonomie. Die Bewertung darf den Feststellungen der Zulassungsbehörde über Qualität, Wirksamkeit und Unbedenklichkeit des Arzneimittels nicht widersprechen. Bei der Nutzenbewertung wird geprüft, ob für das Arzneimittel ein Zusatznutzen gegenüber der zweckmäßigen Vergleichstherapie belegt ist, welcher Zusatznutzen für welche Patientengruppen in welchem Ausmaß belegt ist, wie die vorliegende Evidenz zu bewerten ist und mit welcher Wahrscheinlichkeit der Beleg jeweils erbracht wird.</P><P>(2a) Die aus einer anwendungsbegleitenden Datenerhebung nach § 35a Absatz 3b des Fünften Buches Sozialgesetzbuch erhobenen und ausgewerteten Daten sind vom Gemeinsamen Bundesausschuss zur Nutzenbewertung heranzuziehen.</P><P>(3) Die Nutzenbewertung ist spätestens drei Monate nach dem Zeitpunkt abzuschließen, der für die Einreichung der Nachweise nach § 4 Absatz 3 maßgeblich ist. Sie ist auf der Internetseite des Gemeinsamen Bundesausschusses zu veröffentlichen.</P><P>(4) Der Gemeinsame Bundesausschuss stellt die Nutzenbewertung einschließlich der Zusammenfassung zur schriftlichen und mündlichen Anhörung. Er beschließt nach der Durchführung der Anhörungen. Der Beschluss enthält die wesentlichen Ergebnisse der Nutzenbewertung und ist Teil der Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 des Fünften Buches Sozialgesetzbuch. Der Beschluss ist innerhalb von drei Monaten nach Veröffentlichung der Nutzenbewertung zu fassen. Der Beschluss ist für alle Arzneimittel mit diesem Wirkstoff Grundlage für Vereinbarungen nach § 130b des Fünften Buches Sozialgesetzbuch über Erstattungsbeträge und für die Bestimmung von Anforderungen an die Zweckmäßigkeit, Qualität und Wirtschaftlichkeit der Verordnung sowie für die Anerkennung als Praxisbesonderheit oder für die Zuordnung von Arzneimitteln ohne Zusatznutzen zu einer Festbetragsgruppe nach § 35 des Fünften Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE000902119",
        "name": "§ 8",
        "title": "Beratung",
        "parent": null,
        "body": "<P>(1) Der Gemeinsame Bundesausschuss berät den pharmazeutischen Unternehmer aufgrund dessen Anforderung auf der Grundlage der eingereichten Unterlagen nach Absatz 2. Die Beratung wird durch die Geschäftsstelle des Gemeinsamen Bundesausschusses durchgeführt, sofern er nichts anderes beschließt. Die Beratung kann bereits vor Beginn von Zulassungsstudien der Phase drei und unter Beteiligung des Bundesinstituts für Arzneimittel und Medizinprodukte oder des Paul-Ehrlich-Instituts stattfinden. Der pharmazeutische Unternehmer erhält eine Niederschrift über das Beratungsgespräch.</P><P>(2) Der pharmazeutische Unternehmer übermittelt dem Gemeinsamen Bundesausschuss mit der Anforderung einer Beratung die für die Erstellung eines Dossiers bedeutsamen Unterlagen und Informationen, über die er zu diesem Zeitpunkt verfügt. Die im Rahmen der Beratung übermittelten Informationen sind vertraulich zu behandeln. Gegenstand der Beratung sind insbesondere die für die Nutzenbewertung vorzulegenden Unterlagen und Studien sowie die zweckmäßige Vergleichstherapie. Der Gemeinsame Bundesausschuss kann hierüber Vereinbarungen mit dem pharmazeutischen Unternehmer treffen. Der Gemeinsame Bundesausschuss führt die Beratung innerhalb von acht Wochen nach Einreichung der Unterlagen durch. Veranlasst der Gemeinsame Bundesausschuss eine Nutzenbewertung nach § 35a Absatz 6 des Fünften Buches Sozialgesetzbuch, so hat er eine Beratung anzubieten, bevor er den pharmazeutischen Unternehmer zur Einreichung eines Dossiers auffordert.</P><P>(3) Die Frist für die Einreichung eines Dossiers nach § 4 Absatz 3 gilt unbeschadet der Beratung. Der Anspruch auf Beratung erlischt mit Verstreichen des Zeitpunktes nach § 4 Absatz 3 oder mit der Einreichung des Dossiers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE001000000",
        "name": "§ 9",
        "title": "Offenlegung",
        "parent": null,
        "body": "<P>(1) Das Dossier wird gleichzeitig mit der Nutzenbewertung nach § 7 Absatz 2 auf der Internetseite des Gemeinsamen Bundesausschusses veröffentlicht, sofern nicht Betriebs- und Geschäftsgeheimnisse, der Schutz des geistigen Eigentums oder der Schutz personenbezogener Daten dagegensprechen. Die Veröffentlichung enthält die Grundlagen, auf die sich die Bewertung stützt.</P><P>(2) Der pharmazeutische Unternehmer kennzeichnet Betriebs- und Geschäftsgeheimnisse im Dossier. Diese Kennzeichnung darf der Pflicht zur Offenlegung der Studienergebnisse nicht entgegenstehen.</P><P>(3) Der Gemeinsame Bundesausschuss kann mit den maßgeblichen Verbänden der pharmazeutischen Industrie und mit pharmazeutischen Unternehmern das Nähere durch Vereinbarung regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE001100000",
        "name": "§ 10",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Für bis zum 31. Juli 2011 einzureichende Dossiers berät der Gemeinsame Bundesausschuss den pharmazeutischen Unternehmer abweichend von § 8 Absatz 3 über Inhalt und Vollständigkeit des Dossiers. Er kann damit das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen oder Dritte beauftragen. Ist das Dossier inhaltlich unzureichend, teilt der Gemeinsame Bundesausschuss dem pharmazeutischen Unternehmer in der Regel innerhalb von drei Monaten mit, welche zusätzlichen Angaben erforderlich sind.</P><P>(2) Der pharmazeutische Unternehmer hat dem Gemeinsamen Bundesausschuss das überarbeitete Dossier innerhalb von drei Monaten nach der Mitteilung des Gemeinsamen Bundesausschusses nach Absatz 1 vorzulegen; § 4 Absatz 4 gilt entsprechend. Der Zeitpunkt der erneuten Vorlage des Dossiers ist für die Frist zum Abschluss der Nutzenbewertung nach § 7 Absatz 3 maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232400010BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2011 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
