{
  "data": {
    "type": "law",
    "id": "BJNR227500010",
    "firstPublished": "2010-12-22",
    "sourceTimestamp": "20201216212512",
    "titleShort": null,
    "titleLong": "Gesetz über Rabatte für Arzneimittel",
    "abbreviation": "AMRabG",
    "slug": "amrabg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 2262, 2275",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 9.12.2020 I 2870",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2011 +++)<BR /><BR /></pre> <BR />Das G wurde als Artikel 11a des G v. 22.12.2010 I 2262 vom Bundestag beschlossen. Es ist gem. Artikel 12 Abs. 1 dieses G am 1.1.2011 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR227500010BJNE000102119",
        "name": "§ 1",
        "title": "Anspruch auf Abschläge",
        "parent": null,
        "body": "<P>Die pharmazeutischen Unternehmer haben den Unternehmen der privaten Krankenversicherung und den Trägern der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften für verschreibungspflichtige Arzneimittel, deren Kosten diese ganz oder teilweise erstattet haben, nach dem Anteil der Kostentragung Abschläge entsprechend § 130a Absatz 1, 1a, 2, 3, 3a und 3b des Fünften Buches Sozialgesetzbuch zu gewähren. Die Abschläge nach Satz 1 sind auch zu gewähren, wenn das Arzneimittel gemäß § 73 Absatz 1 Satz 1 Nummer 1a des Arzneimittelgesetzes in den Geltungsbereich dieses Gesetzes verbracht wurde. Dies gilt auch für sonstige Träger von Kosten in Krankheitsfällen, die diese im Rahmen einer Absicherung im Krankheitsfall tragen, durch die eine Versicherungspflicht nach § 193 Absatz 3 Satz 1 des Versicherungsvertragsgesetzes und nach § 5 Absatz 1 Nummer 13 des Fünften Buches Sozialgesetzbuch ausgeschlossen wird. Zur Ermittlung der Abschläge nach Satz 1 sind Selbst- oder Eigenbehalte, die Unternehmen der privaten Krankenversicherung mit den Versicherungsnehmern vereinbart haben oder die auf beamtenrechtlichen Vorschriften oder anderen Vorschriften beruhen, nicht zu berücksichtigen. Die Abschläge nach Satz 1 dürfen von den Unternehmen der privaten Krankenversicherung ausschließlich zur Vermeidung oder Begrenzung von Prämienerhöhungen oder zur Prämienermäßigung bei den Versichertenbeständen verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227500010BJNE000600118",
        "name": "§ 1a",
        "title": "Anspruch auf Ausgleich des Differenzbetrags zwischen Erstattungsbetrag und tatsächlichem Abgabepreis",
        "parent": null,
        "body": "<P>Für Arzneimittel, für die ein Erstattungsbetrag nach § 130b des Fünften Buches Sozialgesetzbuch gilt, haben die pharmazeutischen Unternehmer den Unternehmen der privaten Krankenversicherung und den Trägern der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften die Differenz zwischen dem Erstattungsbetrag und dem tatsächlichen Abgabepreis nach dem Anteil der Kostentragung auszugleichen, sofern der tatsächliche Abgabepreis über dem zum Zeitpunkt der Abgabe geltenden Erstattungsbetrag liegt. § 1 Satz 2 bis 4 sowie die §§ 2, 3, 4 und 5 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227500010BJNE000200000",
        "name": "§ 2",
        "title": "Nachweis",
        "parent": null,
        "body": "<P>Die Unternehmen der privaten Krankenversicherung und die Träger der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften bilden bei dem Verband der privaten Krankenversicherung eine zentrale Stelle, die mit dem Einzug der Abschläge beauftragt wird. Zum Nachweis des Abschlags übermittelt die zentrale Stelle oder eine von dieser beauftragte Stelle die Pharmazentralnummer des abgegebenen Arzneimittels, das Abgabedatum, das Apothekenkennzeichen und den Anteil der Kostentragung maschinenlesbar an die pharmazeutischen Unternehmer. Die pharmazeutischen Unternehmer haben die Abschläge innerhalb von zehn Tagen nach Geltendmachung des Anspruchs zu erstatten. Die Träger der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften und der Verband der privaten Krankenversicherung können mit den für die Wahrnehmung der wirtschaftlichen Interessen gebildeten Spitzenorganisationen der pharmazeutischen Unternehmer weitere Einzelheiten zur Abrechnung und zur Zahlungsfrist auch abweichend von diesem Gesetz vereinbaren. Sonstige Träger nach § 1 Satz 2 sind berechtigt, die Abrechnung der Abschläge entweder selbst durchzuführen oder durch die zentrale Stelle unter angemessener Beteiligung an den Kosten durchführen zu lassen. Sie können den Vereinbarungen nach Satz 4 beitreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227500010BJNE000302360",
        "name": "§ 3",
        "title": "Prüfung durch Treuhänder",
        "parent": null,
        "body": "<P>Die pharmazeutischen Unternehmer können in begründeten Fällen sowie in Stichproben die Abrechnung der Abschläge durch einen Treuhänder innerhalb eines Jahres ab Geltendmachung des Anspruchs nach § 1 überprüfen lassen. Hierfür dürfen an den Treuhänder die für den Prüfungszweck erforderlichen personenbezogenen Daten übermittelt werden. Zum Nachweis dürfen auch Reproduktionen von digitalisierten Verordnungsblättern vorgelegt werden. Der Treuhänder darf die ihm übermittelten Daten nur zum Zwecke der Überprüfung der Abrechnung der Abschläge verarbeiten. Weitere Einzelheiten der Prüfung können in der Vereinbarung nach § 2 Satz 4 geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227500010BJNE000400000",
        "name": "§ 4",
        "title": "Angaben auf dem Verordnungsblatt",
        "parent": null,
        "body": "<P>Bei der Abgabe von Arzneimitteln, die der Abschlagspflicht nach § 130a Absatz 1, 1a, 2, 3, 3a oder 3b des Fünften Buches Sozialgesetzbuch unterliegen, an Personen, die diese nicht im Wege der Sachleistung der gesetzlichen Krankenversicherung erhalten, haben Apotheken neben dem Abgabepreis die Pharmazentralnummer, das Abgabedatum und das Apothekenkennzeichen bei Eignung des Verordnungsblatts in maschinenlesbarer Form auf dieses zu übertragen. Weitere Einzelheiten können die Träger der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften und der Verband der privaten Krankenversicherung mit der zur Wahrnehmung der wirtschaftlichen Interessen gebildeten Spitzenorganisation der Apotheker auch abweichend von diesem Gesetz vereinbaren. Insbesondere kann vereinbart werden, dass die Apotheken einen Beleg in maschinenlesbarer Form über die Pharmazentralnummer des abgegebenen Arzneimittels, den Kaufpreis und das Abgabedatum ausstellen. Sonstige Träger nach § 1 Satz 2 können der Vereinbarung nach Satz 2 beitreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR227500010BJNE000500000",
        "name": "§ 5",
        "title": "Datenübermittlung durch pharmazeutische Unternehmer",
        "parent": null,
        "body": "<P>Die pharmazeutischen Unternehmer sind verpflichtet, die erforderlichen Preis- und Produktangaben für Arzneimittel einschließlich des Abschlags an den Verband der privaten Krankenversicherung und auf Antrag an die Träger der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften, an sonstige Träger nach § 1 Satz 2 oder an eine oder mehrere von diesen benannte Stellen auf maschinell lesbaren Datenträgern zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
