{
  "data": {
    "type": "law",
    "id": "BJNR005020987",
    "firstPublished": "1987-01-28",
    "sourceTimestamp": "20220126213001",
    "titleShort": null,
    "titleLong": "Verordnung über radioaktive oder mit ionisierenden Strahlen behandelte Arzneimittel",
    "abbreviation": "AMRadV",
    "slug": "amradv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1987, 502",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 19.1.2007 I 48;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 5 V v. 29.11.2018 I 2034; 2021 I 5261",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 3 Nr. 1a G v. 9.8.2019 I 1202 ist berücksichtigt",
        "category": "Hinweis"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 4 Nr. 3 G v. 27.9.2021 I 4530 (Nr. 70) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Berichtigung vom 21.12.2021 I 5261 (Nr. 86) ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 7.2.1987 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005020987BJNE000205116",
        "name": "§ 1",
        "title": "Verkehrsfähigkeit von Arzneimitteln, die mit ionisierenden Strahlen behandelt worden sind",
        "parent": null,
        "body": "<P>(1) Das Verkehrsverbot des § 7 Abs. 1 des Arzneimittelgesetzes gilt nicht für Arzneimittel, bei deren Herstellung Elektronen-, Gamma- oder Röntgenstrahlen für messtechnische Zwecke verwendet worden sind, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">offene radioaktive Stoffe nicht verwendet worden und umschlossene radioaktive Stoffe mit den Arzneimitteln nicht in Berührung gekommen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die maximale Energie der Elektronen nicht mehr als 10 Megaelektronvolt betragen hat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gammastrahlen aus den Radionuklidquellen Cobalt 60 oder Caesium 137 stammen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die maximale Energie der Röntgenstrahlen nicht mehr als 10 Megaelektronvolt betragen hat, es sei denn, dass in wissenschaftlich begründeten Fällen andere Energiewerte zulässig sind und sichergestellt ist, dass keine schädlichen Kernreaktionen auftreten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Energiedosis im Arzneimittel nicht mehr als 0,1 Gray betragen hat.</LA></DD></DL></P><P>(2) Das Verkehrsverbot des § 7 Abs. 1 des Arzneimittelgesetzes gilt nicht für Arzneimittel im Sinne des § 2 Abs. 1 oder Abs. 2 Nr. 1 bis 4 des Arzneimittelgesetzes, bei deren Herstellung Elektronen-, Gamma- oder Röntgenstrahlen zur Verminderung der Keimzahl oder zur Inaktivierung von Blutbestandteilen oder Tumormaterial oder zur Modifizierung von Bestandteilen verwendet worden sind, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">offene radioaktive Stoffe nicht verwendet worden und umschlossene radioaktive Stoffe mit den Arzneimitteln nicht in Berührung gekommen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die maximale Energie der Elektronen nicht mehr als 10 Megaelektronvolt betragen hat, oder, wenn dieser Wert überschritten wurde, nachgewiesen ist, dass keine Radionuklide in diesem Produkt entstehen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gammastrahlen aus den Radionuklidquellen Cobalt 60 oder Caesium 137 stammen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die maximale Energie der Röntgenstrahlen nicht mehr als 6 Megaelektronvolt betragen hat, es sei denn, dass in begründeten Fällen andere Energiewerte zulässig sind und sichergestellt ist, dass keine schädlichen Kernreaktionen auftreten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Energiedosis bei Arzneimitteln nach<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 1 oder Abs. 2 Nr. 1 des Arzneimittelgesetzes nur in begründeten Fällen mehr als 3,2 x <ABWFORMAT typ=\"A\" />10(hoch)4 Gray betragen hat und sichergestellt ist, dass dabei die Qualität des Bestrahlungsgutes nicht beeinträchtigt wurde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 2 Nr. 1a bis 4 des Arzneimittelgesetzes nicht mehr als 5 x <ABWFORMAT typ=\"A\" />10(hoch)4 Gray betragen hat und</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arzneimittel durch die zuständige Bundesoberbehörde im Hinblick auf die Behandlung mit ionisierenden Strahlen zur Verminderung der Keimzahl oder zur Inaktivierung von Blutbestandteilen oder Tumormaterial oder zur Modifizierung von Bestandteilen nach § 25 Abs. 1 des Arzneimittelgesetzes zugelassen oder nach § 4b Absatz 3 des Arzneimittelgesetzes oder § 21a Absatz 1 des Arzneimittelgesetzes genehmigt worden sind oder nach § 21 Abs. 2 Nr. 1a, 1b, 1c, 2, 5 oder 6 des Arzneimittelgesetzes ohne Zulassung in den Verkehr gebracht werden dürfen.</LA></DD></DL>Einer Zulassung nach Satz 1 Nr. 4 bedarf es nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arzneimittel im Sinne des § 2 Abs. 2 Nr. 1a, 3 oder 4 des Arzneimittelgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arzneimittel im Sinne des § 2 Abs. 2 Nr. 2 des Arzneimittelgesetzes, soweit sie ausschließlich aus metallischen, keramischen oder diesen beiden Werkstoffen bestehen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Collagenmembranen, Wundblutzubereitungen, Tumormaterial und Erzeugnisse aus Fibrinschaum, die keine Fertigarzneimittel sind.</LA></DD></DL></P><P>(3) Die Vorschriften des Vierten Abschnittes des Arzneimittelgesetzes über die Zulassung finden entsprechende Anwendung auf Arzneimittel im Sinne des <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 1 und Abs. 2 Nr. 1 des Arzneimittelgesetzes, die keine Fertigarzneimittel und zur Anwendung bei Menschen bestimmt sind, sofern sie nicht Collagenmembranen, Wundblutzubereitungen, Tumormaterial oder Erzeugnisse aus Fibrinschaum sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 2 Nr. 2 des Arzneimittelgesetzes, soweit sie nicht ausschließlich aus metallischen, keramischen oder diesen beiden Werkstoffen bestehen,</LA></DD></DL>sofern bei ihrer Herstellung Elektronen-, Gamma- oder Röntgenstrahlen zur Verminderung der Keimzahl oder zur Inaktivierung von Blutbestandteilen oder zur Modifizierung von Bestandteilen verwendet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005020987BJNE000302310",
        "name": "§ 2",
        "title": "Verkehrsfähigkeit radioaktiver Arzneimittel",
        "parent": null,
        "body": "<P>(1) Das Verkehrsverbot des § 7 Abs. 1 des Arzneimittelgesetzes gilt nicht für radioaktive Arzneimittel, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die zuständige Bundesoberbehörde nach § 25 Abs. 1 des Arzneimittelgesetzes zugelassen worden sind oder nach § 21 Abs. 2 Nr. 1a, 1b, 1c, 2, 5 oder 6 des Arzneimittelgesetzes ohne Zulassung in den Verkehr gebracht werden dürfen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 2 Abs. 2 Nr. 1 des Arzneimittelgesetzes als Arzneimittel gelten und keine Fertigarzneimittel sind oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 2 Abs. 2 Nr. 4 des Arzneimittelgesetzes als Arzneimittel gelten.</LA></DD> </DL>Es gilt ferner nicht für radioaktive Arzneimittel, die keine Fertigarzneimittel sind und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei deren Herstellung Bestandteile verwendet worden sind, die von Natur aus radioaktive Stoffe enthalten, soweit die Konzentration radioaktiver Stoffe in diesen Bestandteilen nicht erhöht worden ist und diese Bestandteile von Natur aus nicht mehr als 500 Mikrobecquerel je Gramm an radioaktiven Stoffen der Uran-, Thorium- oder Actiniumreihe enthalten oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Heilwässer aus natürlichen Quellen sind, deren Konzentration an radioaktiven Stoffen natürlichen Ursprungs aus der Uran-, Thorium- oder Actiniumreihe nicht erhöht worden ist.</LA></DD> </DL>Es gilt weiterhin nicht für radioaktive Arzneimittel, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erkennung der Beschaffenheit, von Zuständen oder Funktionen des Körpers vorgesehen sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer klinischen Einrichtung auf der Grundlage einer Herstellungserlaubnis nach § 13 des Arzneimittelgesetzes hergestellt und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dort für nicht mehr als 20 Behandlungsfälle in der Woche nach dem anerkannten Stand der wissenschaftlichen Erkenntnisse auf Grund einer patientenbezogenen ärztlichen Verschreibung angewendet werden,</LA></DD> </DL>sowie für radioaktive Arzneimittel, die in einer Krankenhausapotheke oder krankenhausversorgenden Apotheke ausschließlich auf der Grundlage zugelassener Radionuklidgeneratoren, Radionuklidkits oder Radionuklidvorstufen nach den Anweisungen des jeweiligen pharmazeutischen Unternehmers zubereitet werden.</P><P>(2) Die Vorschriften des Vierten Abschnittes des Arzneimittelgesetzes über die Zulassung finden entsprechende Anwendung auf radioaktive Arzneimittel, die Arzneimittel im Sinne des § 2 Abs. 1 des Arzneimittelgesetzes, keine Fertigarzneimittel und zur Anwendung bei Menschen bestimmt sind. Die Ausnahmevorschriften des § 21 Abs. 2 Nr. 1, 3 und 4 des Arzneimittelgesetzes finden keine Anwendung. Satz 1 findet keine Anwendung auf Arzneimittel nach Absatz 1 Satz 2 und 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005020987BJNE000407116",
        "name": "§ 3",
        "title": "Kennzeichnung, Packungsbeilage, Fachinformation",
        "parent": null,
        "body": "<P>(1) Radioaktive Arzneimittel im Sinne des § 4 Absatz 8 des Arzneimittelgesetzes dürfen im Geltungsbereich dieser Verordnung nur in den Verkehr gebracht werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behältnisse und äußeren Umhüllungen gemäß den §§ 91 und 92 der Strahlenschutzverordnung gekennzeichnet sind; auf den Behältnissen sind Name und Anschrift des Herstellers anzugeben; Anforderungen an radioaktive Arzneimittel und ihre Verpackungen, deren Kennzeichnung und Beförderung mit Straßen-, Schienen-, Magnetbahn-, See- und Luftfahrzeugen nach den internationalen, europäischen und nationalen verkehrsrechtlichen Vorschriften für die Beförderung gefährlicher Güter bleiben unberührt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Behältnissen und äußeren Umhüllungen die Gesamtaktivität pro Behältnis benannt und ein definierter Kalibrierzeitpunkt, auf den sich die angegebenen Aktivitäten beziehen, und überdies der Verfallszeitpunkt mit Datum und Uhrzeit angegeben wurde; die Kennzeichnung der Behältnisse hat auch einen Hinweis auf in die Packungsbeilage aufgenommene Angaben zum Umgang mit radioaktiven Arzneimitteln, deren Entsorgung und, falls notwendig, spezielle Warnhinweise zu umfassen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 10, 11 und 11a des Arzneimittelgesetzes auf radioaktive Arzneimittel, die Arzneimittel im Sinne von § 2 Absatz 1 oder Absatz 2 Nummer 1 des Arzneimittelgesetzes sind, entsprechend angewendet wurden; in Packungsbeilagen und Fachinformationen ist den jeweiligen Texten das Strahlenwarnzeichen mit dem Hinweis „Radioaktives Arzneimittel“ voranzustellen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von für klinische Prüfungen vorgesehenen Arzneimitteln, die nicht in den Anwendungsbereich der Verordnung (EU) Nr. 536/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über klinische Prüfungen mit Humanarzneimitteln und zur Aufhebung der Richtlinie 2001/20/EG (ABl. L 158 vom 27.5.2014, S. 1) fallen, § 5 Absatz 1, 2 Satz 1 und 2, Absatz 3 Satz 1, Absatz 4 Satz 1, Absatz 5 Satz 1, Absatz 6 Satz 1 und Absatz 7 und § 6 der GCP-Verordnung vom 9. August 2004 (BGBl. I S. 2081), die durch Artikel 13 Absatz 4 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) aufgehoben worden ist, in der am Tag vor ihrem Außerkrafttreten geltenden Fassung angewandt werden.</LA></DD></DL></P><P>(2) Für klinische Prüfungen bei Menschen vorgesehene radioaktive Arzneimittel im Sinne des § 4 Absatz 8 des Arzneimittelgesetzes, die in den Anwendungsbereich der Verordnung (EU) Nr. 536/2014 fallen, dürfen im Geltungsbereich dieser Verordnung nur in den Verkehr gebracht werden, wenn die Vorgaben der Artikel 66 bis 68 in Verbindung mit Anhang VI der Verordnung (EU) Nr. 536/2014 in der jeweils geltenden Fassung beachtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005020987BJNE000502116",
        "name": "§ 4",
        "title": "Verhältnis zum Strahlenschutzgesetz",
        "parent": null,
        "body": "<P>Die Vorschriften des Strahlenschutzgesetzes und der darauf gestützten Rechtsverordnungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005020987BJNE000604116",
        "name": "§ 5",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 97 Abs. 2 Nr. 31 des Arzneimittelgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 3 Absatz 1 Nummer 1, 2 oder Nummer 4 ein radioaktives Arzneimittel in den Verkehr bringt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005020987BJNE000702310",
        "name": "§ 6",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Arzneimittel, die sich am 30. Dezember 2006 im Verkehr befinden und den Vorschriften des § 3 unterliegen, müssen zwei Jahre nach der ersten auf den 31. Dezember 2006 folgenden Verlängerung der Zulassung oder, soweit sie keiner Verlängerung bedürfen, am 1. Januar 2009 vom pharmazeutischen Unternehmer entsprechend den Vorschriften des § 3 in den Verkehr gebracht werden. Bis zu den jeweiligen Zeitpunkten nach Satz 1 dürfen Arzneimittel vom pharmazeutischen Unternehmer, nach diesen Zeitpunkten weiter von Groß- und  Einzelhändlern mit einer Kennzeichnung, Packungsbeilage und Fachinformation in den Verkehr gebracht werden, die den bis zum 30. Dezember 2006 geltenden Vorschriften entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005020987BJNE001102310",
        "name": "§ 6a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005020987BJNE000804116",
        "name": "§ 7",
        "title": "Übergangsregelung aus Anlass des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften",
        "parent": null,
        "body": "<P>(1) Für klinische Prüfungen bei Menschen mit Arzneimitteln, die dem Anwendungsbereich der Verordnung (EU) Nr. 536/2014 unterliegen, ist diese Verordnung in der bis zum Tag vor dem Inkrafttreten dieser Vorschrift nach Artikel 13 Absatz 2 und 3 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) geltenden Fassung für drei Jahre weiter anzuwenden, wenn der Antrag auf Genehmigung vor dem Tag des Inkrafttretens dieser Vorschrift nach Artikel 13 Absatz 2 und 3 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) gemäß dem Sechsten Abschnitt des Arzneimittelgesetzes eingereicht wurde.</P><P>(2) Eine klinische Prüfung bei Menschen mit Arzneimitteln, die dem Anwendungsbereich der Verordnung (EU) Nr. 536/2014 unterliegen, darf nach dieser Verordnung in der bis zum Tag vor dem Inkrafttreten dieser Vorschrift nach Artikel 13 Absatz 2 und 3 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) geltenden Fassung begonnen werden, wenn der Antrag auf Genehmigung innerhalb von zwölf Monaten nach dem Tag des Inkrafttretens dieser Vorschrift nach Artikel 13 Absatz 2 und 3 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) eingereicht wurde. Für die betreffende klinische Prüfung ist diese Verordnung in der bis zu dem Tag vor dem Inkrafttreten dieser Vorschrift nach Artikel 13 Absatz 2 und 3 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) geltenden Fassung für drei Jahre weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005020987BJNE000901310",
        "name": "§ 8",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
