{
  "data": {
    "type": "law",
    "id": "BJNR007530978",
    "firstPublished": "1978-06-20",
    "sourceTimestamp": "20130405125156",
    "titleShort": null,
    "titleLong": "Verordnung über den Nachweis der Sachkenntnis im Einzelhandel mit\nfreiverkäuflichen Arzneimitteln",
    "abbreviation": "AMSachKV",
    "slug": "amsachkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1978, 753",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 6.8.1998 I 2044",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1978 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007530978BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 50 Abs. 2 Satz 2 bis 4 des Arzneimittelgesetzes vom 24. August 1976 (BGBl. I S. 2445, 2448) wird im Einvernehmen mit dem Bundesminister für Wirtschaft, dem Bundesminister für Bildung und Wissenschaft und dem Bundesminister für Ernährung, Landwirtschaft und Forsten mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE000200311",
        "name": "§ 1",
        "title": "Nachweis der Sachkenntnis",
        "parent": null,
        "body": "<P>Der Nachweis der Sachkenntnis für den Einzelhandel außerhalb von Apotheken mit Arzneimitteln im Sinne des § 2 Abs. 1 oder Abs. 2 Nr. 1 des Arzneimittelgesetzes, die zum Verkehr außerhalb der Apotheken freigegeben sind (freiverkäufliche Arzneimittel), kann durch eine Prüfung nach den §§ 2 bis 9, durch Prüfungszeugnisse über eine andere abgeleistete berufliche Ausbildung nach § 10 oder in sonstiger Weise nach § 11 erbracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE000300311",
        "name": "§ 2",
        "title": "Errichtung und Tätigkeit des Prüfungsausschusses",
        "parent": null,
        "body": "<P>(1) Für die Abnahme der Prüfung errichtet die zuständige Behörde einen Prüfungsausschuß oder mehrere Prüfungsausschüsse. Mehrere Behörden können einen gemeinsamen Prüfungsausschuß errichten.</P><P>(2) Der Prüfungsausschuß besteht nach Bestimmung durch die zuständige Behörde aus mindestens drei, höchstens fünf Mitgliedern. Die Mitglieder müssen für die Prüfung sachkundig und für die Mitwirkung im Prüfungswesen geeignet sein. Dem Prüfungsausschuß müssen als Mitglieder ein von der zuständigen Behörde Beauftragter sowie mindestens je ein selbständiger Kaufmann und kaufmännischer Angestellter des Einzelhandels angehören. Ein Mitglied muß Apotheker sein. Jedes Mitglied hat einen Stellvertreter.</P><P>(3) Vorsitzender des Prüfungsausschusses ist das von der zuständigen Behörde beauftragte Prüfungsausschußmitglied oder dessen Stellvertreter.</P><P>(4) Die Mitglieder und stellvertretenden Mitglieder werden von der zuständigen Behörde für drei Jahre berufen. Die Tätigkeit im Prüfungsausschuß ist ehrenamtlich.</P><P>(5) Auf die ehrenamtliche Tätigkeit der Mitglieder und deren Stellvertreter im Prüfungsausschuß sind die §§ 83 bis 86, auf die Tätigkeit des Prüfungsausschusses die §§ 89 bis 91 und 93 des Verwaltungsverfahrensgesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE000400311",
        "name": "§ 3",
        "title": "Prüfungstermine und Anmeldung zur Prüfung",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde bestimmt die Termine für die Durchführung der Prüfung. Diese werden nach Bedarf, mindestens einmal im Jahr, angesetzt. Die zuständige Behörde gibt diese Termine und die Anmeldefristen in geeigneter Form rechtzeitig bekannt.</P><P>(2) Wird die Prüfung mit einheitlichen überregionalen Prüfungsaufgaben durchgeführt, sind einheitliche Prüfungstage von den zuständigen Behörden anzusetzen, soweit die Durchführbarkeit sichergestellt werden kann.</P><P>(3) Der Prüfungsbewerber hat sich bei derjenigen zuständigen Behörde anzumelden, in deren Bezirk sein Beschäftigungsort oder seine Aus- oder Fortbildungsstätte liegt oder der Bewerber seinen gewöhnlichen Aufenthalt hat oder zuletzt hatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE000500311",
        "name": "§ 4",
        "title": "Prüfungsanforderungen",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung ist festzustellen, ob der Prüfungsteilnehmer ausreichende Kenntnisse und Fertigkeiten über das ordnungsgemäße Abfüllen, Abpacken, Kennzeichnen, Lagern und Inverkehrbringen von freiverkäuflichen Arzneimitteln sowie Kenntnisse über die für diese Arzneimittel geltenden Vorschriften besitzt.</P><P>(2) Im einzelnen ist festzustellen, ob der Prüfungsteilnehmer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Sortiment freiverkäuflicher Arzneimittel übersieht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in freiverkäuflichen Arzneimitteln üblicherweise verwendeten Pflanzen und Chemikalien sowie die Darreichungsformen kennt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">offensichtlich verwechselte, verfälschte oder verdorbene freiverkäufliche Arzneimittel erkennen kann,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">freiverkäufliche Arzneimittel ordnungsgemäß, insbesondere unter Berücksichtigung der Lagertemperatur und des Verfalldatums, lagern kann,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die für das ordnungsgemäße Abfüllen, Abpacken und die Abgabe freiverkäuflicher Arzneimittel erforderlichen Kenntnisse verfügt,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit dem unsachgemäßen Umgang mit freiverkäuflichen Arzneimitteln verbundenen Gefahren kennt,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für freiverkäufliche Arzneimittel geltenden Vorschriften des Arzneimittelrechts und des Rechts der Werbung auf dem Gebiete des Heilwesens kennt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE000600311",
        "name": "§ 5",
        "title": "Durchführung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung wird mündlich oder schriftlich abgelegt. Die Prüfungsteilnehmer haben sich auf Verlangen des Vorsitzenden über ihre Person auszuweisen. Sie sind vor Beginn der Prüfung über den Prüfungsablauf, die zur Verfügung stehende Zeit, die erlaubten Arbeits- und Hilfsmittel, die Folgen von Täuschungshandlungen und Ordnungsverstößen zu belehren.</P><P>(2) Teilnehmer, die sich einer Täuschungshandlung oder einer erheblichen Störung des Prüfungsablaufs schuldig machen, kann der Aufsichtsführende von der Prüfung vorläufig ausschließen.</P><P>(3) Über den endgültigen Ausschluß und die Folgen entscheidet der Prüfungsausschuß nach Anhören des Prüfungsteilnehmers. In schwerwiegenden Fällen, insbesondere bei vorbereiteten Täuschungshandlungen, kann die Prüfung für nicht bestanden erklärt werden. In diesen Fällen kann die Prüfung nachträglich für nicht bestanden erklärt werden, wenn die Täuschung innerhalb eines Jahres nach Abschluß der Prüfung festgestellt wird.</P><P>(4) Die zuständige Behörde kann einen Beobachter zur Prüfung entsenden. Der Vorsitzende soll Personen, die sich auf die Prüfung vorbereiten, als Gäste bei einer mündlichen Prüfung zulassen. Bei der Beratung über die Prüfungsergebnisse dürfen nur die Mitglieder des Prüfungsausschusses anwesend sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE000700311",
        "name": "§ 6",
        "title": "Rücktritt, Nichtteilnahme",
        "parent": null,
        "body": "<P>(1) Der Prüfungsbewerber kann nach der Anmeldung vor Beginn der Prüfung durch schriftliche Erklärung zurücktreten. In diesem Fall gilt die Prüfung als nicht abgelegt.</P><P>(2) Tritt der Prüfungsbewerber nach Beginn der Prüfung zurück oder nimmt er an der Prüfung nicht teil, ohne daß ein wichtiger Grund vorliegt, so gilt die Prüfung als nicht bestanden. Über das Vorliegen eines wichtigen Grundes entscheidet der Prüfungsausschuß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE000800311",
        "name": "§ 7",
        "title": "Prüfungsergebnis und Prüfungszeugnis",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn mindestens ausreichende Leistungen erbracht sind.</P><P>(2) Nach Beendigung der Prüfung hat der Vorsitzende des Prüfungsausschusses dem Prüfungsteilnehmer unverzüglich eine Bescheinigung auszuhändigen, ob er die Prüfung \"bestanden\" oder \"nicht bestanden\" hat. Im Falle einer mündlichen Prüfung soll der Prüfungsausschuß das Ergebnis dem Teilnehmer bereits am Prüfungstag mitteilen.</P><P>(3) Über die bestandene Prüfung erhält der Prüfungsteilnehmer von der zuständigen Behörde ein Zeugnis nach dem Muster der Anlage.</P><P>(4) Bei nicht bestandener Prüfung erhält der Prüfungsteilnehmer von der zuständigen Behörde einen schriftlichen Bescheid. Auf die Vorschriften über die Wiederholungsprüfung in § 8 ist hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE000900311",
        "name": "§ 8",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>Eine nicht bestandene Prüfung kann wiederholt werden. Die Prüfung kann frühestens zum nächsten Prüfungstermin wiederholt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE001000311",
        "name": "§ 9",
        "title": "Zuständige Stelle",
        "parent": null,
        "body": "<P>Wird von der zuständigen Behörde eine Stelle bestimmt, vor der die Prüfung abzulegen ist, so gelten für diese die §§ 2 bis 8 entsprechend. Die zuständige Behörde kann einen Beobachter zur Prüfung entsenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE001102320",
        "name": "§ 10",
        "title": "Anerkennung anderer Nachweise",
        "parent": null,
        "body": "<P>Folgende Prüfungszeugnisse über eine abgeleistete berufliche Ausbildung werden als Nachweis der erforderlichen Sachkenntnis im Einzelhandel mit freiverkäuflichen Arzneimitteln anerkannt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über eine nach abgeschlossenem Hochschulstudium der Pharmazie abgelegte Prüfung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über eine nach abgeschlossenem Hochschulstudium der Chemie, der Biologie, der Human- oder der Veterinärmedizin abgelegte Prüfung in Verbindung mit den Nachweisen nach § 15 Abs. 2 des Arzneimittelgesetzes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über die nach abgeschlossenem Hochschulstudium der Veterinärmedizin abgelegte Tierärztliche Prüfung, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über die bestandene pharmazeutische Vorprüfung im Sinne des § 1 des Gesetzes über die Rechtsstellung vorgeprüfter Apothekeranwärter vom 4. Dezember 1973 (BGBl. I S. 1813),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über die bestandene staatliche Prüfung für den Beruf der pharmazeutisch-technischen Assistenten oder der Nachweis der Gleichwertigkeit des Ausbildungsstandes nach dem Gesetz über den Beruf des pharmazeutisch-technischen Assistenten,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis zum staatlich anerkannten Ausbildungsberuf als Drogist,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis zum staatlich anerkannten Ausbildungsberuf als Apothekenhelfer oder als pharmazeutisch-kaufmännischer Angestellter/pharmazeutisch-kaufmännische Angestellte.</LA></DD> </DL>Satz 1 gilt entsprechend für Erlaubnisse als Pharmazieingenieur, Apothekenassistent, Pharmazeutischer Assistent oder Apothekenfacharbeiter, die vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik erteilt worden sind oder nach Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE001200311",
        "name": "§ 11",
        "title": "Sonstiger Nachweis der Sachkenntnis",
        "parent": null,
        "body": "<P>Den Nachweis der Sachkenntnis im Einzelhandel mit freiverkäuflichen Arzneimitteln hat auch erbracht, wer nachweist, daß er bis zum 1. Januar 1978 die Voraussetzungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Sachkunde für den Einzelhandel mit Arzneimitteln nach den Vorschriften des Gesetzes über die Berufsausübung im Einzelhandel und der Verordnung über den Nachweis der Sachkunde für den Einzelhandel, jeweils in ihrer bis zum 1. Januar 1978 geltenden Fassung, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Sachkenntnis als Herstellungsleiter nach § 14 Abs. 1 Nr. 2 des Arzneimittelgesetzes 1961</LA></DD> </DL>erfüllt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE001301320",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE001400311",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Die §§ 10 und 11 treten mit Wirkung vom 1. Januar 1978 in Kraft. Im übrigen tritt diese Verordnung am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE001500311",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Jugend, Familie und Gesundheit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007530978BJNE001600311",
        "name": "Anlage",
        "title": "(zu § 7 Abs. 3)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1978, 756)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />                        <B>Prüfungszeugnis</B><BR />         über die Sachkenntnis im Einzelhandel mit<BR />         freiverkäuflichen Arzneimitteln nach § 50<BR />         des Arzneimittelgesetzes<BR />...............................................................................<BR />                   <small>(Familienname und Vornamen)</small><BR />geboren am ................. in ...............................................<BR />hat die Prüfung der Sachkenntnis im Einzelhandel mit freiverkäuflichen<BR />Arzneimitteln<BR />              am ................................<BR />bestanden.<BR />.............., den ...................<BR />..................................          ...................................<BR />         <small>(Unterschrift)                               (Unterschrift)</small><BR />         <small>(Siegel)</small></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
