{
  "data": {
    "type": "law",
    "id": "BJNR000220985",
    "firstPublished": "1984-12-21",
    "sourceTimestamp": "20130405124407",
    "titleShort": null,
    "titleLong": "Arzneimittel-Warnhinweisverordnung",
    "abbreviation": "AMWarnV",
    "slug": "amwarnv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1985, 22",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:                               1. 4.1985 +++) <BR />(+++ Änderungen aufgrund EinigVtr vgl.                    § 6 +++) <BR />(+++ Stand: EinigVtr v. 31. 8.1990 iVm Art. 1 G v. 23. 9.1990 +++) <DL><DT /><DD><LA><DL><DT /><DD><LA><DL><DT /><DD><LA>- BGBl. II 1990, 885, 1085 -</LA></DD> </DL></LA></DD></DL></LA></DD></DL></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000220985BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 12 Abs. 1 Nr. 1 und 3 des Arzneimittelgesetzes vom 24. August 1976 (BGBl. I S. 2445, 2448) wird im Einvernehmen mit dem Bundesminister für Wirtschaft mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000220985BJNE000201309",
        "name": "§ 1",
        "title": "Anwendungsbereich, Ausdehnung von Vorschriften des\nArzneimittelgesetzes",
        "parent": null,
        "body": "<P>(1) Diese Verordnung ist anzuwenden auf Arzneimittel im Sinne des § 2 Abs. 1 oder Abs. 2 Nr. 1 des Arzneimittelgesetzes, die dazu bestimmt sind, in einer zur Abgabe an den Verbraucher bestimmten Packung in den Verkehr gebracht zu werden und die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Äthanol enthalten und zur inneren Anwendung bei Menschen bestimmt sind, sofern sie<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">flüssige Zubereitungen zur oralen Einnahme sind und der Äthanolgehalt in der maximalen Einzelgabe nach der Dosierungsanleitung mindestens 0,05 g beträgt oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Injektionslösungen, Infusionslösungen, Munddesinfektionsmittel oder Rachendesinfektionsmittel sind und der Äthanolgehalt in der maximalen Einzelgabe nach der Dosierungsanleitung mindestens 0,05 g beträgt oder</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tartrazin enthalten und zur Anwendung bei Menschen bestimmt sind.</LA></DD> </DL>§ 10 Abs. 1 und 2 und § 11 Abs. 1 und 2 des Arzneimittelgesetzes gelten, soweit sie die Angabe des nach dieser Verordnung vorgeschriebenen Warnhinweises betreffen, auch für Arzneimittel nach Satz 1, die keine Fertigarzneimittel sind.</P><P>(2) Diese Verordnung ist nicht anzuwenden auf Arzneimittel, die zur klinischen Prüfung bestimmt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000220985BJNE000300314",
        "name": "§ 2",
        "title": "Warnhinweis auf den Behältnissen und äußeren Umhüllungen",
        "parent": null,
        "body": "<P>(1) Arzneimittel nach § 1 Abs. 1 Satz 1 Nr. 1 Buchstabe a dürfen nur in den Verkehr gebracht werden, wenn unter Angabe des Volumprozentgehaltes an Äthanol nachstehende Warnhinweise angebracht sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Arzneimitteln, die in der maximalen Einzelgabe nach der Dosierungsanleitung 0,05 g bis 0,5 g Äthanol enthalten:</LA><LA Size=\"normal\">\"Enthält ... Vol.-% Alkohol.\" und</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Arzneimitteln, die in der maximalen Einzelgabe nach der Dosierungsanleitung über 0,5 g Äthanol enthalten:</LA><LA Size=\"normal\">\"Enthält ... Vol.-% Alkohol; Packungsbeilage beachten!\".</LA></DD>  </DL> </P><P>(2) Arzneimittel nach § 1 Abs. 1 Satz 1 Nr. 1 Buchstabe b dürfen nur in den Verkehr gebracht werden, wenn unter Angabe des Volumprozentgehaltes an Äthanol der Warnhinweis \"Enthält ... Vol.-% Alkohol.\" angebracht ist.</P><P>(3) Arzneimittel nach § 1 Abs. 1 Satz 1 Nr. 2 dürfen nur in den Verkehr gebracht werden, wenn der Warnhinweis \"Enthält Tartrazin; Packungsbeilage beachten!\" angebracht ist.</P><P>(4) Die Warnhinweise müssen auf den Behältnissen und äußeren Umhüllungen in leicht lesbarer Schrift und auf dauerhafte Weise angebracht sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000220985BJNE000400314",
        "name": "§ 3",
        "title": "Warnhinweis auf der Packungsbeilage",
        "parent": null,
        "body": "<P>(1) Arzneimittel nach § 1 Abs. 1 Satz 1 Nr. 1 Buchstabe a dürfen nur in den Verkehr gebracht werden, wenn auf der Packungsbeilage in leicht lesbarer Schrift ein Warnhinweis angebracht ist, der unter Angabe des Volumprozentgehaltes an Äthanol <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Arzneimitteln, die in der maximalen Einzelgabe nach der Dosierungsanleitung 0,05 g bis 0,5 g Äthanol enthalten, folgenden Wortlaut hat:</LA><LA Size=\"normal\">\"Enthält ... Vol.-% Alkohol.\",</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Arzneimitteln, die in der maximalen Einzelgabe nach der Dosierungsanleitung über 0,5 g bis 3,0 g Äthanol enthalten, folgenden Wortlaut hat:</LA><LA Size=\"normal\"><SP>\"Warnhinweis</SP></LA><LA Size=\"normal\">Dieses Arzneimittel enthält ... Vol.-% Alkohol. Bei Beachtung der Dosierungsanleitung werden bei jeder Einnahme bis zu ... g Alkohol zugeführt. Ein gesundheitliches Risiko besteht u. a. bei Leberkranken, Alkoholkranken, Epileptikern, Hirngeschädigten, Schwangeren und Kindern. Die Wirkung anderer Arzneimittel kann beeinträchtigt oder verstärkt werden.\"</LA><LA Size=\"normal\">und</LA></DD>    <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Arzneimitteln, die in der maximalen Einzelgabe nach der Dosierungsanleitung über 3,0 g Äthanol enthalten, folgenden Wortlaut hat:</LA><LA Size=\"normal\"><SP>\"Warnhinweis</SP></LA><LA Size=\"normal\">Dieses Arzneimittel enthält ... Vol.-% Alkohol. Bei Beachtung der Dosierungsanleitung werden bei jeder Einnahme bis zu ... g Alkohol zugeführt. Vorsicht ist geboten. Dieses Arzneimittel darf nicht angewendet werden bei Leberkranken, Alkoholkranken, Epileptikern, Hirngeschädigten, Schwangeren und Kindern. Die Wirkung anderer Arzneimittel kann beeinträchtigt oder verstärkt werden. Im Straßenverkehr und bei der Bedienung von Maschinen kann das Reaktionsvermögen beeinträchtigt werden.\"</LA></DD>   </DL>In den Warnhinweisen nach Satz 1 Nr. 2 und 3 ist nach dem Wort \"Einnahme\" die Anzahl der für die Einnahme angegebenen Teelöffel, Eßlöffel, Meßlöffel, Meßbecher oder eine andere in der Dosierungsanleitung angegebene Menge in Klammern anzugeben.</P><P>(2) Arzneimittel nach § 1 Abs. 1 Satz 1 Nr. 1 Buchstabe b dürfen nur in den Verkehr gebracht werden, wenn auf der Packungsbeilage in leicht lesbarer Schrift ein Warnhinweis angebracht ist, der unter Angabe des Volumprozentgehaltes an Äthanol folgenden Wortlaut hat: <BR />\"Enthält ... Vol.-% Alkohol\".</P><P>(3) Arzneimittel nach § 1 Abs. 1 Satz 1 Nr. 2 dürfen nur in den Verkehr gebracht werden, wenn auf der Packungsbeilage in leicht lesbarer Schrift ein Warnhinweis angebracht ist, der folgenden Wortlaut hat: <BR /><SP>\"Warnhinweis</SP> <BR />Dieses Arzneimittel enthält den Farbstoff Tartrazin, der bei Personen, die gegen diesen Stoff besonders empfindlich sind, allergieartige Reaktionen hervorrufen kann\".</P><P>(4) Die Absätze 1 bis 3 gelten für Arzneimittel, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einzelfall auf besondere Anforderung oder Bestellung hergestellt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß Artikel 3 § 11 Abs. 2 des Gesetzes zur Neuordnung des Arzneimittelrechts ohne Packungsbeilage in den Verkehr gebracht werden,</LA></DD> </DL>nur dann, wenn der vorgeschriebene Warnhinweis von dem in § 2 genannten Warnhinweis abweicht, und mit der Maßgabe, daß der Warnhinweis nach Absatz 1, 2 oder 3 in leicht lesbarer Schrift dem Behältnis beigefügt oder auf ihm angebracht sein muß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000220985BJNE000900309",
        "name": "§ 3a",
        "title": "Warnhinweis auf der Fachinformation",
        "parent": null,
        "body": "<P>Der nach § 3 Abs. 1, 2 oder 3 vorgeschriebene Warnhinweis ist auch auf der Fachinformation anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000220985BJNE000500314",
        "name": "§ 4",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Arzneimittel ohne den vorgeschriebenen Warnhinweis in den Verkehr bringt, handelt nach § 97 Abs. 2 Nr. 4 des Arzneimittelgesetzes ordnungswidrig oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1, 2 oder 3 Arzneimittel ohne den vorgeschriebenen Warnhinweis in den Verkehr bringt, handelt nach § 97 Abs. 2 Nr. 5 des Arzneimittelgesetzes ordnungswidrig.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000220985BJNE000600314",
        "name": "§ 5",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 99 des Arzneimittelgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000220985BJNE000701307",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. April 1985 in Kraft.</P><P>(2) Arzneimittel, die sich am 1. April 1985 im Verkehr befinden, dürfen vom pharmazeutischen Unternehmer noch bis zum 31. Dezember 1985 und von Groß- und Einzelhändlern noch bis zum 31. Dezember 1986 ohne die vorgeschriebenen Warnhinweise oder mit den Warnhinweisen, die vor Inkrafttreten der Verordnung durch die zuständige Bundesoberbehörde nach § 28 des Arzneimittelgesetzes angeordnet worden sind, weiter in den Verkehr gebracht werden.</P><P>(3) Arzneimittel, die den Bestimmungen der §§ 1 bis 3a nicht entsprechen und die sich bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in Verkehr befinden, dürfen dort von pharmazeutischen Unternehmen noch bis zum 31. Dezember 1991 und danach noch von Groß- und Einzelhändlern in den Verkehr gebracht werden, sofern sie den vor Wirksamwerden des Beitritts geltenden arzneimittelrechtlichen Vorschriften der Deutschen Demokratischen Republik entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000220985BJNE000800314",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Jugend, Familie und Gesundheit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
