{
  "data": {
    "type": "law",
    "id": "BJNR291110994",
    "firstPublished": "1994-10-05",
    "sourceTimestamp": "20170404213257",
    "titleShort": "Anfechtungsgesetz",
    "titleLong": "Gesetz über die Anfechtung von Rechtshandlungen eines Schuldners außerhalb des Insolvenzverfahrens",
    "abbreviation": "AnfG",
    "slug": "anfg",
    "extraAbbreviations": [
      "AnfG 1999"
    ],
    "publicationInfo": [
      {
        "reference": "1994, 2911",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 29.3.2017 I 654",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1999 +++) <BR /> <BR />Das G ist als Artikel 1 G v. 5.10.1994 I 2911 (EGInsO) vom Bundestag beschlossen worden. Es ist gem. Art. 110 Abs. 1 dieses G mWv 1.1.1993 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR291110994BJNE000200000",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) Rechtshandlungen eines Schuldners, die seine Gläubiger benachteiligen, können außerhalb des Insolvenzverfahrens nach Maßgabe der folgenden Bestimmungen angefochten werden.</P><P>(2) Eine Unterlassung steht einer Rechtshandlung gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE000300000",
        "name": "§ 2",
        "title": "Anfechtungsberechtigte",
        "parent": null,
        "body": "<P>Zur Anfechtung ist jeder Gläubiger berechtigt, der einen vollstreckbaren Schuldtitel erlangt hat und dessen Forderung fällig ist, wenn die Zwangsvollstreckung in das Vermögen des Schuldners nicht zu einer vollständigen Befriedigung des Gläubigers geführt hat oder wenn anzunehmen ist, daß sie nicht dazu führen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE000401311",
        "name": "§ 3",
        "title": "Vorsätzliche Benachteiligung",
        "parent": null,
        "body": "<P>(1) Anfechtbar ist eine Rechtshandlung, die der Schuldner in den letzten zehn Jahren vor der Anfechtung mit dem Vorsatz, seine Gläubiger zu benachteiligen, vorgenommen hat, wenn der andere Teil zur Zeit der Handlung den Vorsatz des Schuldners kannte.Diese Kenntnis wird vermutet, wenn der andere Teil wußte, daß die Zahlungsunfähigkeit des Schuldners drohte und daß die Handlung die Gläubiger benachteiligte.</P><P>(2) Hat die Rechtshandlung dem anderen Teil eine Sicherung oder Befriedigung gewährt oder ermöglicht, beträgt der Zeitraum nach Absatz 1 Satz 1 vier Jahre.</P><P>(3) Hat die Rechtshandlung dem anderen Teil eine Sicherung oder Befriedigung gewährt oder ermöglicht, welche dieser in der Art und zu der Zeit beanspruchen konnte, tritt an die Stelle der drohenden Zahlungsunfähigkeit des Schuldners nach Absatz 1 Satz 2 die eingetretene. Hatte der andere Teil mit dem Schuldner eine Zahlungsvereinbarung getroffen oder diesem in sonstiger Weise eine Zahlungserleichterung gewährt, wird vermutet, dass er zur Zeit der Handlung die Zahlungsunfähigkeit des Schuldners nicht kannte.</P><P>(4) Anfechtbar ist ein vom Schuldner mit einer nahestehenden Person (§ 138 der Insolvenzordnung) geschlossener entgeltlicher Vertrag, durch den seine Gläubiger unmittelbar benachteiligt werden. Die Anfechtung ist ausgeschlossen, wenn der Vertrag früher als zwei Jahre vor der Anfechtung geschlossen worden ist oder wenn dem anderen Teil zur Zeit des Vertragsschlusses ein Vorsatz des Schuldners, die Gläubiger zu benachteiligen, nicht bekannt war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE000500000",
        "name": "§ 4",
        "title": "Unentgeltliche Leistung",
        "parent": null,
        "body": "<P>(1) Anfechtbar ist eine unentgeltliche Leistung des Schuldners, es sei denn, sie ist früher als vier Jahre vor der Anfechtung vorgenommen worden.</P><P>(2) Richtet sich die Leistung auf ein gebräuchliches Gelegenheitsgeschenk geringen Werts, so ist sie nicht anfechtbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE000600000",
        "name": "§ 5",
        "title": "Rechtshandlungen des Erben",
        "parent": null,
        "body": "<P>Hat der Erbe aus dem Nachlaß Pflichtteilsansprüche, Vermächtnisse oder Auflagen erfüllt, so kann ein Nachlaßgläubiger, der im Insolvenzverfahren über den Nachlaß dem Empfänger der Leistung im Rang vorgehen oder gleichstehen würde, die Leistung in gleicher Weise anfechten wie eine unentgeltliche Leistung des Erben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE000701160",
        "name": "§ 6",
        "title": "Gesellschafterdarlehen",
        "parent": null,
        "body": "<P>(1) Anfechtbar ist eine Rechtshandlung, die für die Forderung eines Gesellschafters auf Rückgewähr eines Darlehens im Sinne des § 39 Abs. 1 Nr. 5 der Insolvenzordnung oder für eine gleichgestellte Forderung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherung gewährt hat, wenn die Handlung in den letzten zehn Jahren vor Erlangung des vollstreckbaren Schuldtitels oder danach vorgenommen worden ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befriedigung gewährt hat, wenn die Handlung im letzten Jahr vor Erlangung des vollstreckbaren Schuldtitels oder danach vorgenommen worden ist.</LA></DD></DL></P><P>Wurde ein Antrag auf Eröffnung eines Insolvenzverfahrens nach § 26 Abs. 1 der Insolvenzordnung abgewiesen, bevor der Gläubiger einen vollstreckbaren Schuldtitel erlangt hat, so beginnt die Anfechtungsfrist mit dem Antrag auf Eröffnung des Insolvenzverfahrens.</P><P>(2) Die Anfechtung ist ausgeschlossen, wenn nach dem Schluss des Jahres, in dem der Gläubiger den vollstreckbaren Schuldtitel erlangt hat, drei Jahre verstrichen sind. Wurde die Handlung später vorgenommen, so ist die Anfechtung drei Jahre nach dem Schluss des Jahres ausgeschlossen, in dem die Handlung vorgenommen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE002200160",
        "name": "§ 6a",
        "title": "Gesicherte Darlehen",
        "parent": null,
        "body": "<P>Anfechtbar ist eine Rechtshandlung, mit der eine Gesellschaft einem Dritten für eine Forderung auf Rückgewähr eines Darlehens innerhalb der in § 6 Abs. 1 Satz 1 Nr. 2 und Satz 2 genannten Fristen Befriedigung gewährt hat, wenn ein Gesellschafter für die Forderung eine Sicherheit bestellt hatte oder als Bürge haftete; dies gilt sinngemäß für Leistungen auf Forderungen, die einem Darlehen wirtschaftlich entsprechen. § 39 Abs. 4 und 5 der Insolvenzordnung und § 6 Abs. 2 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE000802160",
        "name": "§ 7",
        "title": "Berechnung der Fristen",
        "parent": null,
        "body": "<P>(1) Die in den §§ 3 und 4 bestimmten Fristen sind von dem Zeitpunkt zurückzurechnen, in dem die Anfechtbarkeit gerichtlich geltend gemacht wird.</P><P>(2) Hat der Gläubiger, bevor er einen vollstreckbaren Schuldtitel erlangt hatte oder seine Forderung fällig war, dem Anfechtungsgegner seine Absicht, die Rechtshandlung anzufechten, schriftlich mitgeteilt, so wird die Frist vom Zeitpunkt des Zugangs der Mitteilung zurückgerechnet, wenn schon zu dieser Zeit der Schuldner unfähig war, den Gläubiger zu befriedigen, und wenn bis zum Ablauf von zwei Jahren seit diesem Zeitpunkt die Anfechtbarkeit gerichtlich geltend gemacht wird.</P><P>(3) In die Fristen wird die Zeit nicht eingerechnet, während der Maßnahmen nach § 46 Absatz 1 Satz 2 Nummer 4 bis 6 des Kreditwesengesetzes angeordnet waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE000900000",
        "name": "§ 8",
        "title": "Zeitpunkt der Vornahme einer Rechtshandlung",
        "parent": null,
        "body": "<P>(1) Eine Rechtshandlung gilt als in dem Zeitpunkt vorgenommen, in dem ihre rechtlichen Wirkungen eintreten.</P><P>(2) Ist für das Wirksamwerden eines Rechtsgeschäfts eine Eintragung im Grundbuch, im Schiffsregister, im Schiffsbauregister oder im Register für Pfandrechte an Luftfahrzeugen erforderlich, so gilt das Rechtsgeschäft als vorgenommen, sobald die übrigen Voraussetzungen für das Wirksamwerden erfüllt sind, die Willenserklärung des Schuldners für ihn bindend geworden ist und der andere Teil den Antrag auf Eintragung der Rechtsänderung gestellt hat. Ist der Antrag auf Eintragung einer Vormerkung zur Sicherung des Anspruchs auf die Rechtsänderung gestellt worden, so gilt Satz 1 mit der Maßgabe, daß dieser Antrag an die Stelle des Antrags auf Eintragung der Rechtsänderung tritt.</P><P>(3) Bei einer bedingten oder befristeten Rechtshandlung bleibt der Eintritt der Bedingung oder des Termins außer Betracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001000000",
        "name": "§ 9",
        "title": "Anfechtung durch Einrede",
        "parent": null,
        "body": "<P>Die Anfechtbarkeit kann im Wege der Einrede geltend gemacht werden, bevor ein vollstreckbarer Schuldtitel für die Forderung erlangt ist; der Gläubiger hat diesen jedoch vor der Entscheidung binnen einer vom Gericht zu bestimmenden Frist beizubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001100000",
        "name": "§ 10",
        "title": "Vollstreckbarer Titel",
        "parent": null,
        "body": "<P>Die Anfechtung wird nicht dadurch ausgeschlossen, daß für die Rechtshandlung ein vollstreckbarer Schuldtitel erlangt oder daß die Handlung durch Zwangsvollstreckung erwirkt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001202311",
        "name": "§ 11",
        "title": "Rechtsfolgen",
        "parent": null,
        "body": "<P>(1) Was durch die anfechtbare Rechtshandlung aus dem Vermögen des Schuldners veräußert, weggegeben oder aufgegeben ist, muß dem Gläubiger zur Verfügung gestellt werden, soweit es zu dessen Befriedigung erforderlich ist. Die Vorschriften über die Rechtsfolgen einer ungerechtfertigten Bereicherung, bei der dem Empfänger der Mangel des rechtlichen Grundes bekannt ist, gelten entsprechend. Eine Geldschuld ist nur zu verzinsen, wenn die Voraussetzungen des Schuldnerverzugs oder des § 291 des Bürgerlichen Gesetzbuchs vorliegen; ein darüber hinausgehender Anspruch auf Herausgabe von Nutzungen eines erlangten Geldbetrags ist ausgeschlossen.</P><P>(2) Der Empfänger einer unentgeltlichen Leistung hat diese nur zur Verfügung zu stellen, soweit er durch sie bereichert ist. Dies gilt nicht, sobald er weiß oder den Umständen nach wissen muß, daß die unentgeltliche Leistung die Gläubiger benachteiligt.</P><P>(3) Im Fall der Anfechtung nach § 6a hat der Gesellschafter, der die Sicherheit bestellt hatte oder als Bürge haftete, die Zwangsvollstreckung in sein Vermögen bis zur Höhe des Betrags zu dulden, mit dem er als Bürge haftete oder der dem Wert der von ihm bestellten Sicherheit im Zeitpunkt der Rückgewähr des Darlehens oder der Leistung auf die gleichgestellte Forderung entspricht. Der Gesellschafter wird von der Verpflichtung frei, wenn er die Gegenstände, die dem Gläubiger als Sicherheit gedient hatten, dem Gläubiger zur Verfügung stellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001300000",
        "name": "§ 12",
        "title": "Ansprüche des Anfechtungsgegners",
        "parent": null,
        "body": "<P>Wegen der Erstattung einer Gegenleistung oder wegen eines Anspruchs, der infolge der Anfechtung wiederauflebt, kann sich der Anfechtungsgegner nur an den Schuldner halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001400000",
        "name": "§ 13",
        "title": "Bestimmter Klageantrag",
        "parent": null,
        "body": "<P>Wird der Anfechtungsanspruch im Wege der Klage geltend gemacht, so hat der Klageantrag bestimmt zu bezeichnen, in welchem Umfang und in welcher Weise der Anfechtungsgegner das Erlangte zur Verfügung stellen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001500000",
        "name": "§ 14",
        "title": "Vorläufig vollstreckbarer Schuldtitel. Vorbehaltsurteil",
        "parent": null,
        "body": "<P>Liegt ein nur vorläufig vollstreckbarer Schuldtitel des Gläubigers oder ein unter Vorbehalt ergangenes Urteil vor, so ist in dem Urteil, das den Anfechtungsanspruch für begründet erklärt, die Vollstreckung davon abhängig zu machen, daß die gegen den Schuldner ergangene Entscheidung rechtskräftig oder vorbehaltlos wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001600000",
        "name": "§ 15",
        "title": "Anfechtung gegen Rechtsnachfolger",
        "parent": null,
        "body": "<P>(1) Die Anfechtbarkeit kann gegen den Erben oder einen anderen Gesamtrechtsnachfolger des Anfechtungsgegners geltend gemacht werden.</P><P>(2) Gegen einen sonstigen Rechtsnachfolger kann die Anfechtbarkeit geltend gemacht werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn dem Rechtsnachfolger zur Zeit seines Erwerbs die Umstände bekannt waren, welche die Anfechtbarkeit des Erwerbs seines Rechtsvorgängers begründen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Rechtsnachfolger zur Zeit seines Erwerbs zu den Personen gehörte, die dem Schuldner nahestehen (§ 138 der Insolvenzordnung), es sei denn, daß ihm zu dieser Zeit die Umstände unbekannt waren, welche die Anfechtbarkeit des Erwerbs seines Rechtsvorgängers begründen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn dem Rechtsnachfolger das Erlangte unentgeltlich zugewendet worden ist.</LA></DD> </DL> </P><P>(3) Zur Erstreckung der Fristen nach § 7 Abs. 2 genügt die schriftliche Mitteilung an den Rechtsnachfolger, gegen den die Anfechtung erfolgen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001700000",
        "name": "§ 16",
        "title": "Eröffnung des Insolvenzverfahrens",
        "parent": null,
        "body": "<P>(1) Wird über das Vermögen des Schuldners das Insolvenzverfahren eröffnet, so ist der Insolvenzverwalter berechtigt, die von den Insolvenzgläubigern erhobenen Anfechtungsansprüche zu verfolgen. Aus dem Erstrittenen sind dem Gläubiger die Kosten des Rechtsstreits vorweg zu erstatten.</P><P>(2) Hat ein Insolvenzgläubiger bereits vor der Eröffnung des Insolvenzverfahrens auf Grund seines Anfechtungsanspruchs Sicherung oder Befriedigung erlangt, so gilt § 130 der Insolvenzordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001800000",
        "name": "§ 17",
        "title": "Unterbrechung des Verfahrens",
        "parent": null,
        "body": "<P>(1) Ist das Verfahren über den Anfechtungsanspruch im Zeitpunkt der Eröffnung des Insolvenzverfahrens noch rechtshängig, so wird es unterbrochen. Es kann vom Insolvenzverwalter aufgenommen werden. Wird die Aufnahme verzögert, so gilt § 239 Abs. 2 bis 4 der Zivilprozeßordnung entsprechend.</P><P>(2) Der Insolvenzverwalter kann den Klageantrag nach Maßgabe der §§ 143, 144 und 146 der Insolvenzordnung erweitern.</P><P>(3) Lehnt der Insolvenzverwalter die Aufnahme des Rechtsstreits ab, so kann dieser hinsichtlich der Kosten von jeder Partei aufgenommen werden. Durch die Ablehnung der Aufnahme wird das Recht des Insolvenzverwalters, nach den Vorschriften der Insolvenzordnung den Anfechtungsanspruch geltend zu machen, nicht ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE001901160",
        "name": "§ 18",
        "title": "Beendigung des Insolvenzverfahrens",
        "parent": null,
        "body": "<P>(1) Nach der Beendigung des Insolvenzverfahrens können Anfechtungsansprüche, die der Insolvenzverwalter geltend machen konnte, von den einzelnen Gläubigern nach diesem Gesetz verfolgt werden, soweit nicht dem Anspruch entgegenstehende Einreden gegen den Insolvenzverwalter erlangt sind.</P><P>(2) War der Anfechtungsanspruch nicht schon zur Zeit der Eröffnung des Insolvenzverfahrens gerichtlich geltend gemacht, so werden die in den §§ 3 und 4 bestimmten Fristen von diesem Zeitpunkt an berechnet, wenn der Anspruch bis zum Ablauf eines Jahres seit der Beendigung des Insolvenzverfahrens gerichtlich geltend gemacht wird. Satz 1 gilt für die in den §§ 6 und 6a bestimmten Fristen entsprechend mit der Maßgabe, dass an die Stelle der gerichtlichen Geltendmachung des Anfechtungsanspruchs die Erlangung des vollstreckbaren Schuldtitels tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE002000000",
        "name": "§ 19",
        "title": "Internationales Anfechtungsrecht",
        "parent": null,
        "body": "<P>Bei Sachverhalten mit Auslandsberührung ist für die Anfechtbarkeit einer Rechtshandlung das Recht maßgeblich, dem die Wirkungen der Rechtshandlung unterliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291110994BJNE002102311",
        "name": "§ 20",
        "title": "Übergangsregeln",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz ist auf die vor dem 1. Januar 1999 vorgenommenen Rechtshandlungen nur anzuwenden, soweit diese nicht nach dem bisherigen Recht der Anfechtung entzogen oder in geringerem Umfang unterworfen sind.</P><P>(2) <I>Das Gesetz, betreffend die Anfechtung von Rechtshandlungen eines Schuldners außerhalb des Konkursverfahrens in der im Bundesgesetzblatt Teil III, Gliederungsnummer 311-5, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 9 des Gesetzes vom 4. Juli 1980 (BGBl. I S. 836), wird aufgehoben.</I> Es ist jedoch weiter auf die Fälle anzuwenden, bei denen die Anfechtbarkeit vor dem 1. Januar 1999 gerichtlich geltend gemacht worden ist.</P><P>(3) Die Vorschriften dieses Gesetzes in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung sind auf vor dem 1. November 2008 vorgenommene Rechtshandlungen nur anzuwenden, soweit diese nicht nach dem bisherigen Recht der Anfechtung entzogen oder in geringerem Umfang unterworfen sind; andernfalls sind die bis zum 1. November 2008 anwendbaren Vorschriften weiter anzuwenden.</P><P>(4) Auf Fälle, bei denen die Anfechtbarkeit vor dem 5. April 2017 gerichtlich geltend gemacht worden ist, sind die bis dahin geltenden Vorschriften weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 20 Abs. 2 Satz 2: Zur Anwendung vgl. Art. 97 § 11b Satz 2 AOEG 1977 +++) <BR />§ 20 Abs. 2 Satz 1 Kursivdruck: Aufhebungsvorschrift; abgedruckt zum Verständnis von Satz 2</P>"
      }
    ]
  }
}
