{
  "data": {
    "type": "law",
    "id": "BJNR254900994",
    "firstPublished": "1994-09-21",
    "sourceTimestamp": "20120625155401",
    "titleShort": "Anpflanzungseigentumsgesetz",
    "titleLong": "Gesetz zur Regelung des Eigentums an von landwirtschaftlichen Produktionsgenossenschaften vorgenommenen Anpflanzungen",
    "abbreviation": "AnpflEigentG",
    "slug": "anpfleigentg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2538, 2549",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 Abs. 28 G v. 19.6.2001 I 1149",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1995 +++)<BR /><BR /></pre>Das G wurde als Artikel 3 G v. 21.9.1994 I 2538 (SchuldRÄndG) mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 dieses G am 1.1.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR254900994BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt die Rechtsverhältnisse an Grundstücken, auf denen landwirtschaftliche Produktionsgenossenschaften Anpflanzungen vorgenommen haben, an denen nach dem Recht der Deutschen Demokratischen Republik selbständiges Eigentum entstanden ist. Den landwirtschaftlichen Produktionsgenossenschaften stehen die in § 46 des Gesetzes über die landwirtschaftlichen Produktionsgenossenschaften vom 2. Juli 1982 (GBl. I Nr. 25 S. 443) bezeichneten Genossenschaften und Kooperationsbeziehungen gleich. Dieses Gesetz ist nicht anzuwenden, wenn die Anpflanzungen dem Zweck eines Gebäudes, an dem selbständiges, vom Eigentum am Grundstück getrenntes Eigentum besteht, zu dienen bestimmt sind und in einem dieser Bestimmung entsprechenden räumlichen Verhältnis zum Gebäude stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254900994BJNE000200000",
        "name": "§ 2",
        "title": "Eigentumsübergang",
        "parent": null,
        "body": "<P>Das an Anpflanzungen im Sinne des § 1 Satz 1 entstandene Sondereigentum erlischt am 1. Januar 1995. Die Anpflanzungen werden wesentlicher Bestandteil des Grundstücks.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254900994BJNE000300000",
        "name": "§ 3",
        "title": "Entschädigung für den Rechtsverlust, Wegnahmerecht",
        "parent": null,
        "body": "<P>(1) Erleidet der Nutzer infolge des Eigentumsübergangs nach § 2 einen Rechtsverlust, kann er vom Grundstückseigentümer bei mehrjährigen fruchttragenden Kulturen, insbesondere Obstbäumen, Beerensträuchern, Reb- und Hopfenstöcken, eine angemessene Entschädigung in Geld verlangen.</P><P>(2) Für Bäume, Feldgehölze und Hecken hat der Grundstückseigentümer dem Nutzer nur dann eine Entschädigung zu leisten, wenn die Anpflanzungen einen Vermögenswert haben. Die Entschädigung ist nach dem durch den Eigentumsübergang eingetretenen Vermögensnachteil, jedoch nicht über den beim Grundstückseigentümer eingetretenen Vermögenszuwachs hinaus, zu bemessen.</P><P>(3) Der Nutzer ist zur Wegnahme verpflanzbarer Holzpflanzen der in Absatz 1 bezeichneten Art berechtigt, soweit andere Rechtsvorschriften dem nicht entgegenstehen. Nimmt er diese weg, ist eine Entschädigung ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254900994BJNE000400000",
        "name": "§ 4",
        "title": "Höhe der Entschädigung",
        "parent": null,
        "body": "<P>Die Entschädigung ist nach dem Wert der Anpflanzung im Zeitpunkt des Eigentumsübergangs zu bemessen. Bei mehrjährigen fruchttragenden Kulturen ist der für die Restnutzungsdauer, längstenfalls für 15 Pachtjahre, zu erwartende Gewinn zu berücksichtigen. Statt des Anspruchs aus Satz 1 kann der Nutzer eine Entschädigung für die Nachteile verlangen, die ihm durch die vorzeitige Neuanlage einer gleichartigen Kultur entstehen, höchstens jedoch den sich aus Satz 1 ergebenden Betrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254900994BJNE000500000",
        "name": "§ 5",
        "title": "Abwendungsbefugnis des Grundstückseigentümers",
        "parent": null,
        "body": "<P>(1) Der Grundstückseigentümer kann den Entschädigungsanspruch des Nutzers dadurch abwenden, daß er dem Nutzer den Abschluß eines Pachtvertrages für die Restnutzungsdauer der Kultur, längstens für 15 Jahre, zu den ortsüblichen Bedingungen anbietet.</P><P>(2) Lehnt der Nutzer den Vertragsabschluß ab, erlischt der Anspruch auf die Entschädigung. Der Nutzer ist berechtigt, die Anpflanzungen vom Boden zu trennen und sich anzueignen, soweit andere Rechtsvorschriften dem nicht entgegenstehen. Auf das in Satz 2 bestimmte Wegnahmerecht ist § 258 des Bürgerlichen Gesetzbuchs entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254900994BJNE000601377",
        "name": "§ 6",
        "title": "Pachtvertrag bei Angewiesenheit",
        "parent": null,
        "body": "<P>(1) Der Nutzer kann vom Grundstückseigentümer den Abschluß eines auf die Restnutzungsdauer der Kultur, längstens auf 15 Jahre, befristeten Pachtvertrages verlangen, wenn er auf das betroffene Grundstück zur Aufrechterhaltung seines Betriebes, der seine wirtschaftliche Lebensgrundlage bildet, angewiesen ist und der Wegfall der Nutzungsmöglichkeit für ihn oder seine Familie eine Härte bedeuten würde, die auch unter Würdigung der berechtigten Interessen des Eigentümers nicht zu rechtfertigen ist.</P><P>(2) Der Grundstückseigentümer kann vom Nutzer die ortsübliche Pacht verlangen. Nach Beendigung des Pachtvertrages ist der Grundstückseigentümer zur Zahlung einer Entschädigung nicht verpflichtet.</P><P>(3) Auf den Pachtvertrag sind die Bestimmungen des Bürgerlichen Gesetzbuchs über den Pachtvertrag anzuwenden. Die §§ 585 bis 597 des Bürgerlichen Gesetzbuchs sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254900994BJNE000700000",
        "name": "§ 7",
        "title": "Verhältnis zu anderen Bestimmungen",
        "parent": null,
        "body": "<P>Ansprüche nach diesem Gesetz können nicht geltend gemacht werden, soweit ein Verfahren nach dem Flurbereinigungsgesetz oder ein Verfahren zur Feststellung und Neuordnung der Eigentumsverhältnisse nach Abschnitt 8 des Landwirtschaftsanpassungsgesetzes angeordnet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
