{
  "data": {
    "type": "law",
    "id": "BJNR166000999",
    "firstPublished": "1999-07-22",
    "sourceTimestamp": "20200929212505",
    "titleShort": null,
    "titleLong": "Verordnung über Zusammensetzung, Berufung und Verfahren einer unabhängigen Kommission wissenschaftlicher Sachverständiger nach § 6 Abs. 5 des Umweltschutzprotokoll-Ausführungsgesetzes vom 22. September 1994",
    "abbreviation": "AntarktUmwSchProtAG§6Abs5V",
    "slug": "antarktumwschprotag_6abs5v",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 1660",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 123 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 27. 7.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR166000999BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 5 des Umweltschutzprotokoll-Ausführungsgesetzes vom 22. September 1994 (BGBl. I S. 2593), der gemäß Artikel 14 der Verordnung vom 21. September 1997 (BGBl. I S. 2390) geändert worden ist, in Verbindung mit § 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlaß vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit im Einvernehmen mit dem Auswärtigen Amt und dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE000200305",
        "name": "§ 1",
        "title": "Zweck",
        "parent": null,
        "body": "<P>Es wird eine Kommission unabhängiger Sachverständiger zur Beurteilung der Umweltauswirkungen von Forschungstätigkeiten in der Antarktis gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE000300305",
        "name": "§ 2",
        "title": "Zusammensetzung",
        "parent": null,
        "body": "<P>(1) Die Kommission besteht aus drei Mitgliedern. Die Mitglieder der Kommission müssen über besondere wissenschaftliche Kenntnisse im Bereich der Vorbereitung und Durchführung von Forschungstätigkeiten in Polargebieten oder in einschlägigen Fachgebieten des Umweltschutzes verfügen. Es ist darauf zu achten, daß die Mitglieder möglichst über praktische Erfahrung in der Antarktis verfügen.</P><P>(2) Für jedes Mitglied wird ein stellvertretendes Mitglied berufen; Absatz 1 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE000400305",
        "name": "§ 3",
        "title": "Unabhängigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder der Kommission und ihre stellvertretenden Mitglieder sind unabhängig und nicht an Weisungen gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE000502116",
        "name": "§ 4",
        "title": "Berufung der Mitglieder",
        "parent": null,
        "body": "<P>(1) Die Mitglieder der Kommission und ihre stellvertretenden Mitglieder werden durch das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit dem Auswärtigen Amt und dem Bundesministerium für Bildung und Forschung für die Dauer von drei Jahren berufen. Einmalige Wiederberufung ist möglich.</P><P>(2) Die Tätigkeit in der Kommission ist ehrenamtlich.</P><P>(3) Die Mitglieder der Kommission und ihre stellvertretenden Mitglieder können jederzeit gegenüber dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit ihr Ausscheiden aus der Kommission erklären. Über das Ausscheiden eines Mitglieds oder eines stellvertretenden Mitglieds werden die an der Berufung beteiligten Ministerien vom Vorsitzenden Mitglied der Kommission über das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit unverzüglich unterrichtet.</P><P>(4) Scheidet ein Mitglied vorzeitig aus, so rückt dessen stellvertretendes Mitglied zum Mitglied auf. Positionen von aufgerückten stellvertretenden Mitgliedern werden vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit den in Absatz 1 genannten Bundesministerien unverzüglich durch Berufung eines neuen stellvertretenden Mitglieds für den Rest der Berufungszeit besetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE000601116",
        "name": "§ 5",
        "title": "Aufgabe",
        "parent": null,
        "body": "<P>(1) Die Kommission hat die Aufgabe, Tätigkeiten der wissenschaftlichen Forschung sowie zu ihrer Vorbereitung oder Durchführung dienende Tätigkeiten in der Antarktis zu beurteilen, soweit diese Tätigkeiten mindestens geringfügige oder vorübergehende Auswirkungen auf die in § 3 Abs. 4 des Umweltschutzprotokoll-Ausführungsgesetzes genannten Schutzgüter besorgen lassen. Sie leitet die Beurteilung schriftlich oder elektronisch an das Umweltbundesamt.</P><P>(2) Die Beurteilung erfolgt auf der Grundlage der in § 1 des Umweltschutzprotokoll-Ausführungsgesetzes genannten Ziele und Grundsätze.</P><P>(3) Die Beurteilung berücksichtigt den Stand der internationalen Entwicklung. Eine Prüfung der wissenschaftlichen Notwendigkeit der Forschungstätigkeit erfolgt nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE000700305",
        "name": "§ 6",
        "title": "Beteiligung anderer Personen und Stellen",
        "parent": null,
        "body": "<P>(1) Die in § 4 genannten Bundesministerien werden zu den Sitzungen der Kommission eingeladen. Sitzungsunterlagen und Ergebnisprotokolle sind ihnen zuzuleiten. Ihren Vertretern ist auf Verlangen das Wort zu erteilen.</P><P>(2) Dem Umweltbundesamt ist Kenntnis von einer stattfindenden Sitzung zu geben. Es hat das Recht, zu den Sitzungen der Kommission Vertreter zu entsenden. Absatz 1 Satz 2 und 3 gilt entsprechend.</P><P>(3) Zur Erfüllung ihrer Aufgaben kann die Kommission einzelne Mitglieder und ihre stellvertretenden Mitglieder mit der Wahrnehmung bestimmter Aufgaben betrauen. In Ausnahmefällen, die von grundsätzlicher Bedeutung sind und nicht auf Grund eigener Bewertung geklärt werden können, darf die Kommission externe Sachverständige hören, Gutachter beiziehen oder Untersuchungen durch Dritte vornehmen lassen.</P><P>(4) Die Kommission gibt dem Antragsteller bei Bedarf Gelegenheit zur Äußerung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE000802116",
        "name": "§ 7",
        "title": "Vorsitzender und Geschäftsordnung",
        "parent": null,
        "body": "<P>(1) Die Mitglieder der Kommission wählen aus ihrer Mitte ein Vorsitzendes Mitglied und sein stellvertretendes Mitglied für die Dauer von drei Jahren. Einmalige Wiederwahl ist möglich.</P><P>(2) Die Kommission gibt sich eine Geschäftsordnung. Diese bedarf der Zustimmung des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit dem Auswärtigen Amt und dem Bundesministerium für Bildung und Forschung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE000900305",
        "name": "§ 8",
        "title": "Sitzungen",
        "parent": null,
        "body": "<P>(1) Die Sitzungen der Kommission sind nicht öffentlich.</P><P>(2) Stimmberechtigt sind die Mitglieder, im Falle ihrer Verhinderung oder im Falle der Besorgnis der Befangenheit die jeweiligen stellvertretenden Mitglieder.</P><P>(3) Ist ein Mitglied an der Teilnahme verhindert, unterrichtet es unverzüglich sein stellvertretendes Mitglied und das Vorsitzende Mitglied der Kommission.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE001001116",
        "name": "§ 9",
        "title": "Beschlußfassung",
        "parent": null,
        "body": "<P>(1) Die Kommission ist beschlußfähig, wenn alle Mitglieder im Sinne von § 8 Abs. 2 stimmberechtigt oder durch stimmberechtigte stellvertretende Mitglieder vertreten sind.</P><P>(2) Beschlüsse über Beurteilungen nach § 5 werden möglichst einvernehmlich gefaßt.</P><P>(3) Die Beschlußfassung der Kommission kann im schriftlichen oder elektronischen Verfahren herbeigeführt werden. Weiteres regelt die Geschäftsordnung.</P><P>(4) Wird eine einheitliche Auffassung nicht erzielt, werden die unterschiedlichen Meinungen im Ergebnisprotokoll, in der Beurteilung und im Tätigkeitsbericht schriftlich oder elektronisch dargelegt. Das Minderheitsvotum ist zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE001100305",
        "name": "§ 10",
        "title": "Zusammenarbeit mit dem Umweltbundesamt",
        "parent": null,
        "body": "<P>(1) Stellt das Umweltbundesamt fest, daß auf Grund von § 6 Abs. 4 des Umweltschutzprotokoll-Ausführungsgesetzes die Befassung der Kommission erforderlich ist, so leitet es der Kommission die vom Antragsteller eingereichten Unterlagen nach § 7 Abs. 1 oder § 8 Abs. 3 Nr. 11 des Umweltschutzprotokoll-Ausführungsgesetzes, die zur Beurteilung erforderlich sind, unverzüglich zu.</P><P>(2) Das Umweltbundesamt gewährt der Kommission Einsicht in alle sonstigen vom Antragsteller eingereichten Unterlagen.</P><P>(3) Die Beurteilungen der Kommission zu Forschungstätigkeiten mit mindestens voraussichtlich geringfügigen oder vorübergehenden Auswirkungen auf die in § 3 Abs. 4 des Umweltschutzprotokoll-Ausführungsgesetzes genannten Schutzgüter sind dem Umweltbundesamt innerhalb eines Monats nach Eingang der Unterlagen bei der Kommission zuzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE001202116",
        "name": "§ 11",
        "title": "Tätigkeitsbericht",
        "parent": null,
        "body": "<P>Die Kommission erstellt einen jährlichen Tätigkeitsbericht. Der Bericht wird durch das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE001300305",
        "name": "§ 12",
        "title": "Kosten",
        "parent": null,
        "body": "<P>Die Mitglieder der Kommission und ihre Stellvertreter erhalten Ersatz ihrer Reisekosten sowie eine Sitzungsentschädigung nach den Richtlinien des Bundesministeriums des Innern für die Abfindung der Mitglieder von Beiräten, Ausschüssen, Kommissionen und ähnlichen Einrichtungen im Bereich des Bundes vom 12. November 1981 (GMBl. S. 515) in ihrer jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166000999BJNE001400305",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
