{
  "data": {
    "type": "law",
    "id": "BJNR127000000",
    "firstPublished": "2000-08-02",
    "sourceTimestamp": "20200407212505",
    "titleShort": "Anti-D-Hilfegesetz",
    "titleLong": "Gesetz über die Hilfe für durch Anti-D-Immunprophylaxe mit dem Hepatitis-C-Virus infizierte Personen",
    "abbreviation": "AntiDHG",
    "slug": "antidhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2000, 1270",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2d G v. 14.12.2019 I 2768",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.2000 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR127000000BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE000200310",
        "name": "§ 1",
        "title": "Anspruch auf Hilfe",
        "parent": null,
        "body": "<P>(1) Frauen, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet infolge einer in den Jahren 1978 und 1979 durchgeführten Anti-D-Immunprophylaxe mit den Chargen des Bezirksinstituts für Blutspende- und Transfusionswesen des Bezirkes Halle Nrn. 080578, 090578, 100678, 110678, 120778, 130778, 140778, 150878, 160978, 171078, 181078, 191078, 201178, 211178 und 221278 mit dem Hepatitis-C-Virus infiziert wurden, sowie Kontaktpersonen, die von ihnen mit großer Wahrscheinlichkeit mit dem Hepatitis-C-Virus infiziert wurden, erhalten aus humanitären und sozialen Gründen Krankenbehandlung und eine finanzielle Hilfe. Eine finanzielle Hilfe erhalten auch die Hinterbliebenen eines nach Satz 1 Berechtigten.</P><P>(2) Kontaktpersonen im Sinne des Absatzes 1 Satz 1 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die seit der Immunprophylaxe von den in Satz 1 genannten Frauen geborenen Kinder,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stief-, Adoptiv- und Pflegekinder sowie sonstige Kinder, Ehegatten und Lebenspartner, die mit den in Satz 1 genannten Frauen nicht nur vorübergehend in häuslicher Gemeinschaft gelebt haben oder leben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE000300310",
        "name": "§ 2",
        "title": "Heil- und Krankenbehandlung",
        "parent": null,
        "body": "<P>Berechtigte nach § 1 Abs. 1 Satz 1 erhalten für die durch die Hepatitis-C-Virus-Infektion verursachten gesundheitlichen Folgen Heil- und Krankenbehandlung in entsprechender Anwendung der §§ 10 bis 24a des Bundesversorgungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE000401310",
        "name": "§ 3",
        "title": "Finanzielle Hilfe",
        "parent": null,
        "body": "<P>(1) Berechtigte nach § 1 Abs. 1 Satz 1 erhalten als finanzielle Hilfe eine monatliche Rente und eine Einmalzahlung.</P><P>(2) Die monatliche Rente beträgt bei einem Grad der Schädigungsfolgen infolge der Hepatitis-C-Virus-Infektion<BR /> von 30<Split Leader=\"0\" />   272 Euro, <BR /> von 40<Split Leader=\"0\" />   434 Euro, <BR /> von 50<Split Leader=\"0\" />   598 Euro, <BR /> von 60<Split Leader=\"0\" />   815 Euro, <BR /> von 70 und mehr<Split Leader=\"0\" />   1.088 Euro.</P><P>(3) Die Einmalzahlung nach Absatz 1 beträgt bei einem Grad der Schädigungsfolgen infolge der Hepatitis-C-Virus-Infektion<BR /> von 10 und 20<Split Leader=\"0\" />   3 579 Euro, <BR /> von 30<Split Leader=\"0\" />   6 136 Euro, <BR /> von 40<Split Leader=\"0\" />   7 669 Euro, <BR /> von 50<Split Leader=\"0\" />   10 226 Euro, <BR /> von 60 und mehr <Split Leader=\"0\" />   15 339 Euro.<BR />Maßgebend für die Höhe der Einmalzahlung ist der Grad der Schädigungsfolgen im Zeitpunkt der erstmaligen Bewilligung von Leistungen nach Absatz 1. Ist ein Antrag nach § 7 erforderlich, wird die Einmalzahlung nur gewährt, wenn sie bis zum 31. Dezember 2000 beantragt wurde.</P><P>(4) Der Grad der Schädigungsfolgen bestimmt sich nach § 30 Abs. 1 und § 31 Abs. 2 des Bundesversorgungsgesetzes. Die Voraussetzungen für die Gewährung der finanziellen Hilfe nach Absatz 1 werden unabhängig anderweitiger Anerkennungen über das Ausmaß der Schädigungsfolgen festgestellt. Sind Verfahren im Rahmen des Bundes-Seuchengesetzes in Verbindung mit dem Bundesversorgungsgesetz im Antrags-, Widerspruchs- oder Klageverfahren anhängig, so gilt für das vorliegende Gesetz deren rechtskräftiger Abschluss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE000501310",
        "name": "§ 4",
        "title": "Hilfe für Hinterbliebene",
        "parent": null,
        "body": "<P>(1) Stirbt ein nach § 1 Abs. 1 Satz 1 Berechtigter an den Folgen einer im Zeitpunkt des Todes bestandskräftig anerkannten Hepatitis-C-Virus-Infektion, erhalten der hinterbliebene Ehegatte eine monatliche finanzielle Hilfe in Höhe von 434 Euro, Halbwaisen von 327 Euro und Vollwaisen von 544 Euro.</P><P>(2) Die Hilfe nach Absatz 1 wird dem Ehegatten für die 60 auf den Sterbemonat folgenden Monate gewährt.</P><P>(3) Waisen erhalten die finanzielle Hilfe nach Absatz 1 ab dem auf den Sterbemonat folgenden Monat bis zur Vollendung des 18. Lebensjahres, darüber hinaus nur für die Dauer einer Schul- oder Berufsausbildung, die die Arbeitskraft überwiegend in Anspruch nimmt und nicht mit der Zahlung von Dienstbezügen, Arbeitsentgelt oder sonstigen Zuwendungen in entsprechender Höhe verbunden ist, längstens jedoch bis zu Vollendung des 27. Lebensjahres. Als Waisen gelten auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stiefkinder, die mit dem verstorbenen Berechtigten im Zeitpunkt des Todes in häuslicher Gemeinschaft gelebt haben oder wesentlich von ihm unterhalten worden sind sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflegekinder im Sinne des § 2 Abs. 1 Nr. 2 des Bundeskindergeldgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE000602310",
        "name": "§ 5",
        "title": "Hilfe bei Wohnsitz im Ausland, Härteausgleich",
        "parent": null,
        "body": "<P>Die §§ 64, 64a Abs. 1 und Abs. 3 Satz 1, §§ 64d sowie 64f und 89 des Bundesversorgungsgesetzes sind entsprechend anzuwenden mit der Maßgabe, dass an die Stelle der Zustimmung des Bundesministeriums für Arbeit und Soziales die Zustimmung der zuständigen obersten Landesbehörde tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE000700310",
        "name": "§ 6",
        "title": "Zusammentreffen mit anderen Ansprüchen, Übertragbarkeit",
        "parent": null,
        "body": "<P>(1) Einmalzahlungen nach § 3 Abs. 3 bleiben als Einkommen und Vermögen unberücksichtigt, wenn bei Sozialleistungen die Gewährung oder die Höhe von anderen Einkommen abhängt. Monatliche Renten nach § 3 Abs. 2 werden hälftig als Einkommen berücksichtigt, wenn bei Sozialleistungen die Gewährung oder die Höhe von anderen Einkommen abhängt.</P><P>(2) Unabhängig davon werden Einmalzahlung und monatliche Rente bei sonstigen gesetzlich vorgesehenen Ermittlungen von Einkommen und Vermögen nicht berücksichtigt.</P><P>(3) Ansprüche auf Hilfen nach diesem Gesetz können nicht übertragen, verpfändet oder gepfändet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE000802116",
        "name": "§ 7",
        "title": "Beginn, Änderung und Zahlung der Hilfe",
        "parent": null,
        "body": "<P>(1) Die Hilfen nach den §§ 3 und 4 werden auf Antrag gewährt. Rentenleistungen nach § 3 Abs. 2 und Hilfen nach § 4 beginnen mit dem Monat, in dem die dafür geltenden Voraussetzungen erfüllt sind, jedoch frühestens mit dem Antragsmonat bei Renten nach § 3 Abs. 2 und frühestens mit dem auf den Sterbemonat folgenden Monat bei Hilfen nach § 4. Werden Hilfen im Sinne des Satzes 2 innerhalb eines Jahres nach Verkündung dieses Gesetzes beantragt, beginnt die Leistungsgewährung frühestens mit seinem Inkrafttreten.</P><P>(2) Für die Zahlung der Hilfen nach den §§ 3 und 4 gilt § 66 des Bundesversorgungsgesetzes entsprechend.</P><P>(3) Abweichend von Absatz 1 Satz 1 wird über die Hilfen nach den §§ 3 und 4 von Amts wegen entschieden, wenn bereits eine Anerkennung nach dem Bundes-Seuchengesetz vorliegt oder beantragt ist, die auf einem Tatbestand des § 1 beruht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE001700116",
        "name": "§ 7a",
        "title": "Bestandsschutz",
        "parent": null,
        "body": "<P>(1) Berechtigte nach § 1 Absatz 1 Satz 1 erhalten die monatliche Rente nach § 3 Absatz 2 weiterhin in der für den letzten bei ihnen festgestellten Grad der Schädigungsfolgen vorgesehenen Höhe, wenn nach dem 31. Dezember 2019 auf Grund einer Neufestsetzung des Grades der Schädigungsfolgen eine niedrigere oder keine Rente zu leisten wäre.</P><P>(2) Berechtigte nach § 1 Absatz 1 Satz 1 erhalten die monatliche Rente nach § 3 Absatz 2 auf Antrag in der Höhe, die für den vor dem 1. Januar 2014 zuletzt bei ihnen festgestellten Grad der Schädigungsfolgen vorgesehen ist, wenn auf Grund von Neufestsetzungen des Grades der Schädigungsfolgen ab dem 1. Januar 2014 bis einschließlich 31. Dezember 2019 eine niedrigere oder keine Rente zu leisten war. Wurde der Antrag nach Satz 1 bis zum Ablauf des 30. Juni 2020 gestellt, besteht der Anspruch ab dem 1. Januar 2020, andernfalls ab dem Ersten des Monats, in dem der Antrag gestellt wurde.</P><P>(3) Anpassungen nach § 8 bleiben von den Absätzen 1 und 2 unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE000906310",
        "name": "§ 8",
        "title": "Anpassung",
        "parent": null,
        "body": "<P>(1) Die Hilfen nach § 3 Abs. 2 und § 4 ändern sich entsprechend dem Vomhundertsatz und jeweils zum gleichen Zeitpunkt, zu dem die Renten der gesetzlichen Rentenversicherung angepasst werden. Dabei sind die sich ergebenden Beträge bis 0,49 Euro nach unten, ab 0,50 Euro nach oben auf volle Euro zu runden. Die Änderungsbeträge werden durch das Bundesministerium für Gesundheit im Bundesanzeiger bekannt gemacht.</P><P>(2) Abweichend von Absatz 1 werden die Hilfen nach § 3 Abs. 2 und § 4 zum 1. Juli 2000 entsprechend dem Vomhundertsatz angepasst, um den sich die Renten der gesetzlichen Rentenversicherung verändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE001000310",
        "name": "§ 9",
        "title": "Übergang gesetzlicher Schadensersatzansprüche",
        "parent": null,
        "body": "<P>(1) § 81a des Bundesversorgungsgesetzes gilt mit der Maßgabe, dass der gegen Dritte bestehende gesetzliche Schadensersatzanspruch auf das nach § 11 Abs. 1 für die Durchführung dieses Gesetzes jeweils zuständige Land übergeht.</P><P>(2) Die eingezogenen Beträge führt das Land an den Bund und die in § 10 Abs. 3 genannten Länder in dem Verhältnis ab, in dem diese sich an der Kostenlast beteiligt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE001102116",
        "name": "§ 10",
        "title": "Kostenträger",
        "parent": null,
        "body": "<P>(1) Die Kosten der Einmalzahlung trägt der Bund.</P><P>(2) Die anderen durch Leistungen nach diesem Gesetz entstehenden Kosten trägt jeweils das Land, zu dessen heutigem Gebiet der Ort gehört, an dem die Anti-D-Immunprophylaxe durchgeführt wurde.</P><P>(3) Den in Absatz 2 bezeichneten Ländern werden für Leistungen nach § 3 Absatz 2 in Verbindung mit Absatz 1 sowie in Verbindung mit § 7a, §§ 4 und 13 Abs. 1 vom Bund 50 vom Hundert und von den Ländern Baden-Württemberg, Bayern, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland und Schleswig-Holstein 12,4 vom Hundert der entstandenen Kosten erstattet. Das Anteilsverhältnis unter den zur Erstattung verpflichteten Ländern wird zu zwei Dritteln nach dem Verhältnis ihrer Steuereinnahmen und zu einem Drittel nach dem Verhältnis ihrer Bevölkerungszahl bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE001201310",
        "name": "§ 11",
        "title": "Zuständigkeit, Verfahren",
        "parent": null,
        "body": "<P>(1) Die Gewährung von Leistungen nach diesem Gesetz obliegt den für die Durchführung des Bundesversorgungsgesetzes zuständigen Behörden des Landes, zu dessen heutigem Gebiet der Ort gehört, an dem die Anti-D-Immunprophylaxe durchgeführt wurde. Die örtliche Zuständigkeit der Behörden bestimmt sich nach den für den Vollzug des Infektionsschutzgesetzes geltenden landesrechtlichen Regelungen.</P><P>(2) Das Gesetz über das Verwaltungsverfahren der Kriegsopferversorgung, mit Ausnahme der §§ 3 und 4, das Erste und Zehnte Buch Sozialgesetzbuch sowie die Vorschriften des Sozialgerichtsgesetzes über das Vorverfahren sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE001300310",
        "name": "§ 12",
        "title": "Rechtsweg",
        "parent": null,
        "body": "<P>Für öffentlich-rechtliche Streitigkeiten in Angelegenheiten dieses Gesetzes ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben. Soweit das Sozialgerichtsgesetz besondere Vorschriften für die Kriegsopferversorgung enthält, gelten diese auch für die Streitigkeiten nach Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE001400310",
        "name": "§ 13",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Solange die Hilfen nach § 3 Abs. 2 und § 4 nicht die Höhe der beim Inkrafttreten dieses Gesetzes nach dem Bundes-Seuchengesetz gezahlten Leistungen erreichen, wird der jeweilige Differenzbetrag als Besitzstand weiter gezahlt.</P><P>(2) Soweit Ansprüche auf Hilfen nach diesem Gesetz bestehen, ist Anlage I Kapitel X Sachgebiet D Abschnitt III Nummer 3 Buchstabe c des Einigungsvertrages nicht mehr anzuwenden. Nach dem Bundes-Seuchengesetz festgestellte Ansprüche erlöschen, soweit sie auf einem Tatbestand des § 1 dieses Gesetzes beruhen. Die bis zum Inkrafttreten dieses Gesetzes geleisteten Zahlungen nach dem Bundes-Seuchengesetz werden, soweit sie auf einem Tatbestand des § 1 beruhen, jedoch so lange weiter gewährt, bis über Ansprüche nach § 3 Abs. 2 in Verbindung mit Abs. 1 und § 4 entschieden wurde; sie sind auf Zahlungen nach § 3 Abs. 2 in Verbindung mit Abs. 1 und § 4 für denselben Zeitraum anzurechnen. Dies gilt entsprechend für bisher gewährte Heil- und Krankenbehandlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE001500310",
        "name": "(XXXX) §§ 14 und 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127000000BJNE001600310",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Wirkung vom 1. Januar 2000 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
