{
  "data": {
    "type": "law",
    "id": "BJNR002930957",
    "firstPublished": "1957-03-30",
    "sourceTimestamp": "20210401213006",
    "titleShort": "Arbeitsplatzschutzgesetz",
    "titleLong": "Gesetz über den Schutz des Arbeitsplatzes bei Einberufung zum Wehrdienst",
    "abbreviation": "ArbPlSchG",
    "slug": "arbplschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 293",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 16.7.2009 I 2055;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 Abs. 9 G v. 30.3.2021 I 402",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 14.4.1980 +++)<BR /><BR /></pre>Überschrift: Buchstabenabkürzung eingef. durch Art. 7 Nr. 1 G v. 20.12.2001 I 4013 mWv 1.1.2002</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR002930957BJNG000103377",
        "name": "Abschnitt 1",
        "title": "Grundwehrdienst und Wehrübungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE000504377",
        "name": "§ 1",
        "title": "Ruhen des Arbeitsverhältnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Wird ein Arbeitnehmer zum Grundwehrdienst oder zu einer Wehrübung einberufen, so ruht das Arbeitsverhältnis während des Wehrdienstes.</P><P>(2) Einem Arbeitnehmer im öffentlichen Dienst hat der Arbeitgeber während einer Wehrübung Arbeitsentgelt wie bei einem Erholungsurlaub zu zahlen. Zum Arbeitsentgelt gehören nicht besondere Zuwendungen, die mit Rücksicht auf den Erholungsurlaub gewährt werden. Auf Antrag erstattet der Bund im Rahmen verfügbarer Haushaltsmittel dem Arbeitgeber für eine Wehrübung im Kalenderjahr das ausgezahlte, um die gesetzlichen Abzüge geminderte Arbeitsentgelt (§ 14 des Vierten Buches Sozialgesetzbuch) für den 15. bis 30. Wehrübungstag; der Antrag ist nur zulässig, wenn er spätestens einen Monat vor Beginn der Wehrübung gestellt wird. Satz 3 gilt nicht, wenn der Bund selbst Arbeitgeber ist.</P><P>(3) Der Arbeitnehmer hat den Einberufungsbescheid unverzüglich seinem Arbeitgeber vorzulegen.</P><P>(4) Ein befristetes Arbeitsverhältnis wird durch Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht verlängert; das Gleiche gilt, wenn ein Arbeitsverhältnis aus anderen Gründen während des Wehrdienstes geendet hätte.</P><P>(5) Wird der Einberufungsbescheid zum Grundwehrdienst oder zu einer Wehrübung vor Diensteintritt aufgehoben oder wird der Grundwehrdienst oder die Wehrübung vorzeitig beendet und muss der Arbeitgeber vorübergehend für zwei Personen am gleichen Arbeitsplatz Lohn oder Gehalt zahlen, so werden ihm die hierdurch ohne sein Verschulden entstandenen Mehraufwendungen vom Bund auf Antrag erstattet. Der Antrag ist innerhalb von sechs Monaten, nachdem die Mehraufwendungen entstanden sind, bei der vom Bundesministerium der Verteidigung bestimmten Stelle zu stellen.</P><P>(6) Auf Antrag erstattet der Bund einem Arbeitgeber, der kein Arbeitgeber des öffentlichen Dienstes ist, die zusätzlichen Kosten für die Einstellung einer Ersatzkraft auf Grund einer Wehrübung im Kalenderjahr. Die Erstattung erfolgt im Rahmen verfügbarer Haushaltsmittel in Höhe eines Drittels der dem Arbeitnehmer zustehenden Mindestleistung nach § 8 Absatz 1 in Verbindung mit Anlage 1 des Unterhaltssicherungsgesetzes. Sie erfolgt nur, wenn der Arbeitgeber nachweist, dass er eine fachlich gleichwertige Ersatzkraft eingestellt hat. Der Anspruch besteht für jeden Tag der Wehrübung ab dem 21. Tag, höchstens jedoch für 30 Tage. Der Antrag ist nur zulässig, wenn er spätestens einen Monat vor Beginn der Wehrübung gestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE000607310",
        "name": "§ 2",
        "title": "Kündigungsschutz für Arbeitnehmer, Weiterbeschäftigung nach der Berufsausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Von der Zustellung des Einberufungsbescheides bis zur Beendigung des Grundwehrdienstes sowie während einer Wehrübung darf der Arbeitgeber das Arbeitsverhältnis nicht kündigen.</P><P>(2) Im Übrigen darf der Arbeitgeber das Arbeitsverhältnis nicht aus Anlass des Wehrdienstes kündigen. Muss er aus dringenden betrieblichen Erfordernissen (§ 1 Abs. 2 des Kündigungsschutzgesetzes) Arbeitnehmer entlassen, so darf er bei der Auswahl der zu Entlassenden den Wehrdienst eines Arbeitnehmers nicht zu dessen Ungunsten berücksichtigen. Ist streitig, ob der Arbeitgeber aus Anlass des Wehrdienstes gekündigt oder bei der Auswahl der zu Entlassenden den Wehrdienst zu Ungunsten des Arbeitnehmers berücksichtigt hat, so trifft die Beweislast den Arbeitgeber.</P><P>(3) Das Recht zur Kündigung aus wichtigem Grund bleibt unberührt. Die Einberufung des Arbeitnehmers zum Wehrdienst ist kein wichtiger Grund zur Kündigung; dies gilt im Falle des Grundwehrdienstes von mehr als sechs Monaten nicht für unverheiratete Arbeitnehmer in Betrieben mit in der Regel fünf oder weniger Arbeitnehmern ausschließlich der zu ihrer Berufsbildung Beschäftigten, wenn dem Arbeitgeber infolge Einstellung einer Ersatzkraft die Weiterbeschäftigung des Arbeitnehmers nach Entlassung aus dem Wehrdienst nicht zugemutet werden kann. Bei der Feststellung der Zahl der beschäftigten Arbeitnehmer nach Satz 2 sind teilzeitbeschäftigte Arbeitnehmer mit einer regelmäßigen wöchentlichen Arbeitszeit von nicht mehr als 20 Stunden mit 0,5 und nicht mehr als 30 Stunden mit 0,75 zu berücksichtigen. Eine nach Satz 2 zweiter Halbsatz zulässige Kündigung darf jedoch nur unter Einhaltung einer Frist von zwei Monaten für den Zeitpunkt der Entlassung aus dem Wehrdienst ausgesprochen werden.</P><P>(4) Geht dem Arbeitnehmer nach der Zustellung des Einberufungsbescheides oder während des Wehrdienstes eine Kündigung zu, so beginnt die Frist des § 4 Satz 1 des Kündigungsschutzgesetzes erst zwei Wochen nach Ende des Wehrdienstes.</P><P>(5) Der Ausbildende darf die Übernahme eines Auszubildenden in ein Arbeitsverhältnis auf unbestimmte Zeit nach Beendigung des Berufsausbildungsverhältnisses nicht aus Anlass des Wehrdienstes ablehnen. Absatz 2 Satz 3 gilt entsprechend. Der Arbeitgeber darf die Verlängerung eines befristeten Arbeitsverhältnisses oder die Übernahme des Arbeitnehmers in ein unbefristetes Arbeitsverhältnis nicht aus Anlass des Wehrdienstes ablehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE000702310",
        "name": "§ 3",
        "title": "Wohnraum und Sachbezüge",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Das Ruhen des Arbeitsverhältnisses (§ 1 Abs. 1) lässt eine Verpflichtung zum Überlassen von Wohnraum unberührt.</P><P>(2) Für die Auflösung eines Mietverhältnisses über Wohnraum, der mit Rücksicht auf das Arbeitsverhältnis zur Unterbringung des Arbeitnehmers und seiner Familie überlassen ist, darf die durch den Grundwehrdienst oder eine Wehrübung veranlasste Abwesenheit des Arbeitnehmers nicht zu seinem Nachteil berücksichtigt werden. Dies gilt entsprechend für alleinstehende Arbeitnehmer, die den Wohnraum während ihrer Abwesenheit aus besonderen Gründen benötigen.</P><P>(3) Bildet die Überlassung des Wohnraumes einen Teil des Arbeitsentgelts, so hat der Arbeitnehmer für die Weitergewährung an den Arbeitgeber eine Entschädigung zu zahlen, die diesem Teil des Arbeitsentgelts entspricht. Ist kein bestimmter Betrag vereinbart, so hat der Arbeitnehmer eine angemessene Entschädigung zu zahlen.</P><P>(4) Sachbezüge sind während des Grundwehrdienstes oder während einer Wehrübung auf Verlangen weiterzugewähren. Absatz 3 gilt sinngemäß.</P><P>(5) Die Absätze 3 und 4 finden keine Anwendung, wenn der Arbeitgeber nach diesem Gesetz das Arbeitsentgelt während des Wehrdienstes weiterzuzahlen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE000803310",
        "name": "§ 4",
        "title": "Erholungsurlaub",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Der Arbeitgeber kann den Erholungsurlaub, der dem Arbeitnehmer für ein Urlaubsjahr aus dem Arbeitsverhältnis zusteht, für jeden vollen Kalendermonat, den der Arbeitnehmer Wehrdienst leistet, um ein Zwölftel kürzen. Dem Arbeitnehmer ist der ihm zustehende Erholungsurlaub auf Verlangen vor Beginn des Wehrdienstes zu gewähren.</P><P>(2) Hat der Arbeitnehmer den ihm zustehenden Urlaub vor seiner Einberufung nicht oder nicht vollständig erhalten, so hat der Arbeitgeber den Resturlaub nach dem Wehrdienst im laufenden oder im nächsten Urlaubsjahr zu gewähren.</P><P>(3) Endet das Arbeitsverhältnis während des Wehrdienstes oder setzt der Arbeitnehmer im Anschluss an den Wehrdienst das Arbeitsverhältnis nicht fort, so hat der Arbeitgeber den noch nicht gewährten Urlaub abzugelten.</P><P>(4) Hat der Arbeitnehmer vor seiner Einberufung mehr Urlaub erhalten als ihm nach Absatz 1 zustand, so kann der Arbeitgeber den Urlaub, der dem Arbeitnehmer nach seiner Entlassung aus dem Wehrdienst zusteht, um die zu viel gewährten Urlaubstage kürzen.</P><P>(5) Für die Zeit des Wehrdienstes richtet sich der Urlaub nach den Urlaubsvorschriften für Soldaten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE000903377",
        "name": "§ 5",
        "title": "Benachteiligungsverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>Einem Arbeitnehmer, der Grundwehrdienst leistet oder an einer Wehrübung teilnimmt, darf in beruflicher und betrieblicher Hinsicht kein Nachteil entstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE001003377",
        "name": "§ 6",
        "title": "Fortsetzung des Arbeitsverhältnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Die Zeit des Grundwehrdienstes oder einer Wehrübung wird auf die Berufs- und Betriebszugehörigkeit angerechnet; bei Auszubildenden und sonstigen in Berufsausbildung Beschäftigten wird die Wehrdienstzeit auf die Berufszugehörigkeit jedoch erst nach Abschluss der Ausbildung angerechnet. Die Zeit des Grundwehrdienstes oder einer Wehrübung gilt als Dienst- und Beschäftigungszeit im Sinne der Tarifordnungen und Tarifverträge des öffentlichen Dienstes.</P><P>(2) Auf Probe- und Ausbildungszeiten wird die Zeit des Grundwehrdienstes oder einer Wehrübung nicht angerechnet.</P><P>(3) Auf Bewährungszeiten, die für die Einstufung in eine höhere Lohn- oder Vergütungsgruppe vereinbart sind, wird die Zeit des Grundwehrdienstes nicht angerechnet. Während der Zeit, um die sich die Einstufung in eine höhere Lohn- oder Vergütungsgruppe hierdurch verzögert, erhält der Arbeitnehmer von seinem Arbeitgeber zum Arbeitsentgelt eine Zulage in Höhe des Unterschiedsbetrages zwischen seinem Arbeitsentgelt und dem Arbeitsentgelt, das ihm bei der Einstufung in die höhere Lohn- oder Vergütungsgruppe zustehen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE001103377",
        "name": "§ 7",
        "title": "Vorschriften für in Heimarbeit Beschäftigte",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Für in Heimarbeit Beschäftigte, die ihren Lebensunterhalt überwiegend aus der Heimarbeit beziehen, gelten die §§ 1 bis 4 sowie § 6 Absatz 1 sinngemäß.</P><P>(2) Vor und nach dem Wehrdienst dürfen in Heimarbeit Beschäftigte aus Anlass des Wehrdienstes bei der Ausgabe von Heimarbeit im Vergleich zu den anderen in Heimarbeit Beschäftigten des gleichen Auftraggebers oder Zwischenmeisters nicht benachteiligt werden; andernfalls haben sie Anspruch auf das dadurch entgangene Entgelt. Der Berechnung des entgangenen Entgelts ist das Entgelt zu Grunde zu legen, das der in Heimarbeit Beschäftigte im Durchschnitt der letzten 52 Wochen vor der Vorlage des Einberufungsbescheides beim Auftraggeber oder Zwischenmeister erzielt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE001202310",
        "name": "§ 8",
        "title": "Vorschriften für Handelsvertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Das Vertragsverhältnis zwischen einem Handelsvertreter und einem Unternehmer wird durch Einberufung des Handelsvertreters zum Grundwehrdienst oder zu einer Wehrübung nicht gelöst.</P><P>(2) Der Handelsvertreter hat den Einberufungsbescheid unverzüglich den Unternehmern vorzulegen, mit denen er in einem Vertragsverhältnis steht.</P><P>(3) Ein befristetes Vertragsverhältnis wird durch Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht verlängert; das Gleiche gilt, wenn ein Vertragsverhältnis aus anderen Gründen während des Wehrdienstes geendet hätte.</P><P>(4) Der Unternehmer darf das Vertragsverhältnis aus Anlass der Einberufung des Handelsvertreters zum Grundwehrdienst oder zu einer Wehrübung nicht kündigen.</P><P>(5) Ist dem Handelsvertreter ein bestimmter Bezirk oder ein bestimmter Kundenkreis zugewiesen und kann er während des Grundwehrdienstes oder während einer Wehrübung seine Vertragspflichten nicht in dem notwendigen Umfang erfüllen, so kann der Unternehmer aus diesem Grund erforderliche Aufwendungen von dem Handelsvertreter ersetzt verlangen. Zu ersetzen sind nur die Aufwendungen, die dem Unternehmer dadurch entstehen, dass er die dem Handelsvertreter obliegende Tätigkeit selbst ausübt oder durch Angestellte oder durch andere Handelsvertreter ausüben lässt; soweit der Unternehmer selbst die Tätigkeit ausübt, kann er nur die aufgewendeten Reisekosten ersetzt verlangen. Die Aufwendungen sind nur bis zur Höhe der Vergütung des Handelsvertreters zu ersetzen; sie können mit ihr verrechnet werden.</P><P>(6) Der Unternehmer ist, auch wenn der Handelsvertreter zum Alleinvertreter bestellt ist, während des Grundwehrdienstes oder einer Wehrübung des Handelsvertreters berechtigt, selbst oder durch Angestellte oder durch andere Handelsvertreter sich um die Vermittlung oder den Abschluss von Geschäften zu bemühen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE001311377",
        "name": "§ 9",
        "title": "Vorschriften für Beamte und Richter",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Wird ein Beamter zum Grundwehrdienst einberufen, so ist er für die Dauer des Grundwehrdienstes ohne Bezüge beurlaubt.</P><P>(2) Wird ein Beamter zu einer Wehrübung einberufen, so ist er für die Dauer der Wehrübung mit Bezügen beurlaubt. Der Dienstherr hat ihm während dieser Zeit die Bezüge wie bei einem Erholungsurlaub zu zahlen. Zu den Bezügen gehören nicht besondere Zuwendungen, die mit Rücksicht auf den Erholungsurlaub gewährt werden. Auf Antrag erstattet der Bund im Rahmen verfügbarer Haushaltsmittel dem Dienstherrn für eine Wehrübung im Kalenderjahr die um die gesetzlichen Abzüge geminderten Bezüge für den 15. bis 30. Wehrübungstag; der Antrag ist nur zulässig, wenn er spätestens einen Monat vor Beginn der Wehrübung gestellt wird. Satz 3 gilt nicht für Dienstherren nach § 2 des Bundesbeamtengesetzes.</P><P>(3) Absatz 2 Satz 2 gilt für die bei der Deutschen Post AG, der DB Privat- und Firmenkundenbank AG und der Deutschen Telekom AG beschäftigten Beamten mit der Maßgabe, dass der Bund den Aktiengesellschaften die Bezüge der Beamten für die Dauer der Wehrübung zu erstatten hat. Der Antrag ist innerhalb von sechs Monaten nach Beendigung des Wehrdienstes bei der vom Bundesministerium der Verteidigung bestimmten Stelle zu stellen.</P><P>(4) Der Beamte hat den Einberufungsbescheid unverzüglich seinem Dienstvorgesetzten vorzulegen.</P><P>(5) Dienstverhältnisse auf Zeit werden durch Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht verlängert.</P><P>(6) Der Beamte darf aus Anlass der Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht entlassen werden.</P><P>(7) Dem Beamten dürfen aus der Abwesenheit, die durch den Wehrdienst veranlasst war, keine dienstlichen Nachteile entstehen.</P><P>(8) Vorbereitungsdienst und Probezeiten werden um die Zeit des Grundwehrdienstes verlängert. Der Vorbereitungsdienst wird um die Zeit der Wehrübungen verlängert, die sechs Wochen im Kalenderjahr überschreitet. Die Verzögerungen, die sich daraus für den Beginn des Besoldungsdienstalters oder, bei Beamten und Richtern des Bundes, für den Beginn der Erfahrungszeit, sind auszugleichen. Auch die sich daraus ergebenden beruflichen Verzögerungen sind angemessen auszugleichen.</P><P>(9) § 4 Abs. 1, 2, 4 und 5 gilt für Beamte entsprechend.</P><P>(10) Die Einstellung als Beamter darf wegen der Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht verzögert werden. Wird ein Soldat während des Grundwehrdienstes oder einer Wehrübung eingestellt, so sind die Absätze 1, 2 und 4 bis 9 entsprechend anzuwenden.</P><P>(11) Die Absätze 1, 2 und 4 bis 10 gelten für Richter entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE001405310",
        "name": "§ 10",
        "title": "Freiwillige Wehrübungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>Wird der Wehrpflichtige zu einer Wehrübung auf Grund freiwilliger Verpflichtung (§ 4 Abs. 3 Satz 1 und 2 des Wehrpflichtgesetzes) einberufen, so gelten die §§ 1 bis 4 und 6 bis 9 nur, soweit diese Wehrübung allein oder zusammen mit anderen freiwilligen Wehrübungen im Kalenderjahr nicht länger als sechs Wochen dauert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE001506310",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE001603310",
        "name": "§ 11a",
        "title": "Bevorzugte Einstellung in den öffentlichen Dienst",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Bewirbt sich ein Soldat oder entlassener Soldat bis zum Ablauf von sechs Monaten nach Beendigung des Grundwehrdienstes um Einstellung in den öffentlichen Dienst, so hat er Vorrang vor gesetzlich nicht bevorrechtigten Bewerbern gleicher Eignung. Das Gleiche gilt für Wehrpflichtige, die im Anschluss an den Grundwehrdienst eine für den künftigen Beruf im öffentlichen Dienst vorgeschriebene, über die allgemeinbildende Schulbildung hinausgehende Ausbildung ohne unzulässige Überschreitung der Regelzeit durchlaufen, wenn sie sich innerhalb von sechs Monaten nach Abschluss dieser Ausbildung um Einstellung bewerben.</P><P>(2) Haben sich die Anforderungen an die fachliche Eignung für die Einstellung in den öffentlichen Dienst für Wehrpflichtige im Sinne des Absatzes 1 Satz 2 während der wehrdienstbedingten Verzögerung ihrer Bewerbung um Einstellung erhöht, so ist der Grad ihrer fachlichen Eignung nach den Anforderungen zu prüfen, die zu einem Zeitpunkt bestanden haben, zu dem sie sich ohne den Grundwehrdienst hätten bewerben können. Führt die Prüfung zu dem Ergebnis, dass ein Wehrpflichtiger ohne diese Verzögerung eingestellt worden wäre, kann er vor Bewerbern ohne Grundwehrdienst eingestellt werden. Die Zahl der Stellen, die Wehrpflichtigen in einem Einstellungstermin vorbehalten werden kann, bestimmt sich nach dem zahlenmäßigen Verhältnis der Bewerber mit wehrdienstbedingter Verzögerung zu denjenigen, bei denen eine solche nicht vorliegt; Bruchteile von Stellen sind zugunsten der Wehrpflichtigen aufzurunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE003003377",
        "name": "§ 12",
        "title": "Anrechnung der Wehrdienstzeit und der Zeit einer Berufsförderung bei Einstellung entlassener Soldaten",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Wird ein entlassener Soldat im Anschluss an den Grundwehrdienst oder an eine Wehrübung als Arbeitnehmer eingestellt, gilt § 6, nachdem er sechs Monate lang dem Betrieb oder der Verwaltung angehört. Das Gleiche gilt für Wehrpflichtige, die im Anschluss an den Grundwehrdienst oder eine Wehrübung eine für den künftigen Beruf als Arbeitnehmer förderliche, über die allgemein bildende Schulbildung hinausgehende Ausbildung ohne unzulässige Überschreitung der Regelzeit durchlaufen und im Anschluss daran als Arbeitnehmer eingestellt werden. In einer betrieblichen oder überbetrieblichen Altersversorgung beschränkt sich eine Anrechnung nach Satz 1 auf die Berücksichtigung bei den Unverfallbarkeitsfristen nach dem Betriebsrentengesetz. Ist dem Soldaten infolge einer Wehrdienstbeschädigung nach Entlassung aus der Bundeswehr auf Grund des Soldatenversorgungsgesetzes Berufsumschulung oder Berufsfortbildung gewährt worden, so wird auch die hierfür erforderliche Zeit auf die Berufs- und Betriebszugehörigkeit oder als Dienst- und Beschäftigungszeit angerechnet.</P><P>(2) Die Besoldungsgesetze regeln unter Berücksichtigung des § 9 Abs. 7 und 11 die Anrechnung der Wehrdienstzeit auf das Besoldungsdienstalter für entlassene Soldaten, die nach dem Grundwehrdienst oder nach einer Wehrübung als Beamter oder Richter eingestellt werden. Bei Einstellung als Beamter oder Richter des Bundes gilt Satz 1 mit der Maßgabe, dass an die Stelle des Besoldungsdienstalters die Erfahrungszeit tritt.</P><P>(3) Bewirbt sich ein Soldat oder entlassener Soldat bis zum Ablauf von sechs Monaten nach Beendigung des Grundwehrdienstes oder einer Wehrübung um Einstellung als Beamter und wird er in den Vorbereitungsdienst eingestellt, so gelten Absatz 2 und § 9 Abs. 8 Satz 4 entsprechend.</P><P>(4) Absatz 3 gilt entsprechend für einen Arbeitnehmer, dessen Ausbildung für ein späteres Beamtenverhältnis durch eine festgesetzte mehrjährige Tätigkeit im Arbeitsverhältnis an Stelle des sonst vorgeschriebenen Vorbereitungsdienstes durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE001805310",
        "name": "§ 13",
        "title": "Anrechnung des Wehrdienstes im späteren Berufsleben",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000103377"
        },
        "body": "<P>(1) Die Zeit des Grundwehrdienstes und der Wehrübungen wird auf die bei der Zulassung zu weiterführenden Prüfungen im Beruf nachzuweisende Zeit einer mehrjährigen Tätigkeit nach der Lehrabschlussprüfung angerechnet, soweit eine Zeit von einem Jahr nicht unterschritten wird.</P><P>(2) Beginnt ein entlassener Soldat im Anschluss an den Grundwehrdienst oder eine Wehrübung eine für den künftigen Beruf als Beamter oder Richter über die allgemein bildende Schulbildung hinausgehende vorgeschriebene Ausbildung (Hochschul-, Fachhochschul-, Fachschul- oder andere berufliche Ausbildung) oder wird diese durch den Grundwehrdienst oder durch Wehrübungen unterbrochen, so gelten für Beamte § 9 Abs. 8 Satz 4 und § 12 Abs. 2, für Richter § 9 Abs. 11 und § 12 Abs. 2 entsprechend, wenn er sich bis zum Ablauf von sechs Monaten nach Abschluss der Ausbildung um Einstellung als Beamter oder Richter bewirbt und auf Grund dieser Bewerbung eingestellt wird.</P><P>(3) Für einen Arbeitnehmer, dessen Ausbildung für ein späteres Beamtenverhältnis durch eine festgesetzte mehrjährige Tätigkeit im Arbeitsverhältnis an Stelle des sonst vorgeschriebenen Vorbereitungsdienstes durchgeführt wird, gelten § 9 Abs. 8 Satz 4 und § 12 Abs. 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002930957BJNG000203377",
        "name": "Abschnitt 2",
        "title": "Meldung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE001907377",
        "name": "§ 14",
        "title": "Weiterzahlung des Arbeitsentgelts",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000203377"
        },
        "body": "<P>(1) Wird ein Arbeitnehmer nach Maßgabe des Wehrpflichtgesetzes von den Karrierecentern der Bundeswehr aufgefordert, sich persönlich zu melden oder vorzustellen, so hat der Arbeitgeber für die ausfallende Arbeitszeit das Arbeitsentgelt weiterzuzahlen.</P><P>(2) Der Arbeitnehmer hat die Ladung unverzüglich seinem Arbeitgeber vorzulegen.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für den Arbeitnehmer, der zu Dienstleistungen nach dem Vierten Abschnitt des Soldatengesetzes herangezogen werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002930957BJNG000304377",
        "name": "Abschnitt 3",
        "title": "Alters- und Hinterbliebenenversorgung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE002012377",
        "name": "§ 14a",
        "title": "Zusätzliche Alters- und Hinterbliebenenversorgung für Arbeitnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000304377"
        },
        "body": "<P>(1) Eine bestehende Versicherung in der zusätzlichen Alters- und Hinterbliebenenversorgung für Arbeitnehmer im öffentlichen Dienst wird durch Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht berührt.</P><P>(2) Der Arbeitgeber hat während des Wehrdienstes die Beiträge (Arbeitgeber- und Arbeitnehmeranteil) weiterzuentrichten, und zwar in der Höhe, in der sie zu entrichten gewesen wären, wenn das Arbeitsverhältnis aus Anlass der Einberufung des Arbeitnehmers nicht ruhen würde. Nach Ende des Wehrdienstes meldet der Arbeitgeber die auf die Zeit des Wehrdienstes entfallenden Beiträge beim Bundesministerium der Verteidigung oder der von ihm bestimmten Stelle zur Erstattung an. Satz 2 gilt nicht im Falle des § 1 Abs. 2. Veränderungen in der Beitragshöhe, die nach dem Wehrdienst eintreten, bleiben unberücksichtigt.</P><P>(3) Für Arbeitnehmer, die einer Pensionskasse angehören oder als Leistungsempfänger einer anderen Einrichtung oder Form der betrieblichen oder überbetrieblichen Alters- und Hinterbliebenenversorgung in Betracht kommen, gelten die Absätze 1 und 2 Satz 1, 2 und 4 sinngemäß. Betriebliche oder überbetriebliche Alters- und Hinterbliebenenversorgungen sind Versicherungen in Einrichtungen nach dem Betriebsrentengesetz, freiwillige Versicherungen in einem Zweig der gesetzlichen Rentenversicherung und Versicherungen in öffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtungen einer Berufsgruppe.</P><P>(4) Einem Arbeitnehmer, der aus seinem Arbeitseinkommen freiwillig Beiträge zur gesetzlichen Rentenversicherung oder zu einer sonstigen Alters- und Hinterbliebenenversorgung leistet, werden diese auf Antrag für die Zeit des Wehrdienstes in Höhe des Betrages erstattet, der für die letzten zwölf Monate vor Beginn des Wehrdienstes durchschnittlich entrichtet worden ist, wenn die den Aufwendungen zu Grunde liegende Versicherung bei Beginn des Wehrdienstes mindestens zwölf Monate besteht und der Arbeitgeber nach den Absätzen 1 bis 3 nicht zur Weiterentrichtung verpflichtet ist; Einkünfte aus geringfügiger Beschäftigung im Sinne des § 8 des Vierten Buches Sozialgesetzbuch bleiben außer Betracht. Die Leistungen nach diesem Absatz dürfen, wenn Beiträge des Bundes zur gesetzlichen Rentenversicherung für die Zeit des Wehrdienstes entrichtet werden, 40 vom Hundert des Höchstbeitrages, der für die freiwillige Versicherung in der allgemeinen Rentenversicherung entrichtet werden kann, ansonsten den Höchstbeitrag nicht übersteigen. Die Sätze 1 und 2 gelten nicht bei Zahlung des Arbeitsentgelts nach § 1 Abs. 2, bei Anspruch auf Leistungen nach den §§ 5 bis 8 des Unterhaltssicherungsgesetzes oder für Elternzeit.</P><P>(5) (weggefallen)</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE002112377",
        "name": "§ 14b",
        "title": "Alters- und Hinterbliebenenversorgung in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000304377"
        },
        "body": "<P>(1) Einem Wehrpflichtigen, der am Tage vor Beginn des Wehrdienstverhältnisses (§ 2 des Soldatengesetzes) auf Grund einer durch Gesetz angeordneten oder auf Gesetz beruhenden Verpflichtung Mitglied einer öffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtung seiner Berufsgruppe ist und von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist oder vor der Wehrdienstleistung in einem Zweig der gesetzlichen Rentenversicherung freiwillig versichert war, werden die Beiträge zu dieser Einrichtung auf Antrag in der Höhe erstattet, in der sie nach der Satzung oder den Versicherungsbedingungen für die Zeit des Wehrdienstes zu zahlen sind. Die Leistungen dürfen den Betrag nicht übersteigen, den der Bund für die Zeit des Wehrdienstes in der gesetzlichen Rentenversicherung zu entrichten hätte, wenn der Wehrpflichtige nicht von der Versicherungspflicht befreit worden wäre. Die Sätze 1 und 2 gelten nicht bei Zahlung des Arbeitsentgelts nach § 1 Abs. 2, der Bezüge nach § 9 Abs. 2, bei Anspruch auf Leistungen nach § 6 Absatz 1 und nach § 7 des Unterhaltssicherungsgesetzes oder für Elternzeit.</P><P>(2) Einem Wehrpflichtigen, der nach § 14a nicht anspruchsberechtigt ist und Beiträge zur gesetzlichen Rentenversicherung oder zu einer sonstigen Alters- und Hinterbliebenenversorgung leistet, werden die Beiträge auf Antrag für die Zeit des Wehrdienstes erstattet. Beiträge, die freiwillig zur gesetzlichen Rentenversicherung entrichtet werden, soweit sie die Beiträge des Bundes zur gesetzlichen Rentenversicherung für die Zeit des Wehrdienstes übersteigen, und Beiträge zu einer sonstigen Alters- und Hinterbliebenenversorgung, die freiwillig entrichtet werden, werden nur in Höhe des Betrages erstattet, der für die letzten zwölf Monate vor Beginn des Wehrdienstes durchschnittlich entrichtet worden ist, wenn die den Aufwendungen zugrundeliegende Versicherung bei Beginn des Wehrdienstes mindestens zwölf Monate besteht. Diese Beiträge müssen aus eigenen Einkünften aus Land- und Forstwirtschaft, Gewerbebetrieb, selbständiger Arbeit, nichtselbständiger Arbeit oder Lohnersatzleistungen geleistet worden sein; Einkünfte aus geringfügiger Beschäftigung im Sinne des § 8 des Vierten Buches Sozialgesetzbuch bleiben außer Betracht. Sind Zuschüsse zum Beitrag nach § 32 des Gesetzes über die Alterssicherung der Landwirte gewährt worden, ist mit den für den gleichen Zeitraum gezahlten Zuschüssen gegen den Erstattungsanspruch aufzurechnen. Die Sätze 1 bis 4 gelten nicht bei Zahlung des Arbeitsentgelts nach § 1 Abs. 2, der Bezüge nach § 9 Abs. 2, bei Anspruch auf Leistungen nach den §§ 6 bis 9 des Unterhaltssicherungsgesetzes oder für Elternzeit.</P><P>(3) Die Leistungen nach Absatz 2 dürfen, wenn Beiträge des Bundes zur gesetzlichen Rentenversicherung für die Zeit des Wehrdienstes entrichtet oder Beiträge nach Absatz 1 erstattet werden, 40 vom Hundert des Höchstbeitrages, der für die freiwillige Versicherung in der allgemeinen Rentenversicherung entrichtet werden kann, ansonsten den Höchstbeitrag nicht übersteigen.</P><P>(4) (weggefallen)</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE003100377",
        "name": "§ 14c",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000304377"
        },
        "body": "<P>(1) Ist seit der Beendigung des Wehrdienstes ein Jahr verstrichen, können Beiträge nicht mehr nach § 14a Absatz 2 Satz 2 angemeldet und können Anträge nach § 14b Absatz 1 und 2 nicht mehr gestellt werden. Über die Erstattungsanträge entscheidet das Bundesamt für das Personalmanagement der Bundeswehr. Leistungen nach den §§14a und 14b werden an die Einrichtung der Alters- und Hinterbliebenenversorgung ausgezahlt.</P><P>(2) Der Wehrpflichtige hat die Unterlagen zur Begründung des Erstattungsantrags drei Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Datum der Entscheidung über den Erstattungsantrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002930957BJNG000403377",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE002202310",
        "name": "§ 15",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000403377"
        },
        "body": "<P>(1) Arbeitnehmer im Sinne dieses Gesetzes sind Arbeiter und Angestellte sowie die zu ihrer Berufsausbildung Beschäftigten.</P><P>(2) Öffentlicher Dienst im Sinne dieses Gesetzes ist die Tätigkeit im Dienst des Bundes, eines Landes, einer Gemeinde (eines Gemeindeverbandes) oder anderer Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts oder der Verbände von solchen; ausgenommen ist die Tätigkeit bei öffentlich-rechtlichen Religionsgesellschaften oder ihren Verbänden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE002312377",
        "name": "§ 16",
        "title": "Sonstige Geltung des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000403377"
        },
        "body": "<P>(1) Dieses Gesetz gilt auch im Falle des unbefristeten Wehrdienstes im Spannungs- oder Verteidigungsfall mit der Maßgabe, dass die Vorschriften über Wehrübungen anzuwenden sind.</P><P>(2) Dieses Gesetz gilt auch im Falle des sich an den Grundwehrdienst anschließenden freiwilligen zusätzlichen Wehrdienstes (§ 6b des Wehrpflichtgesetzes) mit der Maßgabe, dass die Vorschriften über den Grundwehrdienst anzuwenden sind.</P><P>(3) Dieses Gesetz gilt auch im Falle des freiwilligen Wehrdienstes in besonderer Auslandsverwendung (§ 6a des Wehrpflichtgesetzes) mit der Maßgabe, dass die Vorschriften über Wehrübungen entsprechend anzuwenden sind. § 10 findet keine Anwendung.</P><P>(4) Dieses Gesetz ist ferner anzuwenden auf Arbeits- und Dienstverhältnisse von Personen, die zu Dienstleistungen nach dem Vierten Abschnitt des Soldatengesetzes herangezogen werden, mit der Maßgabe, dass die Vorschriften über Wehrübungen entsprechend anzuwenden sind. § 10 ist nur bei Übungen (§ 61 des Soldatengesetzes) und Wehrdienst zur temporären Verbesserung der personellen Einsatzbereitschaft (§ 63b des Soldatengesetzes) anzuwenden.</P><P>(5) Dieses Gesetz gilt auch im Falle der Hilfeleistung im Innern (§ 6c des Wehrpflichtgesetzes) und der Hilfeleistung im Ausland (§ 6d des Wehrpflichtgesetzes) mit der Maßgabe, dass die Vorschriften über Wehrübungen entsprechend anzuwenden sind. Absatz 3 Satz 2 gilt entsprechend.</P><P>(6) § 1 Abs. 1, 3 und 4 und die §§ 2 bis 8 dieses Gesetzes gelten auch für in Deutschland beschäftigte Ausländer, wenn diese in ihrem Heimatstaat zur Erfüllung ihrer dort bestehenden Wehrpflicht zum Wehrdienst herangezogen werden. Dies gilt nur für Ausländer, die Staatsangehörige der Vertragsparteien der Europäischen Sozialcharta vom 18. Oktober 1961 (BGBl. 1964 II S. 1262) sind und die ihren rechtmäßigen Aufenthalt in Deutschland haben.</P><P>(7) Dieses Gesetz gilt auch im Falle des freiwilligen Wehrdienstes nach § 58b des Soldatengesetzes mit der Maßgabe, dass die Vorschriften über den Grundwehrdienst anzuwenden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE002902116",
        "name": "§ 16a",
        "title": "Wehrdienst als Soldat auf Zeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000403377"
        },
        "body": "<P>(1) Dieses Gesetz gilt auch im Falle des Wehrdienstes als Soldat auf Zeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die zunächst auf sechs Monate festgesetzte Dienstzeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die endgültig auf insgesamt nicht mehr als zwei Jahre festgesetzte Dienstzeit</LA></DD></DL>mit der Maßgabe, dass die für den Grundwehrdienst der Wehrpflichtigen geltenden Vorschriften anzuwenden sind, ausgenommen § 9 Abs. 8 Satz 3, §§ 14a und § 14b.</P><P>(2) In den Fällen des Absatzes 1 Nr. 1 und 2 sind § 125 Abs. 1 Satz 1 des Beamtenrechtsrahmengesetzes oder § 31 Absatz 1 Satz 1 Nummer 2 des Bundesbeamtengesetzes und § 22 Abs. 2 Satz 1 des Beamtenstatusgesetzes nicht anzuwenden.</P><P>(3) (weggefallen)</P><P>(4) Wird die Dienstzeit auf insgesamt mehr als zwei Jahre festgesetzt, so ist der Arbeitgeber durch die zuständige Dienststelle der Streitkräfte unverzüglich zu benachrichtigen. Das Gleiche gilt, wenn ein Wehrpflichtiger während des Grundwehrdienstes zum Soldaten auf Zeit ernannt wird.</P><P>(5) Die Absätze 1 bis 4 gelten entsprechend im Falle einer Verlängerung der Dienstzeit nach Absatz 1 aus zwingenden Gründen der Verteidigung (§ 54 Abs. 3 des Soldatengesetzes).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002930957BJNE002507310",
        "name": "§ 17",
        "title": "Übergangsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR002930957BJNG000403377"
        },
        "body": "<P>(1) Für Anspruchsberechtigte, die vor dem 1. Januar 1990 als Soldat eingestellt worden sind, bleiben die Vorschriften des § 14a Abs. 4, des § 14b Abs. 1 und 2 sowie des § 16a Abs. 1 in der bis dahin geltenden Fassung maßgebend.</P><P>(2) Auf Bundesbeamte, denen mit der Begründung eines Beamtenverhältnisses auf Probe nicht gleichzeitig ein Amt verliehen wird, sind § 9 Abs. 8 Satz 4 bis 6, § 12 Abs. 3 und § 13 Abs. 2 und 3 in der bis zum 11. Februar 2009 geltenden Fassung anzuwenden.</P><P>(3) Bis zum Inkrafttreten von Vorschriften, die der Vorgabe des § 9 Abs. 8 Satz 4 Rechnung tragen, im jeweiligen Dienstrecht sind § 9 Abs. 8 Satz 4 bis 6 und Abs. 11, § 12 Abs. 3 und § 13 Abs. 2 und 3 in der bis zum 31. März 2009 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
