{
  "data": {
    "type": "law",
    "id": "BJNR010710989",
    "firstPublished": "1989-05-30",
    "sourceTimestamp": "20130405125442",
    "titleShort": null,
    "titleLong": "Verordnung über die Feststellung und Deckung des Arbeitskräftebedarfs\nnach dem Arbeitssicherstellungsgesetz",
    "abbreviation": "ArbSV",
    "slug": "arbsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1989, 1071",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 19.11.2004 I 2902",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 16.6.1989 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010710989BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 34 des Arbeitssicherstellungsgesetzes vom 9. Juli 1968 (BGBl. I S. 787) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE000201308",
        "name": "§ 1",
        "title": "Bedarfsfeststellung, Bedarfsanmeldung",
        "parent": null,
        "body": "<P>(1) Die fachlich zuständigen Bundes- und Landesbehörden empfehlen bei der Vorbereitung und Durchführung ihrer Maßnahmen auf dem Gebiet der zivilen Verteidigung, die fachlich zuständigen Bundesbehörden auch auf dem Gebiet der militärischen Verteidigung, den privaten Arbeitgebern im Anwendungsbereich des Arbeitssicherstellungsgesetzes (§ 4 des Gesetzes), <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ersatz- und Zusatzbedarf an Arbeitnehmern, für den im Falle des § 3 des Arbeitssicherstellungsgesetzes Maßnahmen nach § 2 Nr. 2 und 3 dieses Gesetzes möglich sind, festzustellen und bei der zuständigen Agentur für Arbeit anzumelden, soweit er durch innerbetriebliche Maßnahmen nicht ausgeglichen werden kann, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zuständigen Agentur für Arbeit spätere Veränderungen des Bedarfs anzuzeigen.</LA></DD> </DL>Sie wirken darauf hin, daß die in Satz 1 genannten Maßnahmen bei den öffentlichen Arbeitgebern ihres Zuständigkeitsbereichs für deren Behörden, Dienststellen, Betriebe und Einrichtungen durchgeführt werden.</P><P>(2) Vor Eintritt der Voraussetzungen für die Sicherstellung von Arbeitsleistungen (§ 3 des Gesetzes) sollen die fachlich zuständigen Bundes- und Landesbehörden die Feststellung und Anmeldung des Arbeitskräftebedarfs nur empfehlen oder auf die Bedarfsfeststellung und -anmeldung hinwirken, wenn der Arbeitskräftebedarf nach Eintritt der Voraussetzungen des § 3 des Arbeitssicherstellungsgesetzes voraussichtlich nicht oder nicht rechtzeitig festgestellt und angemeldet werden kann und deswegen die Deckung des Arbeitskräftebedarfs gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE000301308",
        "name": "§ 2",
        "title": "Zuständige Agentur für Arbeit",
        "parent": null,
        "body": "<P>Für die Entgegennahme der Bedarfsanmeldung und der Veränderungsanzeigen ist die Agentur für Arbeit zuständig, in deren Bezirk die Beschäftigungsdienststelle oder der Beschäftigungsbetrieb liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE000401308",
        "name": "§ 3",
        "title": "Erfassung des Bedarfs",
        "parent": null,
        "body": "<P>(1) Die zuständige Agentur für Arbeit hat bei der Erfassung des Bedarfs insbesondere festzustellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Bezeichnung und Anschrift des Arbeitgebers und der zur Einstellung von Arbeitnehmern berechtigten Stelle,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Bezeichnung und Anschrift der vorgesehenen Beschäftigungsstelle,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl und, soweit erforderlich, Geschlecht der angeforderten Arbeitnehmer,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der vorgesehenen Beschäftigung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Beschäftigung erforderlichen besonderen Kenntnisse und Fähigkeiten,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für das Arbeitsverhältnis wesentlichen Bedingungen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort des Arbeitsantritts.</LA></DD> </DL> </P><P>(2) Liegen die Voraussetzungen für die Sicherstellung von Arbeitsleistungen vor (§ 3 des Gesetzes), so hat die Agentur für Arbeit außerdem den Zeitpunkt des Arbeitsantritts und die voraussichtliche Dauer der Beschäftigung festzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE000501308",
        "name": "§ 4",
        "title": "Bedarfsdeckung, Grundsatz der Freiwilligkeit",
        "parent": null,
        "body": "<P>Die Agentur für Arbeit trifft alle notwendigen Maßnahmen, damit der angemeldete und der zu erwartende weitere Bedarf an Arbeitskräften nach Eintritt der Voraussetzungen für die Sicherstellung von Arbeitsleistungen (§ 3 des Gesetzes) gedeckt werden kann. Verpflichtungen in Arbeitsverhältnisse nach dem Arbeitssicherstellungsgesetz sind nur insoweit vorzusehen und durchzuführen, als für die Deckung des Arbeitskräftebedarfs nicht oder nicht rechtzeitig genügend Freiwillige gewonnen werden können (§ 1 des Gesetzes).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE000601308",
        "name": "§ 5",
        "title": "Vorrangige Heranziehung Nichterwerbstätiger",
        "parent": null,
        "body": "<P>Für die Deckung des Arbeitskräftebedarfs sind, wenn und soweit dies ohne Nachteile für die rechtzeitige und sachgerechte Durchführung der Aufgaben im Anwendungsbereich des Arbeitssicherstellungsgesetzes (§ 4 des Gesetzes) möglich ist, zunächst die Personen zu vermitteln oder zu verpflichten, die keine Erwerbstätigkeit ausüben. Stehen innerhalb des Bezirks der Agentur für Arbeit nicht genügend Nichterwerbstätige zur Verfügung, so ist zu versuchen, den Bedarf möglichst mit nichterwerbstätigen Arbeitskräften aus Bezirken von benachbarten Agenturen für Arbeit zu decken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE000701308",
        "name": "§ 6",
        "title": "Verteilung der Arbeitskräfte",
        "parent": null,
        "body": "<P>(1) Kann der Arbeitskräftebedarf nicht oder nicht rechtzeitig mit Personen gedeckt werden, die keine Erwerbstätigkeit ausüben, so sind die erwerbstätigen Arbeitskräfte zu verteilen. Dabei hat die Agentur für Arbeit zunächst die Personen zu berücksichtigen, die eine Erwerbstätigkeit außerhalb des Anwendungsbereiches des Arbeitssicherstellungsgesetzes (§ 4 des Gesetzes) ausüben, bevor sie auf Personen zurückgreift, die im Anwendungsbereich des Arbeitssicherstellungsgesetzes beschäftigt sind. § 5 Satz 2 gilt entsprechend.</P><P>(2) Müssen aus Betrieben oder Dienststellen Arbeitnehmer zur anderweitigen Verwendung herangezogen werden, so sind möglichst Arbeitnehmer auszuwählen, deren Heranziehung den Arbeitsablauf und die Belange der Arbeitnehmer in diesen Betrieben oder Dienststellen am wenigsten beeinträchtigt.</P><P>(3) Die Agentur für Arbeit entscheidet über die Verteilung der Arbeitskräfte nach der Dringlichkeit des Bedarfs. Vorrangig ist der Bedarf an Arbeitskräften für Aufgaben, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Herstellung und Aufrechterhaltung der Einsatzfähigkeit der Streitkräfte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Herstellung und Aufrechterhaltung der Einsatzfähigkeit der Polizei einschließlich des Bundesgrenzschutzes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Herstellung und Aufrechterhaltung der Einsatzfähigkeit der Einheiten und Einrichtungen des Zivilschutzes oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versorgung der Zivilbevölkerung mit lebensnotwendigen Gütern und Leistungen einschließlich ihrer gesundheitlichen Versorgung</LA></DD> </DL>dienen.</P><P>(4) Die Agentur für Arbeit hat vor seiner Entscheidung über die Verteilung der Arbeitskräfte den Arbeitskräfteausschuß bei der Agentur für Arbeit (§ 8) zu hören, es sei denn, die sofortige Entscheidung liegt im öffentlichen Interesse. Hat die Agentur für Arbeit ohne vorherige Anhörung des Arbeitskräfteausschusses entschieden, so ist der Ausschuß unverzüglich zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE000801308",
        "name": "§ 7",
        "title": "Entscheidung der Agentur für Arbeit",
        "parent": null,
        "body": "<P>(1) Die Agentur für Arbeit entscheidet über die Deckung des angemeldeten Arbeitskräftebedarfs, wenn der Anmeldende die Agentur für Arbeit nach Eintritt der Voraussetzungen für die Sicherstellung von Arbeitsleistungen (§ 3 des Gesetzes) auffordert, den Arbeitskräftebedarf zu decken.</P><P>(2) Die Agentur für Arbeit hat dem Anmeldenden seine Entscheidung nach Absatz 1 Satz 1 bekanntzugeben. Eine ablehnende Entscheidung ist schriftlich zu begründen. Wird gegen die Entscheidung Widerspruch erhoben, so hat die durch den Vorstand der Bundesagentur für Arbeit mit der Wahrnehmung der Aufgaben beauftragte Dienststelle der Bundesagentur für Arbeit vor der Entscheidung über den Widerspruch den bei ihr bestehenden Arbeitskräfteausschuss (§ 9) zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE000902308",
        "name": "§ 8",
        "title": "Arbeitskräfteausschuss bei der Agentur für Arbeit",
        "parent": null,
        "body": "<P>(1) Bei jeder Agentur für Arbeit wird ein Arbeitskräfteausschuss gebildet.</P><P>(2) Mitglieder des Arbeitskräfteausschusses sind je ein persönlich benannter Vertreter oder eine persönlich benannte Vertreterin <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Behörde der allgemeinen Verwaltung auf der Kreisstufe, in deren Gebiet die Agentur für Arbeit ihren Sitz hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Standortverwaltung, in deren Bereich die Agentur für Arbeit ihren Sitz hat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitnehmer- sowie der Arbeitgebergruppe im Verwaltungsausschuss der Agentur für Arbeit.</LA></DD> </DL>Jedes Mitglied hat mindestens zwei persönlich benannte Stellvertreter oder Stellvertreterinnen.</P><P>(3) Absatz 2 Satz 1 Nr. 1 gilt für die Agenturen für Arbeit Berlin, Bremen und Hamburg mit der Maßgabe, dass den Arbeitskräfteausschüssen dieser Agenturen für Arbeit als Mitglied eine Vertreterin oder ein Vertreter des Landes angehört, in dessen Gebiet die Agentur für Arbeit ihren Sitz hat.</P><P>(4) Der Arbeitskräfteausschuss wird von der Geschäftsführung der Agentur für Arbeit nach Bedarf einberufen. Er muss einberufen werden, wenn es zwei Mitglieder des Arbeitskräfteausschusses verlangen. Die Sitzungen des Ausschusses leitet ein Mitglied der Geschäftsführung der Agentur für Arbeit.</P><P>(5) Das Mitglied der Geschäftsführung der Agentur für Arbeit hat zu den Beratungen des Arbeitskräfteausschusses hinzuzuziehen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertreter der Arbeitgeber oder der zur Einstellung von Arbeitnehmern berechtigten Stellen, die einen Bedarf angemeldet haben oder denen nach § 6 Abs. 2 Arbeitnehmer entzogen werden sollen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertreter der fachlich zuständigen Bundes- und Landesbehörden, der Behörden der allgemeinen Verwaltung auf der Kreisstufe sowie der Gemeinden und Gemeindeverbände im Bezirk der Agentur für Arbeit, die im Arbeitskräfteausschuß nicht mit einem Mitglied vertreten sind, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Vertreter sachverständiger Stellen,</LA></DD> </DL>wenn und soweit dies erforderlich ist oder es zwei Mitglieder des Arbeitskräfteausschusses verlangen. Die Behörden der allgemeinen Verwaltung auf der Kreisstufe nach Satz 1 Nr. 2 sind zu den Beratungen auch auf deren Verlangen hinzuzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE001001308",
        "name": "§ 9",
        "title": "Arbeitskräfteausschüsse bei den durch den Vorstand der Bundesagentur\nfür Arbeit beauftragten Stellen",
        "parent": null,
        "body": "<P>(1) Bei jeder durch den Vorstand der Bundesagentur mit der Wahrnehmung der Aufgaben nach § 7 Abs. 2 beauftragten Dienststelle wird ein Arbeitskräfteausschuss gebildet.</P><P>(2) Mitglieder des Arbeitskräfteausschusses sind je ein persönlich benannter Vertreter oder eine persönlich benannte Vertreterin <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Länder, deren Gebiet zum Bezirk der Dienststelle gehören,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wehrbereichsverwaltung, in deren Zuständigkeitsbereich die Dienststelle ihren Sitz hat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitnehmer- sowie der Arbeitgebergruppe im Verwaltungsausschuss der Dienststelle.</LA></DD> </DL>Jedes Mitglied hat mindestens zwei persönlich benannte Stellvertreter oder Stellvertreterinnen.</P><P>(3) Der Arbeitskräfteausschuss wird vom Vorstand der Bundesagentur für Arbeit nach Bedarf einberufen. Er muss einberufen werden, wenn es zwei Mitglieder des Arbeitskräfteausschusses verlangen. Die Sitzungen des Ausschusses leitet die vom Vorsitzenden des Vorstands der Bundesagentur für Arbeit beauftragte Person.</P><P>(4) § 8 Abs. 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE001101308",
        "name": "§ 10",
        "title": "Weitere Aufgaben der Arbeitskräfteausschüsse und\nder Bundesagentur für Arbeit",
        "parent": null,
        "body": "<P>(1) Der Arbeitskräfteausschuss bei der Agentur für Arbeit hat unbeschadet seiner Aufgabe nach § 6 Abs. 4 die Agentur für Arbeit bei den Planungen zur Sicherstellung von Arbeitsleistungen für Zwecke der Verteidigung einschließlich des Schutzes der Zivilbevölkerung zu beraten. Er hat insbesondere Maßnahmen zur Feststellung und Deckung des Arbeitskräftebedarfs vorzuschlagen und die Zusammenarbeit der Agentur für Arbeit mit Behörden, Betrieben und anderen beteiligten Stellen zu fördern.</P><P>(2) Die Agentur für Arbeit hat den Arbeitskräfteausschuß regelmäßig über den Stand <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anmeldung des Arbeitskräftebedarfs,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seiner vor Eintritt der Voraussetzungen für die Sicherstellung von Arbeitsleistungen (§ 3 des Gesetzes) für die Deckung des Arbeitskräftebedarfs getroffenen Vorbereitungsmaßnahmen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Deckung des Arbeitskräftebedarfs nach Eintritt der Voraussetzungen für die Sicherstellung von Arbeitsleistungen (§ 3 des Gesetzes)</LA></DD> </DL>zu unterrichten.</P><P>(3) Die Absätze 1 und 2 gelten für den Arbeitskräfteausschuss bei der nach § 7 Abs. 2 mit der Wahrnehmung der Aufgaben beauftragten Dienststelle und für die beauftragte Dienststelle entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE001201308",
        "name": "§ 11",
        "title": "Entschädigung und Auslagenerstattung",
        "parent": null,
        "body": "<P>Die Mitglieder der Arbeitskräfteausschüsse, ihre Stellvertreter und Personen, die nach § 8 Abs. 5 Nr. 3 und § 9 Abs. 4 in Verbindung mit § 8 Abs. 5 Nr. 3 zu den Beratungen hinzugezogen werden, erhalten bei Teilnahme an Sitzungen der Arbeitskräfteausschüsse <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatz der ihnen entstandenen baren Auslagen, sofern sie keinen Anspruch auf Reisekostenvergütung nach den Vorschriften des Reisekostenrechts für Bundesbeamte oder nach entsprechenden landesrechtlichen Vorschriften haben, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Entschädigung für entgangenen Arbeitsverdienst oder Zeitverlust.</LA></DD> </DL>Für die Entschädigung und Auslagenerstattung nach Satz 1 gelten die Vorschriften der Satzung der Bundesagentur für Arbeit über die Entschädigung und Auslagenerstattung für Organmitglieder und die vom Verwaltungsrat erlassenen Grundsätze für die Erstattung der baren Auslagen an die Mitglieder der Organe der Bundesagentur für Arbeit; dabei entsprechen die Arbeitskräfteausschüsse bei den Agenturen für Arbeit den Verwaltungsausschüssen der Agenturen für Arbeit und die Arbeitskräfteausschüsse bei den beauftragten Dienststellen den Verwaltungsausschüssen der beauftragten Dienststellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE001300326",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010710989BJNE001400326",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
