{
  "data": {
    "type": "law",
    "id": "BJNR043410997",
    "firstPublished": "1997-03-06",
    "sourceTimestamp": "20120625153217",
    "titleShort": "Altschuldenregelungsgesetz",
    "titleLong": "Gesetz zur Regelung der Altschulden\nfür gesellschaftliche Einrichtungen",
    "abbreviation": "ARG",
    "slug": "arg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 434",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 G v. 20.12.2001 I 3955",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.3.1997 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G 105-29/1 v. 6.3.1997 I 434 (ARGEuaÄndG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 dieses G mWv 15.3.1997 in Kraft getreten</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR043410997BJNE000100305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Erblastentilgungsfonds übernimmt zur Regelung der Altschulden für gesellschaftliche Einrichtungen mit Wirkung vom 1. Januar 1997 bei der Gesellschaft für kommunale Altkredite und Sonderaufgaben der Währungsumstellung mbH Berlin am 31. Dezember 1996 als Forderungen zu Buche stehende Verbindlichkeiten für den Bau gesellschaftlicher Einrichtungen und sonstige Finanzierungsaufwendungen in Höhe von zusammen 8.389.768.897,33 Deutsche Mark.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043410997BJNE000200305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Als Folge der Übernahme der in § 1 genannten Verbindlichkeiten durch den Erblastentilgungsfonds werden die in den Ländern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen belegenen öffentlich-rechtlichen Gebietskörperschaften sowie sonstige Schuldner der Gesellschaft für kommunale Altkredite und Sonderaufgaben der Währungsumstellung mbH Berlin von Forderungen, die auf Grund von Rechtsvorschriften der Deutschen Demokratischen Republik zur Finanzierung des Baues gesellschaftlicher Einrichtungen entstanden sind, befreit. Soweit die Länder von diesen Forderungen betroffen sind, tritt die befreiende Wirkung auch für sie ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043410997BJNE000301377",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen erstatten zu gleichen Teilen dem Bund als ihren Beitrag zu den Zins- und Tilgungsleistungen für die vom Erblastentilgungsfonds übernommenen Verbindlichkeiten, beginnend mit dem Jahr 1998, jährlich bis zur vollständigen Tilgung der Verbindlichkeiten des Erblastentilgungsfonds die Hälfte der jährlichen Annuität von 7,5 vom Hundert der nach § 1 übernommenen Verbindlichkeiten in Höhe von insgesamt 314.616.333,65 Deutsche Mark. Der Bund übernimmt den Anteil des Landes Berlin in Höhe von 52.436.055,61 Deutsche Mark, soweit er nicht durch Anrechnungen gemäß Absatz 2 erbracht wird.</P><P>(2) Auf den Anteil der Länder gemäß Absatz 1 werden, unter Abzug von einmalig 300 Millionen Deutsche Mark sowie von jährlich 6,25 Millionen Deutsche Mark in den Jahren 1997 bis 2004, in den Jahren 1998 bis 2004 aus dem in § 20b des Parteiengesetzes der Deutschen Demokratischen Republik vom 21. Februar 1990 (GBl. I Nr. 9 S. 66), das zuletzt durch Gesetz vom 22. Juli 1990 (GBl. I Nr. 49 S. 904) geändert worden ist, in Verbindung mit Anlage II Kapitel II Sachgebiet A Abschnitt III Buchstabe d Satz 3 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1150) genannten Vermögen die verfügbaren Barmittel, jährlich bis zu 105 Millionen Deutsche Mark, angerechnet. Darüber hinaus verfügbare Barmittel sind auf künftige Jahre vorzutragen. Der verfügbare Betrag wird vor Beginn eines Jahres von der Bundesanstalt für vereinigungsbedingte Sonderaufgaben festgestellt und jeweils bis zum 15. Dezember eines Jahres dem Bundesministerium der Finanzen mitgeteilt. Der anrechnungsfähige Betrag wird zu Beginn des Jahres als Teil des Länderbeitrages an den Bund abgeführt. Ist der jeweils festgestellte, verfügbare Betrag geringer als 105 Millionen Deutsche Mark, so trifft die Länder insoweit keine weitere Leistungspflicht. In Höhe dieser Fehlbeträge hat der Bund einen unbefristeten Erstattungsanspruch gegenüber dem in Satz 1 genannten Vermögen.</P><P>(3) In den Jahren 1998 bis 2001 können die Jahresbeträge der Finanzhilfen der Länder Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen nach § 2 des Investitionsförderungsgesetzes Aufbau Ost vom 23. Juni 1993 (BGBl. I S. 982) durch bis zum 1. Dezember des der Auszahlung vorausgehenden Jahres abzugebende schriftliche Erklärung gegenüber dem Bundesministerium der Finanzen jeweils um bis zu 34.936.056 Deutsche Mark abgesenkt werden. Diese Beträge werden auf die jeweiligen Anteile der Länder an deren Beitrag zu den Zins- und Tilgungsleistungen nach Absatz 1 angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043410997BJNE000400305",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit die Erfüllung der auf das jeweilige Land entfallenden Erstattungsleistungen nach § 3 nicht in voller Höhe erbracht wird, erfolgt bis einschließlich 2004 eine unmittelbare Zahlung der Länder an den Bund bis zum 31. Januar des jeweiligen Jahres.</P><P>(2) Die Leistungen der Länder an den Bund können durch Verwaltungsvereinbarungen abweichend von diesem Gesetz geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
