{
  "data": {
    "type": "law",
    "id": "BJNR352609001",
    "firstPublished": "2001-12-11",
    "sourceTimestamp": "20130405132927",
    "titleShort": null,
    "titleLong": "Gesetz zur Einführung des Wohnortprinzips bei\nHonorarvereinbarungen für Ärzte und Zahnärzte",
    "abbreviation": "ArztWohnortG",
    "slug": "arztwohnortg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3526",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR352609001BJNG000000000",
        "name": "-",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR352609001BJNG000100000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR352609001BJNG000200000",
        "name": "Art 2",
        "title": "Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352609001BJNE000100000",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR352609001BJNG000200000"
        },
        "body": "<P>(1) Der Ausgangsbetrag für die für das Jahr 2002 erstmalig nach dem Wohnortprinzip gemäß § 83 Abs. 1 Satz 1 des Fünften Buches Sozialgesetzbuch zu vereinbarenden Gesamtvergütungen ergibt sich jeweils durch Multiplikation folgender Faktoren: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betrags, der sich bei einer Teilung der für das Jahr 2001 geltenden Gesamtvergütung durch die Zahl der Mitglieder der Krankenkasse ergibt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zahl der Mitglieder der Krankenkasse mit Wohnort im Bezirk der vertragschließenden Kassenärztlichen Vereinigung.</LA></DD> </DL>Die Zahl der Mitglieder der Krankenkasse ist nach dem Vordruck KM 6 der Statistik über die Versicherten in der gesetzlichen Krankenversicherung zum 1. Juli 2001 zu bestimmen.</P><P>(2) Für Krankenkassen, die ihre Zuständigkeit auf das in Artikel 1 Abs. 1 des Einigungsvertrages genannte Gebiet erstrecken, ist der Betrag nach Absatz 1 für dieses Gebiet und das Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990 einschließlich des in Artikel 3 des Einigungsvertrages genannten Teils des Landes Berlin getrennt zu ermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352609001BJNE000200000",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR352609001BJNG000200000"
        },
        "body": "<P>(1) Die Vertragsparteien der Gesamtverträge für die in § 1 Abs. 2 genannten Krankenkassen in dem in Artikel 1 Abs. 1 des Einigungsvertrages genannten Gebiet, die erstmalig für das Jahr 2002 Gesamtvergütungen für die ambulante vertragsärztliche Versorgung (§ 28 Abs. 1 des Fünften Buches Sozialgesetzbuch) nach dem Wohnortprinzip gemäß § 83 Abs. 1 Satz 1 des Fünften Buches Sozialgesetzbuch vereinbaren, haben in diesen Vereinbarungen sicherzustellen, dass die jeweils vereinbarten Gesamtvergütungen je Mitglied in dem in Artikel 1 Abs. 1 des Einigungsvertrages genannten Gebiet den nach Absatz 2 zu bestimmenden Durchschnittsbetrag nicht unterschreiten; § 85 Abs. 3 Satz 2 in Verbindung mit § 71 Abs. 2 des Fünften Buches Sozialgesetzbuch gilt insoweit nicht.</P><P>(2) Der in Absatz 1 genannte Durchschnittsbetrag ist als Mittelwert der für das Jahr 2001 von den Vertragsparteien nach § 83 Abs. 1 in Verbindung mit § 85 Abs. 2 des Fünften Buches Sozialgesetzbuch in der Fassung des Gesetzes vom 21. Dezember 1999 (BGBl. I S. 2626) in dem in Artikel 1 Abs. 1 des Einigungsvertrages genannten Gebiet vereinbarten Gesamtvergütungen je Mitglied, gewichtet mit der Zahl der Mitglieder der beteiligten Krankenkassen, zu bestimmen. Die Kassenärztliche Bundesvereinigung und die Spitzenverbände der Krankenkassen stellen bis zum 31. März 2002 den Betrag gemeinsam fest; erfolgt die Feststellung des Betrags bis zu diesem Zeitpunkt nicht, kann das Bundesministerium für Gesundheit den Betrag feststellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352609001BJNE000300000",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR352609001BJNG000200000"
        },
        "body": "<P>Die in Artikel 1 Nr. 9 vorgesehene Änderung des Inhalts der Krankenversichertenkarte ist jeweils bei der Neuausstellung der Krankenversichertenkarte vorzunehmen; § 291 Abs. 3 des Fünften Buches Sozialgesetzbuch gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352609001BJNE000400000",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR352609001BJNG000200000"
        },
        "body": "<P>Besteht in einem Land zum Zeitpunkt des Inkrafttretens dieses Gesetzes für eine Kassenart kein Landesverband, gilt Artikel 1 Nr. 7 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352609001BJNG000300000",
        "name": "Art 3",
        "title": "Erhöhung der Gesamtvergütungen\nin den Jahren 2002 bis 2004",
        "parent": null,
        "body": "<P>Bei der Vereinbarung der Gesamtvergütung nach § 85 des Fünften Buches Sozialgesetzbuch für die Jahre 2002 bis 2004 soll die Veränderungsrate nach § 71 Abs. 3 des Fünften Buches Sozialgesetzbuch in dem in Artikel 1 Abs. 1 des Einigungsvertrages genannten Gebiet um jährlich bis zu drei Prozentpunkte, insgesamt jedoch höchstens sechs Prozentpunkte, überschritten werden, sofern in dem genannten Zeitraum die damit verbundenen Mehrausgaben durch Minderausgaben bei den Leistungen von Krankenkassen und Leistungserbringern in dem jeweiligen Land erwirtschaftet werden und insoweit die Beitragssatzstabilität durch die Erhöhung nicht gefährdet wird. Die Vertragsparteien der Gesamtverträge nach § 83 des Fünften Buches Sozialgesetzbuch vereinbaren die Kriterien sowie das Verfahren zur Feststellung der Ausgabenreduktionen nach Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352609001BJNG000400000",
        "name": "Art 4",
        "title": "Überprüfung der Honorarentwicklung",
        "parent": null,
        "body": "<P>Im Jahr 2005 werden die Auswirkungen der Einführung des Wohnortprinzips bei Honorarvereinbarungen für Ärzte und Zahnärzte (Artikel 1) und der damit verbundenen Beseitigung von Verwerfungen hinsichtlich der Höhe der Kopfpauschalen für die ambulante vertragsärztliche Versorgung bei den Krankenkassen, die ihre Zuständigkeit auf das in Artikel 1 Abs. 1 des Einigungsvertrages genannte Gebiet erstrecken (Artikel 2 § 2), sowie der Anwendung von Artikel 3 in dem in Artikel 1 Abs. 1 des Einigungsvertrages genannten Gebiet überprüft. Hierzu hat die Bundesregierung auf der Grundlage von Daten, die Krankenkassen und Kassenärztliche Vereinigungen für die Jahre 2000 bis 2004 bereitzustellen haben, dem Deutschen Bundestag bis spätestens 30. Juni 2005 zu berichten. Auf der Grundlage dieses Berichtes ist zu prüfen, ob weitere Maßnahmen erforderlich sind, um die weitere stufenweise Angleichung der Vergütungen der Vertragsärzte entsprechend der Angleichung der Lebensverhältnisse in dem in Artikel 1 Abs. 1 des Einigungsvertrages genannten Gebiet und im übrigen Bundesgebiet zu ermöglichen und damit die ambulante Versorgung in dem in Artikel 1 Abs. 1 des Einigungsvertrages genannten Gebiet sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352609001BJNG000500000",
        "name": "Art 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 2002 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
