{
  "data": {
    "type": "law",
    "id": "BJNR330600013",
    "firstPublished": "2013-08-26",
    "sourceTimestamp": "20140127222012",
    "titleShort": "Auslandsschulgesetz",
    "titleLong": "Gesetz über die Förderung Deutscher Auslandsschulen",
    "abbreviation": "ASchulG",
    "slug": "aschulg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 3306",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR330600013BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz regelt die Förderung der Deutschen Auslandsschulen im Rahmen der Auswärtigen Angelegenheiten. Bund und Länder arbeiten dabei im Rahmen ihrer jeweiligen Zuständigkeiten zusammen.</P><P>(2) Die vom Bundesministerium der Verteidigung getragenen Deutschen Schulen und Deutschen Abteilungen an Internationalen Schulen unterliegen diesem Gesetz nicht. Vereinbarungen zwischen dem Bundesministerium der Verteidigung und den Ländern über die personelle Unterstützung und die fachliche Betreuung dieser Schulen bleiben in ihrer Geltung unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000100000"
        },
        "body": "<P>(1) Deutsche Auslandsschule im Sinne dieses Gesetzes ist eine Schule, die im Ausland liegt und der aus einem erheblichen Bundesinteresse heraus der Status „Deutsche Auslandsschule“ durch Vertrag zwischen dem Bund und dem Träger der Schule verliehen worden ist (Verleihungsvertrag).</P><P>(2) Abschlüsse im Sinne dieses Gesetzes sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>deutsche Abschlüsse zur Erlangung der deutschen allgemeinen Hochschulzugangsberechtigung (Abitur) einschließlich der von der Kultusministerkonferenz anerkannten binationalen Abschlüsse an deutschen Auslandsschulen zur Erlangung der deutschen allgemeinen Hochschulzugangsberechtigung, deutsche Abschlüsse zur Erlangung der Fachhochschulreife, deutsche mittlere Abschlüsse einschließlich Haupt- und Realschulabschlüsse und deutsche berufsbildende Abschlüsse gemäß der Anerkennung durch die Kultusministerkonferenz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gemischtsprachige International Baccalaureate an ausländischen Schulen mit Deutschunterricht gemäß der Anerkennung durch die Kultusministerkonferenz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Deutsche Sprachdiplom der Kultusministerkonferenz der Stufen I und II.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE000300000",
        "name": "§ 3",
        "title": "Anspruch auf die Verleihung des Status „Deutsche Auslandsschule“ und Kündigung des Verleihungsvertrages",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000100000"
        },
        "body": "<P>(1) Auf die Verleihung des Status „Deutsche Auslandsschule“ besteht kein Anspruch. Die Verleihung des Status „Deutsche Auslandsschule“ erfolgt nur, wenn nach den Maßgaben des Haushaltsgesetzes die Erfüllung der Verpflichtungen gewährleistet ist, die sich aus Abschnitt 2 für den Bund ergeben.</P><P>(2) Der Verleihungsvertrag kann aus wichtigem Grund zu jeder Zeit und mit sofortiger Wirkung oder mit angemessener Frist bis zum Ende des Förderzeitraums gemäß § 7 Absatz 2 durch den Bund oder durch den Träger der Schule gekündigt werden. Mit der Kündigung erlischt der Status „Deutsche Auslandsschule“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE000400000",
        "name": "§ 4",
        "title": "Schulaufsicht über die Deutschen Auslandsschulen",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000100000"
        },
        "body": "<P>(1) Soweit das Recht des Sitzlandes es zulässt, beaufsichtigt der Bund die Deutschen Auslandsschulen. Grundlagen dafür sind der Verleihungsvertrag und der Fördervertrag.</P><P>(2) Der Bund nimmt die Schulaufsicht insbesondere dadurch wahr, dass er <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eigene Überprüfungen vor Ort durchführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Berichte der Schulen an die fördernden Stellen auswertet und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>prüft, ob die Förderung vertragsgemäß verwendet wird.</LA></DD></DL></P><P>(3) Im Rahmen der Schulaufsicht können den Deutschen Auslandsschulen Weisungen erteilt werden.</P><P>(4) Die Länder regeln ihre Aufgaben bei der Schulaufsicht im Rahmen ihrer Zuständigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE000500000",
        "name": "§ 5",
        "title": "Ausschluss eines Beschulungsanspruchs",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000100000"
        },
        "body": "<P>Ein Anspruch auf Beschulung an einer Deutschen Auslandsschule besteht nach diesem Gesetz nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE000600000",
        "name": "§ 6",
        "title": "Aufgabenwahrnehmung des Bundes",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000100000"
        },
        "body": "<P>Die Wahrnehmung der Aufgaben, die sich aus diesem Gesetz ergeben, obliegt dem Auswärtigen Amt. Fachaufgaben kann es einer nachgeordneten Bundesbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR330600013BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Förderung der Deutschen Auslandsschulen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE000700000",
        "name": "§ 7",
        "title": "Förderanspruch, Förderantrag und Förderzeitraum",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>(1) Deutsche Auslandsschulen, die gemäß § 8 förderfähig sind, haben einen Anspruch auf personelle und finanzielle Förderung nach Maßgabe der §§ 9, 11 und 12.</P><P>(2) Die Förderung erfolgt auf Antrag jeweils für bis zu drei Schuljahre oder bis zu 36 Monate. Ein Antrag kann frühestens ein Jahr vor dem Zeitpunkt gestellt werden, zu dem die Förderung beginnen soll. Erneute Antragstellung vor Ablauf des Förderzeitraums ist möglich.</P><P>(3) Zur Bemessung des Anspruchs nach den §§ 11 und 12 werden an einer Schule pro Abschluss nach § 2 Absatz 2 bis zu drei parallele Klassenzüge berücksichtigt. Ein Klassenzug besteht pro Jahrgangsstufe aus bis zu 25 Schülerinnen und Schülern. Es können nicht mehr Klassenzüge berücksichtigt werden als in den drei Jahren vor Antragstellung jeweils jährlich zu Abschlüssen, die einen Anspruch begründen, geführt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE000800000",
        "name": "§ 8",
        "title": "Förderfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>Eine Deutsche Auslandsschule ist förderfähig, wenn sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>deutschsprachigen Unterricht anbietet und deutschsprachig geprägte Abschlüsse nach § 2 Absatz 2 vermittelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in jedem der letzten drei Jahre vor Antragstellung Abschlüsse nach § 2 Absatz 2 Nummer 1 und 2 vergeben hat und von diesen Abschlüssen pro Jahr im Durchschnitt mindestens 12 Abschlüsse aus ein und derselben Kategorie des § 2 Absatz 2 Nummer 1 und 2 stammen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den demokratischen Werten Deutschlands Rechnung trägt, indem sie den Schülerinnen und Schülern, den Eltern und den Lehrkräften eine angemessene Beteiligung am Schulleben sichert,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Mittel selbst aufbringt, die neben der Förderung für den nachhaltigen Betrieb einer Deutschen Auslandsschule notwendig sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>einen ordnungsgemäßen Betrieb, insbesondere die vertragsgemäße Verwendung der Förderung, gewährleistet und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>durch die Vorlage einer Bescheinigung einer Behörde des Sitzlandes oder der Bundesrepublik Deutschland oder eines im Sitzland oder der Europäischen Union zugelassenen Wirtschaftsprüfers nachweist, dass sie entweder keine Gewinne erzielt oder die erzielten Gewinne ausschließlich für den Betrieb, den Ausbau oder die Entwicklung der Schule oder als Rücklagen oder Rückstellungen für diese Zwecke eingesetzt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE000900000",
        "name": "§ 9",
        "title": "Fördervertrag",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>(1) Durch Fördervertrag zwischen dem Bund und dem Träger der Deutschen Auslandsschule werden insbesondere vereinbart: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Förderzeitraum,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die geförderten Abschlüsse nach § 2 Absatz 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anzahl der gemäß § 7 Absatz 3 für die Förderung berücksichtigten Klassenzüge,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Vermittlung von Lehrkräften gemäß § 11,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Anforderungen an einen ordnungsgemäßen Betrieb, insbesondere die vertragsgemäße Verwendung der Förderung und deren Nachweis,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Verpflichtung des Schulträgers, für Kinder aus einkommensschwachen Familien eine Ermäßigung des Schulgeldes vorzusehen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Frist, innerhalb derer der Schulträger eine Konzeption zur Umsetzung des inklusiven Unterrichts bzw. regelmäßige Fortschrittsberichte hierzu vorzulegen hat,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Sicherstellung der Förderfähigkeit nach § 8 auch während des Förderzeitraums und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>das Recht des Bundesrechnungshofes, an den Deutschen Auslandsschulen zu erheben, ob die Fördermittel des Bundes zweckentsprechend und wirtschaftlich verwendet werden.</LA></DD></DL></P><P>(2) Der Fördervertrag kann vom Bund aus wichtigem Grund ohne Einhaltung einer Frist gekündigt werden. Ein wichtiger Grund kann insbesondere vorliegen, wenn der Status „Deutsche Auslandsschule“ entzogen wird, die Förderung nicht vertragsgemäß verwendet wird oder Weisungen nach § 4 Absatz 3 nicht umgesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001000000",
        "name": "§ 10",
        "title": "Erstattung der finanziellen Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>Der Bund kann die vollständige oder anteilige Erstattung der finanziellen Förderung verlangen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>falls der Fördervertrag nach § 9 Absatz 2 fristlos gekündigt wurde oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>soweit die Förderung vollständig oder teilweise nicht vertragsgemäß verwendet wurde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001100000",
        "name": "§ 11",
        "title": "Personelle Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>(1) Der Umfang der Förderung richtet sich nach der Anzahl der Lehrkräfte, die zur Anerkennung der laut Fördervertrag geförderten Abschlüsse erforderlich ist. Die Anzahl ergibt sich aus einer zwischen Bund und Ländern zu schließenden Verwaltungsvereinbarung.</P><P>(2) Die erforderlichen Lehrkräfte werden den Deutschen Auslandsschulen durch den Bund auf bestimmte Zeit vermittelt. Die Vermittlung erfolgt durch einen Vermittlungsbescheid als Verwaltungsakt des Auswärtigen Amts oder der nachgeordneten Bundesbehörde im Sinne von § 6 gegenüber der Lehrkraft und durch Fördervertrag gegenüber der Schule.</P><P>(3) Der Bund stellt sicher, dass die Deutschen Auslandsschulen nicht aus eigenen Mitteln für die Kosten der Vergütung der vermittelten erforderlichen Lehrkräfte aufkommen müssen.</P><P>(4) Durch Verwaltungsvereinbarung zwischen Bund und Ländern werden Regelungen zur Beurlaubung und Vermittlung von Lehrkräften aus dem Landesdienst festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001200000",
        "name": "§ 12",
        "title": "Finanzielle Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>(1) Die finanzielle Förderung berücksichtigt den Aufwand, der für die im Fördervertrag vereinbarten Abschlüsse und Klassenzüge erforderlich ist. Der Aufwand wird pauschaliert berücksichtigt. Für die Höhe der Förderung wird unabhängig von der wirtschaftlichen Situation der Schule und ihrer Eigen- und Drittmittel ein pauschaler Festbetrag pro geförderter Wochenstunde zugrunde gelegt.</P><P>(2) Um den Festbetrag für eine geförderte Wochenstunde zu berechnen, wird das Inlandsjahresgrundgehalt der Bundesbesoldungsgruppe A 14 Stufe 8 durch 25 dividiert. Für den Förderzeitraum nach § 7 Absatz 2 wird der Festbetrag zugrunde gelegt, der sich zum 1. Januar des Kalenderjahres ergibt, in dem der Förderzeitraum beginnt.</P><P>(3) Eine Schule wird für die Wochenstunden zur Vorbereitung oder Durchführung der gemäß dem Fördervertrag geförderten Abschlüsse gefördert, von denen sie in den letzten drei Jahren vor Antragstellung in ein und derselben Kategorie des § 2 Absatz 2 pro Jahr im Durchschnitt mindestens 12 vergeben hat. Dabei ist für deutsche Abschlüsse nach § 2 Absatz 2 Nummer 1 mit Ausnahme der berufsbildenden Abschlüsse ein höherer Anteil anrechenbarer Wochenstunden zu berücksichtigen als für die unter § 2 Absatz 2 Nummer 2 und 3 genannten Abschlüsse. Der Förderbetrag wird auf volle Hundert Euro gerundet.</P><P>(4) Die Förderung kann nur für Ausgaben verwendet werden, die zur Finanzierung des regulären Schulbetriebs notwendig sind.</P><P>(5) Näheres regelt eine Verwaltungsvorschrift.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001300000",
        "name": "§ 13",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>(1) Die gemäß § 11 Absatz 1 Satz 2 zu vereinbarende Anzahl der erforderlichen Lehrkräfte darf für einen Übergangszeitraum bis zum 31. Dezember 2022 überschritten werden.</P><P>(2) Die Überschreitung ist durch eine Reduzierung der finanziellen Förderung nach § 12 auszugleichen. Dabei ist der Ausgleich nicht auf den einzelnen Schulträger, sondern auf alle Schulträger mit einem Anspruch auf finanzielle Förderung zu beziehen. Näheres regelt eine Verwaltungsvorschrift des Auswärtigen Amts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001400000",
        "name": "§ 14",
        "title": "Weitere Förderung förderfähiger Deutscher Auslandsschulen",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>Eine freiwillige Förderung zur Finanzierung von Ausgaben, die nicht bereits nach den §§ 11 und 12 gefördert werden, ist durch den Anspruch auf Förderung nach diesem Gesetz nicht ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001500000",
        "name": "§ 15",
        "title": "Vermittlung zusätzlicher Lehrkräfte",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>Neben den erforderlichen Lehrkräften können auf Antrag des Schulträgers weitere Lehrkräfte an eine Deutsche Auslandsschule vermittelt werden. Auf diese Lehrkräfte ist § 11 Absatz 2 und 4 entsprechend anzuwenden. Die Schulen sind zur Übernahme der Kosten der Vergütung dieser Lehrkräfte verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001600000",
        "name": "§ 16",
        "title": "Freiwillige Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>Deutsche Auslandsschulen, die nicht förderfähig im Sinne von § 8 sind, kann der Bund nach Maßgabe des Zuwendungsrechts fördern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001700000",
        "name": "§ 17",
        "title": "Förderung des Deutschen Sprachdiploms an anderen Schulen",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>Zur Förderung der deutschen Sprache kann die Bundesregierung Schulen im Ausland, die keine Deutschen Auslandsschulen sind, aber das Deutsche Sprachdiplom der Kultusministerkonferenz anbieten, nach Maßgabe des Zuwendungsrechts fördern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001800000",
        "name": "§ 18",
        "title": "Verwaltungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>Das Auswärtige Amt wird ermächtigt, die nach diesem Gesetz erforderlichen Verwaltungsvorschriften im Einvernehmen mit dem Bundesministerium der Finanzen zu erlassen. Die Verwaltungsvorschriften regeln die Berechnung des geförderten Unterrichtsaufwandes, das Antragsverfahren, das Verfahren zum Nachweis der Verwendung der Förderung und die Datenübermittlung zwischen Schulträger und Bund sowie die Übergangsbestimmungen (§ 13).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR330600013BJNE001900000",
        "name": "§ 19",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR330600013BJNG000200000"
        },
        "body": "<P>Dieses Gesetz tritt am 1. Januar 2014 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
