{
  "data": {
    "type": "law",
    "id": "BJNR064500008",
    "firstPublished": "2008-04-02",
    "sourceTimestamp": "20130405130613",
    "titleShort": null,
    "titleLong": "Verordnung zur Neufassung der Asylzuständigkeitsbestimmungsverordnung",
    "abbreviation": "AsylZBV",
    "slug": "asylzbv",
    "extraAbbreviations": [
      "AsylZBV 2008"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 645",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V ersetzt die V 26-7-1 v. 26.11.1993 I 1914 mWv 11.4.2008",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.4.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR064500008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 88 Abs. 1 des Asylverfahrensgesetzes in der Fassung der Bekanntmachung vom 27. Juli 1993 (BGBl. I S. 1361), der durch Artikel 3 Nr. 50 des Gesetzes vom 19. August 2007 (BGBl. I S. 1970) neu gefasst worden ist, verordnet das Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064500008BJNE000200000",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Verordnung bestimmt die zuständigen Behörden für die Ausführung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Übereinkommens vom 15. Juni 1990 über die Bestimmung des zuständigen Staates für die Prüfung eines in einem Mitgliedstaat der Europäischen Gemeinschaften gestellten Asylantrags (Dubliner Übereinkommen) (BGBl. 1994 II S. 791),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Verordnung (EG) Nr. 343/2003 des Rates vom 18. Februar 2003 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen in einem Mitgliedstaat gestellten Asylantrags zuständig ist (ABl. EU Nr. L 50 S. 1),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Verordnung (EG) Nr. 1560/2003 der Kommission vom 2. September 2003 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 343/2003 des Rates zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen in einem Mitgliedstaat gestellten Asylantrags zuständig ist (ABl. EU Nr. L 222 S. 3),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Verordnung (EG) Nr. 2725/2000 des Rates vom 11. Dezember 2000 über die Einrichtung von „Eurodac“ für den Vergleich von Fingerabdrücken zum Zwecke der effektiven Anwendung des Dubliner Übereinkommens (ABl. EG Nr. L 316 S. 1).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064500008BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Migration und Flüchtlinge ist zuständig für die Ausführung des Übereinkommens nach § 1 Nr. 1 und der Verordnungen nach § 1 Nr. 2 und 3 in Bezug auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Übermittlung von Auf- und Wiederaufnahmeersuchen an die anderen Staaten sowie die Festlegung der Modalitäten der Überstellung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Entscheidung über Auf- und Wiederaufnahmeersuchen der anderen Staaten sowie die Festlegung der Modalitäten der Überstellung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Informationsaustausch sowie die notwendigen Mitteilungen an die betroffenen Drittstaatsangehörigen.</LA></DD></DL></P><P>(2) Das Bundesamt für Migration und Flüchtlinge ist auch zuständig für die Zusammenarbeit mit den anderen Staaten nach der Verordnung gemäß § 1 Nr. 4 bei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der endgültigen Identifizierung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Auskunft über die gemäß Artikel 4 der Verordnung (EG) Nr. 2725/2000 an die Zentraleinheit übermittelten und in der zentralen Datenbank gespeicherten Daten sowie deren Berichtigung, Löschung und Sperrung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064500008BJNE000400000",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden (Grenzbehörden) sind zuständig für die Maßnahmen und Entscheidungen nach § 2 Abs. 1 Nr. 1 und 3 und Abs. 2 Nr. 1, wenn ein Drittstaatsangehöriger im grenznahen Raum der Bundesrepublik Deutschland in unmittelbarem zeitlichen Zusammenhang mit einer unerlaubten Einreise aus einem angrenzenden Mitgliedstaat angetroffen wurde und Anhaltspunkte dafür bestehen, dass dieser oder ein anderer angrenzender Mitgliedstaat nach dem Übereinkommen gemäß § 1 Nr. 1 oder der Verordnung nach § 1 Nr. 2 zuständig ist.</P><P>(2) Die in Absatz 1 genannten Behörden sind zuständig für die Maßnahmen und Entscheidungen nach § 2 Abs. 1 Nr. 2 und 3, wenn ein Drittstaatsangehöriger aus der Bundesrepublik Deutschland in einen angrenzenden Staat unerlaubt eingereist ist und dort im grenznahen Raum angetroffen wurde und eine mit grenzpolizeilichen Aufgaben betraute Behörde für das Auf- und Wiederaufnahmeersuchen zuständig ist.</P><P>(3) Die Absätze 1 und 2 gelten nicht für die Zollverwaltung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064500008BJNE000500000",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesamt kann Verfahren übernehmen, für welche die Zuständigkeit der Grenzbehörden begründet wurde; auf Ersuchen der Grenzbehörden übernimmt es diese Verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064500008BJNE000600000",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundeskriminalamt ist zuständig für die Ausführung der Verordnung nach § 1 Nr. 4 in Bezug auf die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Übermittlung der Daten an die Zentraleinheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Prüfung der von der Zentraleinheit übermittelten Ergebnisse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Übermittlung der Ergebnisse an das Bundesamt und an die Behörde, die die Fingerabdrücke übermittelt hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Berichtigung und Löschung der gemäß Artikel 8 der Verordnung (EG) Nr. 2725/2000 an die Zentraleinheit übermittelten und in der zentralen Datenbank gespeicherten Daten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Löschung und Vernichtung der von der Zentraleinheit erhaltenen unzuverlässigen Informationen über sonstige Daten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Übermittlung des Verzeichnisses der auf die zentrale Datenbank zugriffsberechtigten Behörden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Schadenersatzansprüche gegen die Bundesrepublik Deutschland nach Artikel 17 Abs. 2 der Verordnung (EG) Nr. 2725/2000.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064500008BJNE000700000",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064500008BJNE000800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
