{
  "data": {
    "type": "law",
    "id": "BJNR206300988",
    "firstPublished": "1988-07-20",
    "sourceTimestamp": "20150907220038",
    "titleShort": "Gesetz zur Änderung der Anlagen 1 und 3 des ATP-Übereinkommens",
    "titleLong": "Gesetz zu den Änderungen vom 22. November 1980, 13. August 1982, 15. Juli 1983, 20. Oktober 1985 und 19. April 1986 der Anlage 1 und vom 28. Oktober 1980 und 20. Januar 1985 der Anlage 3 des Übereinkommens vom 1. September 1970 über internationale Beförderungen leicht verderblicher Lebensmittel und über die besonderen Beförderungsmittel, die für diese Beförderungen zu verwenden sind",
    "abbreviation": "ATPAnl1/3ÄndG",
    "slug": "atpanl1_3aendg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1988, 630 (672)",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 17 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.7.1988 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR206300988BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206300988BJNE000200328",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Den von den Vertragsparteien des Übereinkommens vom 1. September 1970 über internationale Beförderungen leicht verderblicher Lebensmittel und über die besonderen Beförderungsmittel, die für diese Beförderungen zu verwenden sind (BGBl. 1974 II S. 565), gemäß dessen Artikel 18 angenommenen Änderungen vom 22. November 1980, 13. August 1982, 15. Juli 1983, 20. Oktober 1985 und 19. April 1986 der Anlage 1 und vom 28. Oktober 1980 und 20. Januar 1985 der Anlage 3 des Übereinkommens vom 1. September 1970 wird zugestimmt. Die Änderungen werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206300988BJNE000702377",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft die nach Artikel 18 des Übereinkommens angenommenen Änderungen des Übereinkommens und seiner Anlagen durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen, soweit die Änderungen der Verwirklichung neuer technischer Erkenntnisse hinsichtlich der besonderen Beförderungsmittel dienen, die Art und Weise dieser Beförderungen betreffen oder Vorschriften über die Ausrüstung der besonderen Beförderungsmittel enthalten.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur kann jeweils den Wortlaut des Übereinkommens oder seiner Anlagen im Bundesgesetzblatt bekannt machen, soweit eine Rechtsverordnung nach Absatz 1 in Kraft getreten ist. Maßgeblicher Zeitpunkt ist der Tag des Inkrafttretens der jeweiligen Rechtsverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206300988BJNE000300328",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zuständige Behörden im Sinne der Anlage 1 - Anhang 1 Ziffer 2 Buchstabe b zu dem Übereinkommen sind die Prüfstellen, die von den nach Landesrecht zuständigen Behörden anerkannt sind.</P><P>(2) Für die Ausstellung der Bescheinigung und die Ausgabe des Zulassungsschildes zuständige Behörden im Sinne der Anlage 1 - Anhang 1 Ziffer 4 Satz 1 zu dem Übereinkommen sind die Prüfstellen und Sachverständigen, die für die Untersuchung der besonderen Beförderungsmittel auf ihre Übereinstimmung mit den in dem Übereinkommen vorgeschriebenen Normen von den nach Landesrecht zuständigen Behörden anerkannt bzw. hiermit beauftragt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206300988BJNE000400328",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>In dem Gesetz vom 26. April 1974 (BGBl. 1974 II S. 565) zu dem in Artikel 1 angeführten Übereinkommen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 2 aufgehoben und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 3 Satz 2 gestrichen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206300988BJNE000500328",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206300988BJNE000600328",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2)</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
