{
  "data": {
    "type": "law",
    "id": "BJNR017660992",
    "firstPublished": "1992-10-14",
    "sourceTimestamp": "20220106214006",
    "titleShort": "Atomrechtliche Sicherheitsbeauftragten- und Meldeverordnung",
    "titleLong": "Verordnung über den kerntechnischen Sicherheitsbeauftragten und über die Meldung von Störfällen und sonstigen Ereignissen",
    "abbreviation": "AtSMV",
    "slug": "atsmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1766",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 18 V v. 29.11.2018 I 2034; 2021 I 5261",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1993 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017660992BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 12 Abs. 1 Satz 1 Nr. 1, 7 und 13 und des § 54 Abs. 1 Satz 1 und Abs. 2 Satz 1 des Atomgesetzes in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), § 54 Abs. 1 Satz 1 geändert durch Artikel 2 des Gesetzes vom 9. Oktober 1989 (BGBl. I S. 1830), verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017660992BJNG000200305",
        "name": "Erster Abschnitt",
        "title": "Anwendungsbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE000303116",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000200305"
        },
        "body": "<P>(1) Diese Verordnung gilt für Anlagen nach § 7 Absatz 1 des Atomgesetzes.</P><P>(2) Für folgende Aufbewahrungen, Anlagen und Einrichtungen gelten die §§ 6 bis 8, § 9 Absatz 2 und § 12: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbewahrungen nach § 6 des Atomgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen in Stilllegung nach § 7 Absatz 3 des Atomgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen nach § 9b des Atomgesetzes und die Schachtanlage Asse II sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen mit einer Genehmigung zur Lagerung, Bearbeitung oder Verarbeitung radioaktiver Stoffe als radioaktive Abfälle, mit dem Ziel, diese radioaktiven Abfälle geordnet zu beseitigen, nach § 9 des Atomgesetzes oder § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes.</LA></DD></DL></P><P>(3) Diese Verordnung gilt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Anlagen zur Spaltung von Kernbrennstoffen, deren Höchstleistung 50 Kilowatt thermischer Dauerleistung nicht überschreitet, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Anlagen in Stilllegung nach § 7 Absatz 3 des Atomgesetzes, für Einrichtungen mit einer Genehmigung zur Lagerung, Bearbeitung oder Verarbeitung radioaktiver Stoffe als radioaktive Abfälle mit dem Ziel, diese radioaktiven Abfälle geordnet zu beseitigen, nach § 9 des Atomgesetzes oder § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes, sofern <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">kein Kernbrennstoff in der Anlage vorhanden ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das verbliebene Aktivitätsinventar bei offenen radioaktiven Stoffen nicht mehr als das 10<SUP>7</SUP>fache und bei umschlossenen radioaktiven Stoffen nicht mehr als das 10<SUP>10</SUP>fache der Freigrenzen nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017660992BJNG000400305",
        "name": "Zweiter Abschnitt",
        "title": "Kerntechnischer Sicherheitsbeauftragter",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE000502116",
        "name": "§ 2",
        "title": "Bestellung des kerntechnischen Sicherheitsbeauftragten",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000400305"
        },
        "body": "<P>(1) Der Inhaber einer Genehmigung zum Betrieb einer Anlage nach § 7 Absatz 1 des Atomgesetzes (Betreiber) hat für die Dauer des Betriebs der Anlage bis zur Erteilung einer Genehmigung zur Stilllegung der Anlage nach § 7 Absatz 3 des Atomgesetzes und darüber hinaus bis zur Kernbrennstofffreiheit der Anlage einen kerntechnischen Sicherheitsbeauftragten (Sicherheitsbeauftragten) und dessen Vertreter schriftlich zu bestellen. Werden von dem Betreiber mehrere Anlagen auf demselben Gelände betrieben, kann ein gemeinsamer Sicherheitsbeauftragter bestellt werden. Die Aufsichtsbehörde kann den Betreiber von der Verpflichtung zur Bestellung eines Sicherheitsbeauftragten befreien, soweit wegen der Menge oder Beschaffenheit der Kernbrennstoffe oder wegen bestimmter Schutzmaßnahmen oder Sicherheitseinrichtungen eine Bestellung nicht erforderlich ist.</P><P>(2) Der Betreiber hat der Aufsichtsbehörde unverzüglich die Bestellung des Sicherheitsbeauftragten mit Angabe der innerbetrieblichen Stellung, jede Änderung dieser Stellung sowie das Ausscheiden schriftlich anzuzeigen. Dem Sicherheitsbeauftragten und dem Betriebs- oder Personalrat ist eine Abschrift der Anzeige auszuhändigen.</P><P>(3) Zum Sicherheitsbeauftragten darf nur eine Person bestellt werden, gegen die keine Tatsachen vorliegen, aus denen sich Bedenken gegen ihre Zuverlässigkeit ergeben, und die die für die Erfüllung ihrer Aufgaben erforderliche Fachkunde besitzt. Bei der Anzeige der Bestellung ist der Nachweis der Fachkunde zu erbringen. Werden der Aufsichtsbehörde Tatsachen bekannt, aus denen sich ergibt, daß der Sicherheitsbeauftragte nicht die zur Erfüllung seiner Aufgaben erforderliche Fachkunde oder Zuverlässigkeit besitzt, kann sie verlangen, daß der Betreiber einen anderen Sicherheitsbeauftragten bestellt.</P><P>(4) Auf den Vertreter entsprechend anzuwenden sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absatz 1 Satz 2 und 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Absätze 2 und 3 sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 3 bis 5 und § 10.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE000600305",
        "name": "§ 3",
        "title": "Pflichten des Betreibers",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000400305"
        },
        "body": "<P>(1) Der Betreiber hat den Sicherheitsbeauftragten bei der Erfüllung seiner Aufgaben zu unterstützen und ihm insbesondere, soweit dies zur Erfüllung seiner Aufgaben erforderlich ist, Fach- und Hilfspersonal zur Verfügung zu stellen.</P><P>(2) Der Betreiber hat dafür zu sorgen, daß der Sicherheitsbeauftragte die zur Erfüllung seiner Aufgaben erforderlichen Informationen erhält und ihm Verwaltungsakte und sonstige Maßnahmen, die seine Aufgaben oder Befugnisse betreffen, zur Kenntnis gegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE000700305",
        "name": "§ 4",
        "title": "Aufgaben des Sicherheitsbeauftragten",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000400305"
        },
        "body": "<P>(1) Der Sicherheitsbeauftragte hat innerhalb der Betriebsorganisation am Standort der Anlage unbeschadet der Verantwortung des Betreibers <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Auswertung von<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">meldepflichtigen Ereignissen (§ 6),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstigen Störungen in der eigenen Anlage,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen über meldepflichtige Ereignisse in anderen Anlagen im Hinblick auf ihre Bedeutung für die eigene Anlage</LA></DD> </DL></LA><LA Size=\"normal\">zu sorgen und an der Durchführung dieser Aufgaben mitzuwirken,</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Ausarbeitung sich hieraus ergebender Abhilfe- und Verbesserungsmaßnahmen mitzuwirken,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Betreiber Erkenntnisse über Sicherheitsmängel sowie Vorschläge zur Behebung der Mängel oder zur Erhöhung der Sicherheit unverzüglich mitzuteilen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Planung von Veränderungen der Anlage oder ihres Betriebes mitzuwirken,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldung meldepflichtiger Ereignisse nach Maßgabe des § 10 zu überprüfen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">am Erfahrungsaustausch mit den Sicherheitsbeauftragten anderer Anlagen über sicherheitstechnisch bedeutsame Betriebserfahrungen mitzuwirken.</LA></DD> </DL> </P><P>(2) Der Sicherheitsbeauftragte hat bei der Erfüllung seiner Aufgaben mit dem Betriebs- oder Personalrat und den Fachkräften für Arbeitssicherheit sowie nach anderen Vorschriften bestellten Betriebsbeauftragten in der Anlage zusammenzuarbeiten und diese über wichtige Angelegenheiten der kerntechnischen Sicherheit zu unterrichten. Er hat den Betriebs- oder Personalrat auf dessen Verlangen in Angelegenheiten der kerntechnischen Sicherheit zu beraten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE000801377",
        "name": "§ 5",
        "title": "Stellung des Sicherheitsbeauftragten",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000400305"
        },
        "body": "<P>(1) Der Sicherheitsbeauftragte darf bei der Erfüllung seiner Aufgaben nicht behindert und wegen seiner Tätigkeit nicht benachteiligt werden.</P><P>(1a) Der Betreiber hat durch innerbetriebliche Organisationsmaßnahmen sicherzustellen, dass der Sicherheitsbeauftragte keine Funktionen mit direkter Produktionsverantwortung wahrnimmt.</P><P>(2) Der Betreiber hat durch innerbetriebliche Organisationsmaßnahmen sicherzustellen, daß der Sicherheitsbeauftragte seine Vorschläge und Bedenken unmittelbar der Geschäftsleitung vortragen kann, wenn er sich mit dem Leiter der Anlage nicht einigen konnte und er wegen der besonderen Bedeutung der Sache eine Entscheidung der Geschäftsleitung für erforderlich hält. Kann sich der Sicherheitsbeauftragte über eine von ihm vorgeschlagene Maßnahme zur kerntechnischen Sicherheit mit der Geschäftsleitung nicht einigen, so hat diese dem Sicherheitsbeauftragten die Ablehnung des Vorschlags schriftlich mitzuteilen und zu begründen. Sie hat dem Betriebs- oder Personalrat und der Aufsichtsbehörde je eine Abschrift zu übersenden.</P><P>(3) Die Stellung des Sicherheitsbeauftragten und seine Aufgaben gemäß § 4 sind im einzelnen im Betriebshandbuch festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017660992BJNG000900305",
        "name": "Dritter Abschnitt",
        "title": "Meldung von Unfällen,\nStörfällen und sonstigen Ereignissen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE001003116",
        "name": "§ 6",
        "title": "Meldepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000900305"
        },
        "body": "<P>(1) Der Inhaber einer Genehmigung nach § 6, § 7 Absatz 1 oder Absatz 3 Satz 1 oder einer Genehmigung oder eines Planfeststellungsbeschlusses nach § 9b des Atomgesetzes, einer Genehmigung zum Umgang mit radioaktiven Stoffen in der Schachtanlage Asse II oder einer Genehmigung nach § 9 des Atomgesetzes oder § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes zur Lagerung, Bearbeitung oder Verarbeitung radioaktiver Stoffe als radioaktive Abfälle, mit dem Ziel, diese radioaktiven Abfälle geordnet zu beseitigen (Meldepflichtiger) hat Unfälle, Störfälle oder sonstige für die kerntechnische Sicherheit bedeutsame Ereignisse (meldepflichtige Ereignisse) der Aufsichtsbehörde zu melden.</P><P>(2) Meldepflichtig sind Ereignisse, die die in den Anlagen 1 bis 7 aufgeführten Meldekriterien erfüllen. Die zuständige Behörde kann in einer Genehmigung oder einem Planfeststellungsbeschluss nach § 9b des Atomgesetzes oder einer Genehmigung zum Umgang mit radioaktiven Stoffen in der Schachtanlage Asse II weitere Meldekriterien festlegen, soweit diese geeignet sind, bei einer entsprechenden Meldung solche Abweichungen vom bestimmungsgemäßen Betrieb zu erkennen, die mit hoher Wahrscheinlichkeit einen Zustand der Einrichtung herbeiführen können, der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</P><P>(2a) Anlage 4 gilt für Anlagen in Stilllegung ab dem Zeitpunkt, für den die Aufsichtsbehörde auf Antrag des Betreibers durch Verwaltungsakt festgestellt hat, dass die in der Vorbemerkung zu Anlage 4 genannten Anwendungskriterien erfüllt sind.</P><P>(3) Der Meldepflichtige hat den Eintritt eines meldepflichtigen Ereignisses auch der für die öffentliche Sicherheit und Ordnung zuständigen Behörde, der für den Katastrophenschutz zuständigen Behörde sowie dem radiologischen Lagezentrum des Bundes nach § 106 des Strahlenschutzgesetzes unverzüglich anzuzeigen, soweit dies zum Schutz der Bevölkerung vor Lebens- und Gesundheitsgefahren erforderlich ist.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE001101377",
        "name": "§ 7",
        "title": "Inhalt der schriftlichen Meldung",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000900305"
        },
        "body": "<P>(1) Der Meldepflichtige hat in der Meldung an die Aufsichtsbehörde nach § 8 Abs. 1 Satz 1 Nr. 1 bis 4 mittels amtlichen Meldeformulars das meldepflichtige Ereignis, dessen Ursachen und Auswirkungen, die Behebung der Auswirkungen sowie Vorkehrungen gegen Wiederholungen so zu beschreiben, daß sie im Hinblick auf die kerntechnische Sicherheit ausreichend beurteilt werden können. Die Aufsichtsbehörde gibt ein amtliches Meldeformular bekannt.</P><P>(2) In der schriftlichen Meldung durch fernmeldemäßige Übertragung nach § 8 Abs. 1 Nr. 1 und 2 soll der Meldepflichtige die nach dem Meldeformular erforderlichen Angaben machen, soweit Angaben unverzüglich gemacht werden können und Daten bekannt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002500377",
        "name": "§ 7a",
        "title": "Elektronische Kommunikation",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000900305"
        },
        "body": "<P>(1) Die Übermittlung elektronischer Dokumente ist erst zulässig, wenn die Aufsichtsbehörde dem Meldepflichtigen mitgeteilt hat, dass ein Zugang hierfür eröffnet wurde.</P><P>(2) Die beteiligten Stellen haben dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen. Im Fall der Nutzung allgemein zugänglicher Netze sind Verschlüsselungsverfahren anzuwenden, die dem jeweiligen Stand der Technik entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE001201377",
        "name": "§ 8",
        "title": "Meldeverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000900305"
        },
        "body": "<P>(1) Meldepflichtige Ereignisse sind zu melden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie S: unverzüglich nach Kenntnis fernmündlich und schriftlich durch fernmeldemäßige Übertragung; spätestens am fünften Werktag nach Kenntnis Ergänzung und erforderlichenfalls Berichtigung der Meldung mittels Meldeformular;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie E: spätestens 24 Stunden nach Kenntnis fernmündlich und schriftlich durch fernmeldemäßige Übertragung; spätestens am fünften Werktag nach Kenntnis Ergänzung und erforderlichenfalls Berichtigung der Meldung mittels Meldeformular;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie N: spätestens am fünften Werktag nach Kenntnis mittels Meldeformular;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie V: spätestens am zehnten Werktag nach Kenntnis mittels Meldeformular.</LA></DD></DL>Die Aufsichtsbehörde kann nähere Anordnungen über die Meldung treffen.</P><P>(2) Können innerhalb der Frist für die schriftliche Meldung mittels Meldeformular nicht alle erforderlichen Angaben gemacht werden, ist die Meldung als vorläufig zu kennzeichnen. Sobald die fehlenden Daten bekannt sind, ist der Aufsichtsbehörde eine vervollständigte und als endgültig gekennzeichnete Meldung vorzulegen. Die endgültige Meldung ist spätestens zwei Jahre nach der vorläufigen Meldung vorzulegen, es sei denn, die Aufsichtsbehörde hat wegen fehlender Daten einer späteren Vorlage zugestimmt.</P><P>(3) Die Einstufung in die in Absatz 1 Satz 1 genannten Kategorien und die Zuordnung zu den in den Anlagen 1 bis 5 aufgeführten Meldekriterien ist auf Grundlage der bei Erstattung der Meldung bekannten Tatsachen vorzunehmen. Die Meldefrist beginnt, sobald der Meldepflichtige Kenntnis der Tatsachen erlangt, die objektiv die Meldepflicht begründen.</P><P>(4) Erfüllt ein meldepflichtiges Ereignis mehrere der in den Anlagen 1 bis 5 unter verschiedenen Nummern aufgeführten Meldekriterien, sind alle erfüllten Meldekriterien anzugeben; in den Fällen des Absatzes 2 spätestens in der endgültigen schriftlichen Meldung.</P><P>(5) Sind die anzugebenden Meldekriterien mehreren Kategorien nach Absatz 1 Satz 1 zugeordnet, richten sich Form und Frist der Meldung nach der Kategorie mit der kürzesten Meldefrist.</P><P>(6) Zu einem meldepflichtigen Ereignis gehören auch: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Ereignisse, die durch das erste Ereignis verursacht werden (Folgeereignisse) sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle gleichartigen Ausfälle, Schäden, Funktionsstörungen oder Befunde an gleichartigen Einrichtungen, Systemen oder Anlagenteilen, die bei Untersuchungen zu diesem Ereignis festgestellt werden.</LA></DD></DL></P><P>(7) Stellt sich nach Kenntnis aller relevanten Tatsachen heraus, dass ein gemeldetes Ereignis nicht meldepflichtig war, teilt der Meldepflichtige dies der Aufsichtsbehörde unter Angabe der hierfür maßgeblichen Tatsachen schriftlich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE001300305",
        "name": "§ 9",
        "title": "Ergänzende Pflichten des Meldepflichtigen",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000900305"
        },
        "body": "<P>(1) Der Meldepflichtige zeigt der Aufsichtsbehörde monatlich die Anzahl der seit Übermittlung der vorangegangenen Anzeige eingetretenen meldepflichtigen Ereignisse an.</P><P>(2) Der Meldepflichtige hat bei meldepflichtigen Ereignissen, für deren Eintritt schadhafte Anlagenteile ursächlich sind oder in deren Verlauf Schäden an sicherheitstechnisch wichtigen Anlagenteilen auftreten, beweissichernde Maßnahmen zu treffen, die eine spätere Klärung und Nachprüfung der genauen Ursachen und Folgen des meldepflichtigen Ereignisses erlauben. Zur Beweissicherung sind insbesondere geeignet: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbewahrung schadhafter Bauteile in unveränderter Form,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anfertigung von Lichtbildern,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlegen einer ausführlichen Schadensdokumentation.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE001401377",
        "name": "§ 10",
        "title": "Prüfung durch den Sicherheitsbeauftragten",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG000900305"
        },
        "body": "<P>Der Sicherheitsbeauftragte hat die Richtigkeit und Vollständigkeit der Meldung eines meldepflichtigen Ereignisses zu prüfen, das Ergebnis seiner Prüfung auf dem Meldeformular zu vermerken und mit seiner Unterschrift zu versehen. Gleiches gilt für die Anzeige nach § 9 Abs. 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017660992BJNG001500305",
        "name": "Vierter Abschnitt",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE001702377",
        "name": "§ 11",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001500305"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 46 Abs. 1 Nr. 4 des Atomgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 1 oder Absatz 3, jeweils in Verbindung mit § 7 Absatz 1 Satz 1 oder § 8 Absatz 1 Satz 1, jeweils auch in Verbindung mit § 1 Absatz 2 oder § 8 Absatz 6, oder entgegen § 8 Absatz 2 Satz 2 oder Satz 3 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht, eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet oder eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 1 eine Anzeige nicht, nicht richtig oder nicht rechtzeitig erstattet oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 das Ergebnis der Prüfung nicht oder nicht richtig vermerkt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017660992BJNG001800305",
        "name": "Fünfter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE001902116",
        "name": "§ 12",
        "title": "Verhältnis zu anderen Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": "<P>Die §§ 108 bis 110 der Strahlenschutzverordnung finden im Anwendungsbereich dieser Verordnung keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002001377",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002100305",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002203116",
        "name": "Anlage 1",
        "title": "Meldekriterien für meldepflichtige Ereignisse in Anlagen nach § 7 des Atomgesetzes zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 757 - 762)</kommentar></noindex></P><BR /><BR /><Title Align=\"auto\">Inhaltsverzeichnis</Title><Subtitle Align=\"auto\"><B>Vorbemerkung</B></Subtitle><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"1*\" /><colspec colname=\"col2\" colwidth=\"14*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>1.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Radiologie und Strahlenschutz</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Ableitung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Freisetzung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kontamination</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Verschleppung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>2.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Anlagentechnik und -betrieb</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Funktionsstörungen, Schäden oder Ausfälle im Sicherheitssystem oder in den sonstigen sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Schäden oder Leckagen an Rohrleitungen oder Behältern</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kritikalitätsstörungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.5</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Sonstige Ereignisse</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>3.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Einwirkungen von außen und anlageninterne Ereignisse</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Einwirkungen von außen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Anlageninterne Ereignisse</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\"><SP><B>Vorbemerkung</B></SP></Title><BR /><BR /><P>Die Meldekriterien für meldepflichtige Ereignisse in Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität nehmen, soweit Beispiele aus dem Bereich der Anlagentechnik angegeben werden, Bezug auf Reaktoranlagen mit Leichtwasserreaktoren. Bei anderen Reaktortypen sind die Meldekriterien sinngemäß anzuwenden.<DL Font=\"normal\" Type=\"arabic\"><DT><B><SP>1.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Radiologie und Strahlenschutz</SP></B></LA><LA Size=\"normal\">Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfläche von 300 Quadratzentimetern zugrunde zu legen.</LA></DD><DT><B>1.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ableitung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der zuständigen Behörde festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivität die von der zuständigen Behörde festgelegten, maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD><DT><B>1.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Freisetzung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer effektiven Dosis führt, die mehr als 10 Prozent der Grenzwerte nach § 99 Absatz 1 der Strahlenschutzverordnung betragen, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 fällt.</LA><LA Size=\"normal\"><SP>Kriterium S 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass außerhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde überschreitet.</LA><LA Size=\"normal\"><SP>Kriterium E 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde für mehr als 24 Stunden überschreitet oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</LA></DD></DL></LA></DD><DT><B>1.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kontamination</B></LA><LA Size=\"normal\"><SP>Kriterium E 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Überwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA><LA Size=\"normal\"><SP>Kriterium N 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgemäßem Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA></DD><DT><B>1.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verschleppung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA></DD><DT><B>1.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Strahlenschutz von Personen</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.5.1</SP></LA><LA Size=\"normal\">Exposition einer beruflich exponierten Person, die einen Grenzwert der Körperdosis nach § 78 des Strahlenschutzgesetzes überschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach § 74 der Strahlenschutzverordnung darstellt.</LA></DD><DT><B><SP>2.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Anlagentechnik und -betrieb</SP></B></LA></DD><DT><B>2.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Funktionsstörungen, Schäden oder Ausfälle im Sicherheitssystem oder in den sonstigen sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall im Sicherheitssystem (einschließlich zugehöriger Hilfs- und Nebensysteme) mit der Folge, dass die auslegungsgemäß zur Störfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen nicht mehr zur Verfügung steht. Wann dies der Fall ist, ist in den genehmigten Betriebsvorschriften festgelegt.</LA><LA Size=\"normal\"><SP>Kriterium E 2.1.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall im Sicherheitssystem (einschließlich zugehöriger Hilfs- und Nebensysteme) mit der Folge, dass nur noch die auslegungsgemäß zur Störfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen zur Verfügung steht. Wann dies der Fall ist, ist in den genehmigten Betriebsvorschriften festgelegt.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollständiger Ausfall einer Sicherheitsfunktion, welche ausschließlich zur Beherrschung von Notstandsfällen vorgesehen ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall im Sicherheitssystem (einschließlich zugehöriger Hilfs- und Nebensysteme) mit der Folge, dass mindestens eine Sicherheitsteileinrichtung nicht zur Verfügung steht.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall in einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil mit der Folge, dass das System oder eine Redundante nicht zur Verfügung steht.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausfall einer Sicherheitsteileinrichtung, welche ausschließlich zur Beherrschung von Notstandsfällen vorgesehen ist.</LA></DD></DL></LA><LA Size=\"normal\">Nicht zu melden sind Funktionsstörungen, Schäden oder Ausfälle: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelner Karten oder Messumformer im Reaktorschutzsystem oder in leittechnischen Einrichtungen, die vergleichbare Aufgaben wahrnehmen, sofern der Ausfall selbstmeldend ist, innerhalb von 8 Stunden behoben wird und nicht nach Kriterium N 2.1.2 zu melden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in den sonstigen sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden behoben werden, oder Ausfälle dieser Systeme, für die genehmigte Ersatzmaßnahmen vorgesehen sind, sofern das jeweilige Ereignis nicht nach Kriterium N 2.1.2 zu melden ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.2</SP></LA><LA Size=\"normal\">Schaden, Ausfall oder Befund, mit Hinweis auf einen systematischen Fehler <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">am Sicherheitssystem oder an einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer Komponente, einem Bauteil oder einer Baugruppe in einem betrieblichen System, wenn die Komponente, das Bauteil oder die Baugruppe unter vergleichbaren Randbedingungen und in vergleichbarer Qualität im Sicherheitssystem oder in einem sonstigen sicherheitstechnisch wichtigen System eingesetzt wird.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.3</SP></LA><LA Size=\"normal\">Ausfall von oder Schaden an einer Einrichtung des anlagentechnischen oder bautechnischen Brandschutzes.</LA><LA Size=\"normal\">Nicht zu melden sind Ausfälle von oder geringfügige Schäden an einzelnen Komponenten des anlagentechnischen oder bautechnischen Brandschutzes, durch die die Brandschutzfunktionen nicht unzulässig beeinträchtigt wurden.</LA><LA Size=\"normal\"><SP>Kriterium S 2.1.4</SP></LA><LA Size=\"normal\">Funktionsstörung eines Sicherheits-, Abblase- oder Entlastungsventils der Druckführenden Umschließung: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht vorgesehenes Öffnen, sofern keine automatische Absperrung der Abblaseleitung erfolgt (ausgenommen Siedewasserreaktoren (SWR)),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtschließen nach Ansprechen, sofern keine automatische Absperrung der Abblaseleitung erfolgt (ausgenommen SWR),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtöffnen eines Sicherheitsventils im Anforderungsfall.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 2.1.4</SP></LA><LA Size=\"normal\">Funktionsstörung eines Sicherheits-, Abblase- oder Entlastungsventils: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht vorgesehenes Öffnen eines Sicherheits-, Abblase- oder Entlastungsventils der Druckführenden Umschließung, sofern das Vorkommnis nicht nach Kriterium S 2.1.4 zu melden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtschließen eines Sicherheits-, Abblase- oder Entlastungsventils der Druckführenden Umschließung, sofern das Vorkommnis nicht nach Kriterium S 2.1.4 zu melden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtöffnen eines Abblase- oder Entlastungsventils der Druckführenden Umschließung im Anforderungsfall,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtöffnen eines Frischdampf-Sicherheitsventils im Anforderungsfall (ausgenommen SWR),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtschließen eines Frischdampf-Sicherheitsventils, sofern keine automatische Absperrung erfolgt,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtöffnen eines sonstigen Sicherheitsventils im Anforderungsfall an einer Einrichtung des Sicherheitssystems oder an einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</LA></DD></DL></LA><LA Size=\"normal\">Nicht nach Kriterium E 2.1.4 zu melden sind die in Kriterium N 2.1.4 genannten Funktionsstörungen.</LA><LA Size=\"normal\">K<SP>riterium N 2.1.4</SP></LA><LA Size=\"normal\">Funktionsstörung eines Sicherheits-, Abblase- oder Entlastungsventils: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht vorgesehenes Öffnen eines Sicherheits- und Entlastungsventils (bei SWR), wenn nur ein Ventil betroffen ist und dieses, bevor automatische Reaktorschutzaktionen ausgelöst werden, selbständig schließt oder zum Schließen gebracht wird,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtschließen eines Sicherheits- und Entlastungsventils (bei SWR), wenn nur ein Ventil offengeblieben ist und dieses, bevor automatische Reaktorschutzaktionen ausgelöst werden, selbständig schließt oder zum Schließen gebracht wird,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht vorgesehenes Öffnen eines Druckhalter-Abblaseventils (bei Druckwasserreaktoren (DWR)), wenn dieses, bevor das Abblase-Absperrventil schließt oder bevor Räumungs- oder Fluchtalarm für den Sicherheitsbehälter ausgelöst wird, selbständig schließt oder zum Schließen gebracht wird,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtschließen eines Frischdampf-Sicherheitsventils, bei dem eine automatische Absperrung der Abblaseleitung erfolgt,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht vorgesehenes Öffnen oder Nichtschließen eines Sicherheitsventils an einer sonstigen Einrichtung des Sicherheitssystems oder einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 2.1.5</SP></LA><LA Size=\"normal\">Sicherheitstechnisch bedeutsame Überschreitung eines Auslegungswertes bei Reaktorkern, Druckführender Umschließung, Sicherheitseinschluss oder sicherheitstechnisch wichtigen Teilen des Frischdampf- und Speisewassersystems.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.6</SP></LA><LA Size=\"normal\">Sicherheitstechnisch bedeutsame Abweichung vom spezifizierten Zustand im Sicherheitssystem (einschließlich zugehöriger Hilfs- und Nebensysteme) oder in einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</LA><LA Size=\"normal\">Abweichungen in mehreren redundanten Sicherheitsteileinrichtungen, die gleichzeitig einen Ausfall dieser Sicherheitsteileinrichtungen entsprechend den Sicherheitsspezifikationen bedeuten, sind auch nach Kriterium S 2.1.1 oder Kriterium E 2.1.1 zu melden.</LA></DD><DT><B>2.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Schäden oder Leckagen an Rohrleitungen oder Behältern</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.2.1</SP></LA><LA Size=\"normal\">Leckage, die zur Auslösung einer Schutzaktion führt.</LA><LA Size=\"normal\">Nicht zu melden sind: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">das Offenbleiben von Sicherheits- und Entlastungsventilen (bei SWR),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Fehlanregungen von Schutzaktionen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Leckagen bei kalter Anlage, die schnell unterbunden werden können (zum Beispiel Fehlöffnen einer Armatur mit nachfolgendem Schließen dieser oder einer redundanten Armatur).</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 2.2.1</SP></LA><LA Size=\"normal\">Bruch oder Riss mit Leckage, der aus sicherheitstechnischen Gründen ein Abfahren der Anlage erfordert, an einem der folgenden Systeme: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Reaktorkühlkreislauf oder die unmittelbar daran anschließenden Systeme bis einschließlich der Bereiche, die mit Reaktorkühlmitteldruck beaufschlagt werden,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Frischdampfsystem bis zu den Turbinen- und Umleitschnellschlussventilen sowie an allen gegen diesen Druckraum nicht absperrbaren Rohrleitungsabschnitten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">am Speisewassersystem sowie an allen gegen diesen Druckraum nicht absperrbaren Rohrleitungsabschnitten.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.2.1</SP></LA><LA Size=\"normal\">Schaden, insbesondere Riss, Verformung oder Unterschreitung der Sollwanddicke an einer <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung des Sicherheitssystems oder einem sonstigen aktivitätsführenden System,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Umschließung des Frischdampf- oder Speisewassersystems bis einschließlich der äußeren Absperrarmatur,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Umschließung des Frischdampf- oder Speisewassersystems außerhalb der äußeren Absperrarmatur, sofern der Schaden auf einen Auslegungsmangel oder eine nicht berücksichtigte Belastung hinweist.</LA></DD></DL></LA><LA Size=\"normal\">Nicht zu melden sind: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelne Dichtungs- oder Flanschleckagen außerhalb der Druckführenden Umschließung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Tropfleckagen an Dichtungen oder Flanschen innerhalb der Druckführenden Umschließung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Stopfbuchsleckagen im Rahmen der Auslegung der Stopfbuchsabsaugung innerhalb der Druckführenden Umschließung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Leckagen an Mess-, Entwässerungs- oder Entlüftungsleitungen im Turbinenbereich.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 2.2.2</SP></LA><LA Size=\"normal\">Dampferzeugerheizrohrleckage, die ein Abfahren der Anlage erfordert.</LA><LA Size=\"normal\"><SP>Kriterium E 2.2.3</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Versagen eines Druckbehälters, eines Armatur- oder Pumpengehäuses,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Zerlegen einer Schwungmasse,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Brechen einer Rohrleitung,</LA></DD></DL>wenn es hierdurch zu einer Funktionsbeeinträchtigung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils kommen kann.</LA><LA Size=\"normal\"><SP>Kriterium N 2.2.3</SP></LA><LA Size=\"normal\">Schaden an einem Druckbehälter, soweit zu besorgen ist, dass ein Versagen des Behälters auf Grund dieses Schadens unmittelbar oder in einer Kette anzunehmender Folgeereignisse zu der Gefährdung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils führt oder einen Störfall auslöst.</LA></DD><DT><B>2.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kritikalitätsstörungen</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.3.1</SP></LA><LA Size=\"normal\">Kritikalität ohne ausreichende Abschaltreserve des Schnellabschaltsystems.</LA><LA Size=\"normal\"><SP>Kriterium E 2.3.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Unzulässige Reaktivitätstransiente oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">unzulässige Entborierung in Druckwasserreaktoren.</LA></DD></DL></LA></DD><DT><B>2.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.4.1</SP></LA><LA Size=\"normal\">Absturz einer Last in das Brennelementlagerbecken oder den Reaktorraum mit der Folge <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Verlustes der Unterkritikalität oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer nicht absperrbaren größeren Leckage (mehr als 0,3 Liter pro Sekunde).</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 2.4.1</SP></LA><LA Size=\"normal\">Absturz <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Brennelements in das Brennelementlagerbecken, den Transport- oder Lagerbehälter oder den Reaktorraum,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer sonstigen Last in das Brennelementlagerbecken oder den Reaktorraum mit der Folge einer größeren (mehr als 0,3 Liter pro Sekunde) absperrbaren oder geringen (0,3 Liter pro Sekunde oder weniger) nicht absperrbaren Leckage,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer schweren Last in einen Raum, in dem sich ein sicherheitstechnisch wichtiges System oder Anlagenteil befindet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.4.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsames Ereignis beim Transport, der Handhabung oder der Lagerung von Brennelementen oder sonstigen radioaktiven Stoffen innerhalb der Anlage oder des Anlagengeländes.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsames Ereignis beim Transport oder der Handhabung einer Last.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsamer Schaden an einem Hebezeug, oder einer Transport- oder Handhabungseinrichtung.</LA></DD></DL></LA></DD><DT><B>2.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Sonstige Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium E 2.5.1</SP></LA><LA Size=\"normal\">Ereignis mit automatischem Ansprechen eines Sicherheitsventils der Druckführenden Umschließung.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.1</SP></LA><LA Size=\"normal\">Schaden an Reaktordruckbehältereinbauten, am Reaktorkern oder an Dampferzeugereinbauten.</LA><LA Size=\"normal\">Nicht zu melden sind einzelne Brennelementschäden, sofern sie nicht über Risse oder leichte Verformungen hinausgehen und keinen Hinweis auf systematische Schwachstellen liefern.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.2</SP></LA><LA Size=\"normal\">Ein loses Teil oder ein Fremdkörper <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Druckführenden Umschließung oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in Umschließungen der anderen Sicherheitseinrichtungen,</LA></DD></DL>wenn eine sicherheitstechnisch wichtige Funktion unzulässig beeinträchtigt oder ein Brennstabschaden größeren Umfangs hervorgerufen werden kann.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.3</SP></LA><LA Size=\"normal\">Schaden durch einen Wasser- oder Kondensationsschlag oder systematische Schäden an Aufhängungen, Unterstützungen oder Dämpfungseinrichtungen an einer sicherheitstechnisch wichtigen Rohrleitung oder Komponente.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.4</SP></LA><LA Size=\"normal\">Schäden an Reaktorkühlmittelpumpen, die ein Abfahren der Anlage erfordern.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.5</SP></LA><LA Size=\"normal\">Ausfall von <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als einer Hauptspeisewasser- oder Hauptkondensatpumpe oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Prozent der Hauptkühlwasserpumpen und mehr.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.5.6</SP></LA><LA Size=\"normal\">Gemeinsame Ausfälle des Haupt- und des Reservenetzanschlusses, Ausfall eines Strangs der Eigenbedarfsversorgung.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.7</SP></LA><LA Size=\"normal\">Anforderung oder Fehlanregung einer Sicherheitsteileinrichtung durch das Reaktorschutzsystem.</LA><LA Size=\"normal\">Nicht zu melden sind: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Schnellabschaltungen in der Anfahrphase bei geringer Reaktorleistung (bei bis zu 5 Prozent),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">betrieblich vorgenommene oder vorgesehene Auslösungen.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.5.8</SP></LA><LA Size=\"normal\">Sicherheitstechnisch bedeutsamer Schaden an einer tragenden Struktur eines Bauwerks.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.9</SP></LA><LA Size=\"normal\">Ereignis, das eine bedeutsame Änderung der Sicherheitsspezifikationen erfordert.</LA></DD><DT><B><SP>3.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Einwirkungen von außen und anlageninterne Ereignisse</SP></B></LA></DD><DT><B>3.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einwirkungen von außen</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.1.1</SP></LA><LA Size=\"normal\">Schaden durch Erdbeben, Flugzeugabsturz oder Explosionsdruckwelle an <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Gebäude, in dem sich ein sicherheitstechnisch wichtiges System oder Anlagenteil befindet,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einem sicherheitstechnisch wichtigen System oder Anlagenteil mit der Folge, dass eine Sicherheitseinrichtung angefordert wird.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 3.1.1</SP></LA><LA Size=\"normal\">Einwirkung von außen, die das Abschalten oder Abfahren der Anlage aus sicherheitstechnischen Gründen erfordert.</LA></DD><DT><B>3.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anlageninterne Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, Überflutung oder sonstige Einwirkung von innen in einem Ausmaß, bei dem zu besorgen ist, dass die auslegungsgemäß zur Störfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen nicht mehr zur Verfügung steht.</LA><LA Size=\"normal\"><SP>Kriterium E 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, Überflutung oder sonstige Einwirkung von innen in einem Ausmaß, bei dem zu besorgen ist, dass nur noch die auslegungsgemäß zur Störfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen zur Verfügung steht.</LA><LA Size=\"normal\"><SP>Kriterium N 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, Überflutung oder sonstige Einwirkung von innen, in einem Raum oder Anlagenbereich, in dem radioaktive Stoffe mit einer Aktivität oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.</LA><LA Size=\"normal\">Nicht zu melden sind örtlich begrenzte Kleinstbrände im Zusammenhang mit Änderungs- oder Instandhaltungsarbeiten, für die vorbeugende Brandschutzmaßnahmen getroffen wurden und deren Anwendung bei der Brandbekämpfung wirksam war.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002303116",
        "name": "Anlage 2",
        "title": "Meldekriterien für meldepflichtige Ereignisse in Anlagen nach § 7 des Atomgesetzes der Kernbrennstoffversorgung und -entsorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 763 - 766)</kommentar></noindex></P><BR /><BR /><Title Align=\"auto\">Inhaltsverzeichnis</Title><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"1*\" /><colspec colname=\"col2\" colwidth=\"14*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>1.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Radiologie und Strahlenschutz</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Ableitung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Freisetzung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kontamination</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Verschleppung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>2.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Anlagentechnik und -betrieb</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Funktionsstörungen, Schäden oder Ausfälle in sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Schäden oder Leckagen an Rohrleitungen oder Behältern sicherheitstechnisch wichtiger Systeme</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>3.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Einwirkungen von außen und anlageninterne Ereignisse</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Einwirkungen von außen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Anlageninterne Ereignisse</entry></row></tbody></tgroup></table><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT><B><SP>1.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Radiologie und Strahlenschutz</SP></B></LA><LA Size=\"normal\">Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfläche von 300 Quadratzentimetern zugrunde zu legen.</LA></DD><DT><B>1.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ableitung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der zuständigen Behörde festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivität die von der zuständigen Behörde festgelegten, maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD><DT><B>1.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Freisetzung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer effektiven Dosis führt, die mehr als 10 Prozent der Grenzwerte nach § 99 Absatz 1 der Strahlenschutzverordnung betragen, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 fällt.</LA><LA Size=\"normal\"><SP>Kriterium S 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass außerhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde überschreitet.</LA><LA Size=\"normal\"><SP>Kriterium E 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde für mehr als 24 Stunden überschreitet oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</LA></DD></DL></LA></DD><DT><B>1.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kontamination</B></LA><LA Size=\"normal\"><SP>Kriterium E 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Überwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA><LA Size=\"normal\"><SP>Kriterium N 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgemäßem Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA></DD><DT><B>1.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verschleppung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA></DD><DT><B>1.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Strahlenschutz von Personen</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.5.1</SP></LA><LA Size=\"normal\">Exposition einer beruflich exponierten Person, die einen Grenzwert der Körperdosis nach § 78 des Strahlenschutzgesetzes überschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach § 74 der Strahlenschutzverordnung darstellt.</LA></DD><DT><B><SP>2.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Anlagentechnik und -betrieb</SP></B></LA></DD><DT><B>2.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Funktionsstörungen, Schäden oder Ausfälle in sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall an einer sicherheitstechnisch wichtigen Einrichtung, so dass ein Anlagenzustand eingetreten ist, der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder wenn dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall an einer sicherheitstechnisch wichtigen Einrichtung, wenn die Anlage hierfür auszulegen ist und bei deren Eintreten der Betrieb der Anlage oder der Teilanlage aus sicherheitstechnischen Gründen nicht fortgeführt werden kann.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer sicherheitstechnisch wichtigen Einrichtung oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Komponente oder einem Bauelement in einer sonstigen Einrichtung der Anlage oder der Teilanlage, sofern eine entsprechende Komponente oder ein entsprechendes Bauelement in einer sicherheitstechnisch wichtigen Einrichtung verwendet wird.</LA></DD></DL></LA><LA Size=\"normal\">Nicht zu melden sind Funktionsstörungen, Schäden oder Ausfälle: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelner leittechnischer Bauteile in den zur Störfallbeherrschung erforderlichen leittechnischen Einrichtungen der sicherheitstechnisch wichtigen Einrichtungen, sofern der Ausfall selbstmeldend ist, innerhalb von 24 Stunden behoben wird und nicht nach Kriterium N 2.1.2 zu melden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in den sonstigen sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden oder innerhalb der in den genehmigten Betriebsvorschriften festgelegten zulässigen Reparaturzeiten behoben werden, sofern die Funktion des Systems erhalten bleibt,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">eines sonstigen sicherheitstechnisch wichtigen Systems, für das in den genehmigten Betriebsvorschriften Ersatzmaßnahmen für einen begrenzten Zeitraum vorgesehen sind, sofern das Ereignis nicht nach Kriterium N 2.1.2 zu melden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">an einzelnen Komponenten des anlagentechnischen oder bautechnischen Brandschutzes, durch die die Brandschutzfunktionen nicht unzulässig beeinträchtigt wurden, sofern das Ereignis nicht nach Kriterium N 2.1.2 zu melden ist.</LA></DD></DL></LA><LA Size=\"normal\">Die zuständige Behörde kann für das Kriterium N 2.1.1 weitere anlagenspezifische Einzelheiten festlegen.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.2</SP></LA><LA Size=\"normal\">Ausfall, Schaden oder Befund mit Hinweis auf einen systematischen Fehler an einer sicherheitstechnisch wichtigen Einrichtung.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.3</SP></LA><LA Size=\"normal\">Sicherheitstechnisch relevante Abweichung von einem behördlich festgelegten Wert der Anlagentechnik oder des Betriebes.</LA><LA Size=\"normal\"><SP>Kriterien E 2.1.4/N 2.1.4</SP></LA><LA Size=\"normal\">Anforderung einer aktiven Sicherheitseinrichtung<FnR ID=\"F774190_01_BJNR017660992BJNE002303116\" />.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.5</SP></LA><LA Size=\"normal\">Übertritt radioaktiver Stoffe in ein System, eine Komponente oder ein Bauelement, wenn das System, die Komponente oder das Bauelement im Normalbetrieb nicht mit radioaktiven Stoffen beaufschlagt wird.</LA><LA Size=\"normal\"><SP>Kriterium S 2.1.6</SP></LA><LA Size=\"normal\">Kritikalitätsereignis.</LA><LA Size=\"normal\"><SP>Kriterium E 2.1.6</SP></LA><LA Size=\"normal\">Ereignis, das die Sicherheitsprinzipien der Kritikalitätssicherheit verletzt hat.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.6</SP></LA><LA Size=\"normal\">Ereignis, das die Kritikalitätssicherheit beeinträchtigt, jedoch nicht die Sicherheitsprinzipien der Kritikalitätssicherheit verletzt hat.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.7</SP></LA><LA Size=\"normal\">Sicherheitstechnisch relevantes Ereignis beim Transport, der Handhabung oder der Lagerung radioaktiver Stoffe auf dem Betriebsgelände.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.8</SP></LA><LA Size=\"normal\">Ereignis, das eine bedeutsame Änderung der Sicherheitsspezifikationen erfordert.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.9</SP></LA><LA Size=\"normal\">Ereignis bei der Erweiterung oder Änderung der Anlage oder der Teilanlage, das Auswirkungen auf die ordnungsgemäße Funktion eines sicherheitstechnisch wichtigen Systems oder Anlagenteils beim bestehenden Betrieb haben kann.</LA><LA Size=\"normal\"><SP>Kriterium V 2.1.10</SP></LA><LA Size=\"normal\">Befund an einer sicherheitstechnisch wichtigen Einrichtung vor Betrieb der Anlage oder der Teilanlage, der auf einen Auslegungsfehler oder auf eine Schwäche des Qualitätssicherungssystems hinweist.</LA><LA Size=\"normal\"><SP>Kriterium V 2.1.11</SP></LA><LA Size=\"normal\">Ereignis bei der Errichtung der Anlage oder der Teilanlage, das Auswirkungen auf die ordnungsgemäße Funktion eines sicherheitstechnisch wichtigen Systems oder Anlagenteils beim künftigen Betrieb haben kann (zum Beispiel Brand, Explosion, Überflutung, Absturz einer schweren Last).</LA></DD><DT><B>2.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Schäden oder Leckagen an Rohrleitungen oder Behältern sicherheitstechnisch wichtiger Systeme</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.2.1</SP></LA><LA Size=\"normal\">Leckage in einem aktivitätsführenden System, die sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder wenn dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 2.2.1</SP></LA><LA Size=\"normal\">Bruch oder Riss mit Leckage in einem aktivitätsführenden System oder in einer Rohrleitung mit Sicherheitseinschluss (zum Beispiel Autoklave), der aus sicherheitstechnischen Gründen die Einstellung des Anlagenbetriebes erfordert.</LA><LA Size=\"normal\"><SP>Kriterium N 2.2.1</SP></LA><LA Size=\"normal\">Leckage oder Schaden, insbesondere Riss, Verformung oder Unterschreitung der Sollwanddicke an einer Rohrleitung oder einem Behälter eines sicherheitstechnisch wichtigen oder eines aktivitätsführenden Systems oder Anlagenteils.</LA><LA Size=\"normal\">Nicht zu melden sind einzelne Tropfleckagen an <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dichtungen, Flanschen, Rohrleitungen oder Behältern der nicht aktivitätsführenden Systeme und Anlagenteile,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dichtungen und Flanschen aktivitätsführender Systeme und Anlagenteile.</LA></DD></DL></LA></DD><DT><B><SP>3.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Einwirkungen von außen und anlageninterne Ereignisse</SP></B></LA></DD><DT><B>3.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einwirkungen von außen</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.1.1</SP></LA><LA Size=\"normal\">Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von außen, so dass ein Anlagenzustand eingetreten ist, der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 3.1.1</SP></LA><LA Size=\"normal\">Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von außen, sofern der Betrieb der Anlage oder der Teilanlage aus sicherheitstechnischen Gründen nicht fortgeführt werden kann.</LA><LA Size=\"normal\"><SP>Kriterium N 3.1.1</SP></LA><LA Size=\"normal\">Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von außen, sofern die Anlage hiervon betroffen und dies nicht von den Kriterien S 3.1.1 oder E 3.1.1 erfasst ist.</LA></DD><DT><B><SP>3.2</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anlageninterne Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, Überflutung, der Absturz einer schweren Last oder eine sonstige Einwirkung von innen, so dass ein Anlagenzustand eingetreten ist, der sich gefahrbringend auf die Bevölkerung oder die Umwelt auswirkt oder bei dem dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, Überflutung, der Absturz einer schweren Last oder eine sonstige Einwirkung von innen, sofern der Betrieb der Anlage oder der Teilanlage aus sicherheitstechnischen Gründen nicht fortgeführt werden kann.</LA><LA Size=\"normal\"><SP>Kriterium N 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, Überflutung, Absturz einer schweren Last oder eine sonstige Einwirkung von innen, sofern die Anlage hiervon betroffen und dies nicht von den Kriterien S 3.2.1 oder E 3.2.1 erfasst ist.</LA></DD></DL></P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"page\" ID=\"F774190_01_BJNR017660992BJNE002303116\" Pos=\"exp\" Postfix=\")\">Die betreffende Sicherheitseinrichtung und die zugehörige Meldekategorie werden von der zuständigen Behörde festgelegt.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002403116",
        "name": "Anlage 3",
        "title": "Meldekriterien für meldepflichtige Ereignisse in Anlagen nach § 7 des Atomgesetzes zur Spaltung von Kernbrennstoffen, die überwiegend Forschungszwecken dienen",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 767 - 772)</kommentar></noindex></P><BR /><BR /><Title Align=\"auto\">Inhaltsverzeichnis</Title><Subtitle Align=\"auto\"><B>Vorbemerkung</B></Subtitle><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"1*\" /><colspec colname=\"col2\" colwidth=\"14*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>1.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Radiologie und Strahlenschutz</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Ableitung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Freisetzung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kontamination</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Verschleppung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>2.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Anlagentechnik und -betrieb</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Funktionsstörungen, Schäden oder Ausfälle im Sicherheitssystem oder in den sonstigen sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Schäden oder Leckagen an Rohrleitungen oder Behältern</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kritikalitätsstörungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.5</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Sonstige Ereignisse</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>3.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Einwirkungen von außen und anlageninterne Ereignisse</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Einwirkungen von außen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Anlageninterne Ereignisse</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>4.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Ereignisse vor Erteilung der Genehmigung zum Beladen des Reaktors</B></entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\"><B><SP>Vorbemerkung</SP></B></Title><BR /><BR /><P>Die in der Bundesrepublik Deutschland betriebenen Anlagen zur Spaltung von Kernbrennstoffen, die überwiegend Forschungszwecken dienen, unterscheiden sich sowohl in ihrem Gefährdungspotenzial als auch in zu ihrem Sicherheitssystem gehörenden Einrichtungen sowie in der Anzahl von Redundanzen sicherheitstechnisch wichtiger Systeme oder Anlagenteile zum Teil deutlich voneinander. Für eine einheitliche Anwendung der einzelnen Meldekriterien in diesen Anlagen ist eine anlagenspezifische Konkretisierung erforderlich.<DL Font=\"normal\" Type=\"arabic\"><DT><B><SP>1.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Radiologie und Strahlenschutz</SP></B></LA><LA Size=\"normal\">Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfläche von 300 Quadratzentimetern zugrunde zu legen.</LA></DD><DT><B>1.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ableitung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der zuständigen Behörde festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivität die von der zuständigen Behörde festgelegten, maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD><DT><B>1.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Freisetzung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer effektiven Dosis führt, die mehr als 10 Prozent der Grenzwerte nach § 99 Absatz 1 der Strahlenschutzverordnung betragen, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 fällt.</LA><LA Size=\"normal\"><SP>Kriterium S 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass außerhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde überschreitet.</LA><LA Size=\"normal\"><SP>Kriterium E 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde für mehr als 24 Stunden überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</LA></DD></DL></LA></DD><DT><B>1.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kontamination</B></LA><LA Size=\"normal\"><SP>Kriterium E 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Überwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA><LA Size=\"normal\"><SP>Kriterium N 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgemäßem Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA></DD><DT><B>1.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verschleppung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA></DD><DT><B>1.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Strahlenschutz von Personen</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.5.1</SP></LA><LA Size=\"normal\">Exposition einer beruflich exponierten Person, die einen Grenzwert der Körperdosis nach § 78 des Strahlenschutzgesetzes überschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach § 74 der Strahlenschutzverordnung darstellt.</LA></DD><DT><B><SP>2.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Anlagentechnik und -betrieb</SP></B></LA></DD><DT><B>2.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Funktionsstörungen, Schäden oder Ausfälle im Sicherheitssystem oder in den sonstigen sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall im Sicherheitssystem (einschließlich zugehöriger Hilfs- und Nebensysteme) mit der Folge, dass die auslegungsgemäß zur Störfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen nicht mehr zur Verfügung steht. Wann dies der Fall ist, ist in den genehmigten Betriebsvorschriften festgelegt.</LA><LA Size=\"normal\"><SP>Kriterium E 2.1.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall im Sicherheitssystem (einschließlich zugehöriger Hilfs- und Nebensysteme) mit der Folge, dass nur noch die auslegungsgemäß zur Störfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen zur Verfügung steht. Wann dies der Fall ist, ist in den genehmigten Betriebsvorschriften festgelegt.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollständiger Ausfall einer Sicherheitseinrichtung, die für die Dichtheit des Gebäudes, welches den Reaktor umschließt, erforderlich ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall im Sicherheitssystem (einschließlich zugehöriger Hilfs- und Nebensysteme) mit der Folge, dass mindestens eine Sicherheitsteileinrichtung nicht zur Verfügung steht.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall in einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil mit der Folge, dass das System oder eine Redundante nicht zur Verfügung steht.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausfall einer Sicherheitsteileinrichtung, welche ausschließlich zur Beherrschung von Ereignissen mit sehr geringer Eintrittswahrscheinlichkeit (Einwirkungen von außen oder von innen) vorgesehen ist.</LA></DD></DL></LA><LA Size=\"normal\">Nicht zu melden sind Funktionsstörungen, Schäden oder Ausfälle: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelner Karten oder Messumformer im Reaktorschutzsystem und in leittechnischen Einrichtungen, die vergleichbare Aufgaben wahrnehmen, sofern der Ausfall selbstmeldend ist, innerhalb von 8 Stunden behoben wird und nicht nach Kriterium N 2.1.2 zu melden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in den sonstigen sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden behoben werden, oder deren Ausfälle, für die genehmigte Ersatzmaßnahmen vorgesehen sind, sofern das Ereignis nicht nach Kriterium N 2.1.2 zu melden ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.2</SP></LA><LA Size=\"normal\">Ausfall, Schaden oder Befund, mit Hinweis auf einen systematischen Fehler <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">am Sicherheitssystem oder an einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer Komponente, einem Bauteil oder einer Baugruppe in einem betrieblichen System, wenn die Komponente, das Bauteil oder die Baugruppe unter vergleichbaren Randbedingungen und in vergleichbarer Qualität im Sicherheitssystem oder in einem sonstigen sicherheitstechnisch wichtigen System eingesetzt wird.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.3</SP></LA><LA Size=\"normal\">Ausfall von oder Schaden an einer Einrichtung des anlagentechnischen oder bautechnischen Brandschutzes.</LA><LA Size=\"normal\">Nicht zu melden sind Ausfälle von oder geringfügige Schäden an einzelnen Komponenten des anlagentechnischen oder bautechnischen Brandschutzes, durch die die Brandschutzfunktionen nicht unzulässig beeinträchtigt wurden.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.4</SP></LA><LA Size=\"normal\">Nichtöffnen oder Nichtschließen eines Sicherheitsventils an einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</LA><LA Size=\"normal\"><SP>Kriterium E 2.1.5</SP></LA><LA Size=\"normal\">Sicherheitstechnisch bedeutsame Überschreitung von Auslegungswerten <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Reaktorkern,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Primärkühlsystem bzw. Reaktorbecken,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem Gebäude, welches das Primärkühlsystem umschließt,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Experimentiereinrichtung, bei deren Versagen Auswirkungen auf den Reaktor und dessen Sicherheitseinrichtungen sowie sonstige sicherheitstechnisch wichtige Systeme oder Anlagenteile nicht auszuschließen sind, sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Sekundärkreislauf, sofern dieser sicherheitstechnische Aufgaben wahrnimmt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.6</SP></LA><LA Size=\"normal\">Sicherheitstechnisch bedeutsame Abweichung vom spezifizierten Zustand im Sicherheitssystem (einschließlich zugehöriger Hilfs- und Nebensysteme) oder in einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</LA><LA Size=\"normal\">Abweichungen in mehreren redundanten Sicherheitsteileinrichtungen, die gleichzeitig einen Ausfall dieser Sicherheitsteileinrichtungen entsprechend den Sicherheitsspezifikationen bedeuten, sind auch nach Kriterium S 2.1.1 oder Kriterium E 2.1.1 zu melden.</LA></DD><DT><B>2.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Schäden oder Leckagen an Rohrleitungen oder Behältern</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.2.1</SP></LA><LA Size=\"normal\">Leckage am Primärkühlsystem, die zur Auslösung einer Schutzaktion führt. Nicht zu melden sind Fehlanregungen von Schutzaktionen oder Leckagen bei Schwimmbadreaktoren.</LA><LA Size=\"normal\"><SP>Kriterium E 2.2.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruch oder Riss mit Leckage im Primärkühlsystem, einschließlich des Primärwärmetauschers, oder am Reaktorbecken oder Reaktorbehälter, der aus sicherheitstechnischen Gründen ein Abfahren der Anlage erfordert.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Leckage über Leitungen, bei denen auf Grund ihrer Einbindung der Primärkühlmittelverlust mit oder ohne Nachspeisung grundsätzlich so begrenzt ist, dass die ausreichende Kühlfähigkeit des Reaktors sichergestellt bleibt. Nicht zu melden sind Leckagen bei Training, Research, Isotopes, General Atomic Reaktoren (TRIGA-Reaktoren).</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Leckage im Sekundärkreislauf, sofern dieser sicherheitstechnische Aufgaben wahrnimmt, und bei der ein Abfahren der Anlage aus sicherheitstechnischen Gründen erforderlich ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.2.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Leckage oder Schaden an einer Einrichtung des Sicherheitssystems oder einem sonstigen aktivitätsführenden System,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Leckage oder Schaden an einer Umschließung des Sekundärkreislaufes, sofern dieser sicherheitstechnische Aufgaben wahrnimmt,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Leckage im Sekundärkreislauf, bei der aus sicherheitstechnischen Gründen ein Abfahren der Anlage erforderlich ist.</LA></DD></DL></LA><LA Size=\"normal\">Nicht zu melden sind einzelne Dichtungs- oder Flanschleckagen sowie Tropfleckagen außerhalb des Sicherheitssystems.</LA><LA Size=\"normal\"><SP>Kriterium E 2.2.3</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Versagen eines Druckbehälters, eines Armatur- oder Pumpengehäuses,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Zerlegen einer Schwungmasse,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Brechen einer Rohrleitung,</LA></DD></DL></LA><LA Size=\"normal\">wenn es hierdurch zu einer Funktionsstörung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils kommen kann.</LA><LA Size=\"normal\"><SP>Kriterium N 2.2.3</SP></LA><LA Size=\"normal\">Schaden an einem Druckbehälter, soweit zu besorgen ist, dass ein Versagen des Behälters auf Grund dieses Schadens unmittelbar oder in einer Kette anzunehmender Folgeereignisse zu der Gefährdung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils führt oder einen Störfall auslöst.</LA></DD><DT><B>2.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kritikalitätsstörungen</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.3.1</SP></LA><LA Size=\"normal\">Kritikalität ohne ausreichende Abschaltreserve des Schnellabschaltsystems.</LA><LA Size=\"normal\"><SP>Kriterium E 2.3.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Unzulässige Reaktivitätstransiente oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">unzulässige Entnahme von Neutronen absorbierenden Stoffen.</LA></DD></DL></LA></DD><DT><B>2.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.4.1</SP></LA><LA Size=\"normal\">Absturz einer Last in einen der folgenden Raumbereiche: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Reaktorbecken oder Reaktorbehälter,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Primärkreislauf bis einschließlich erste Absperrung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Absetzbecken, Brennelementlagerbecken,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Experimentiereinrichtungen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Strahlrohre,</LA></DD></DL>mit der Folge eines Verlustes der Unterkritikalität oder einer nicht absperrbaren größeren Leckage (mehr als 0,3 Liter pro Sekunde).</LA><LA Size=\"normal\"><SP>Kriterium E 2.4.1</SP></LA><LA Size=\"normal\">Absturz <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Brennelements in das Brennelementlagerbecken, in den Transport- oder Lagerbehälter oder in das Reaktorbecken oder in den Reaktorbehälter,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer sonstigen Last in das Brennelementlagerbecken, Reaktorbecken oder den Reaktorbehälter, mit der Folge einer größeren (mehr als 0,3 Liter pro Sekunde) absperrbaren oder geringen (0,3 Liter pro Sekunde oder weniger) nicht absperrbaren Leckage,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer sonstigen Last in einen Raumbereich des Primärkreislaufes bis einschließlich der ersten Absperrung oder der Experimentiereinrichtungen oder der Strahlrohre, sofern die Möglichkeit eines Kühlmittelverlustes bei Beschädigung gegeben ist, mit der Folge einer größeren (mehr als 0,3 Liter pro Sekunde) absperrbaren oder geringen (0,3 Liter pro Sekunde oder weniger) nicht absperrbaren Leckage,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer schweren Last in einen Raum, in dem sich ein sicherheitstechnisch wichtiges System oder Anlagenteil befindet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.4.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsames Ereignis beim Transport, der Handhabung oder Lagerung eines Brennelements oder von sonstigen radioaktiven Stoffen innerhalb der Anlage oder des Anlagengeländes.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsames Ereignis beim Transport oder der Handhabung einer Last.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsamer Schaden an einem Hebezeug, einer Transport- oder Handhabungseinrichtung.</LA></DD></DL></LA></DD><DT><B>2.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Sonstige Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium E 2.5.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollständiger Ausfall der Primärkühlmittelpumpen (gilt nicht für TRIGA- und Schwimmbadreaktoren).</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollständige Blockade von Kühlkanälen durch lose Teile oder Fremdkörper.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.5.1</SP></LA><LA Size=\"normal\">Schaden am Reaktorkern, an Reaktorbehältereinbauten, Reaktorbeckeneinbauten oder Primärwärmetauschereinbauten.</LA><LA Size=\"normal\">Nicht zu melden sind einzelne Brennelementschäden, sofern sie nicht über Risse oder leichte Verformungen hinausgehen und nicht auf systematische Schwachstellen hinweisen.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.2</SP></LA><LA Size=\"normal\">Ein loses Teil oder ein Fremdkörper <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">im Reaktorbecken oder Reaktorbehälter oder im Primärkühlkreislauf oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer anderen Einrichtung des Sicherheitssystems,</LA></DD></DL></LA><LA Size=\"normal\">wenn eine sicherheitstechnisch wichtige Funktion, wie zum Beispiel die Gewährleistung der Integrität oder Kühlung der Brennelemente, beeinträchtigt werden kann.</LA><LA Size=\"normal\">Bei TRIGA-Reaktoren und Schwimmbadreaktoren ist die Feststellung eines losen Teils oder eines Fremdkörpers nicht zu melden, wenn ausgeschlossen werden kann, dass dieses Teil oder dieser Fremdkörper auch unter ungünstigeren Umständen als im aktuellen Fall zu <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Beeinträchtigung der Kühlung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Beeinträchtigung der Abschaltfunktion oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einem Brennelementschaden</LA></DD></DL></LA><LA Size=\"normal\">hätte führen können.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.3</SP></LA><LA Size=\"normal\">Schaden durch einen Wasser- oder Kondensationsschlag oder systematische Schäden an Aufhängungen, Unterstützungen und Dämpfungseinrichtungen an einer sicherheitstechnisch wichtigen Rohrleitung oder Komponente.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.4</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Schäden an Primärkühlmittelpumpen, die ein Abfahren der Anlage erfordern.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollständiger Ausfall von Primärkühlmittelpumpen während des nuklearen Leistungsbetriebes; bei Schwimmbadreaktoren auch vollständiger Ausfall von Primärkühlmittelpumpen kurz nach Abschaltung des Reaktors.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.5.5</SP></LA><LA Size=\"normal\">Ausfälle von mehr als einer Hauptpumpe des Sekundärkreislaufes während des nuklearen Leistungsbetriebes, sofern der Sekundärkreislauf sicherheitstechnische Aufgaben wahrnimmt.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.6</SP></LA><LA Size=\"normal\">Ausfall der Netzversorgung, sofern dadurch die elektrische Versorgung einer sicherheitstechnisch wichtigen Einrichtung nicht mehr gewährleistet ist.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.7</SP></LA><LA Size=\"normal\">Anforderung oder Fehlanregung einer Sicherheitsteileinrichtung durch das Reaktorschutzsystem.</LA><LA Size=\"normal\">Nicht zu melden ist eine Reaktorschnellabschaltung, <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die ohne sicherheitstechnisches Erfordernis gezielt vom Personal oder automatisch zum Schutz der Experimentiereinrichtungen durchgeführt wird,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die eindeutig auf eine Netzstörung zurückzuführen ist (gilt nicht für Anlagen, bei denen dadurch die elektrische Versorgung einer sicherheitstechnisch wichtigen Einrichtung für die Nachwärmeabfuhr beeinträchtigt ist),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die in der Anfahrphase bei geringer Reaktorleistung erfolgt; soweit in den Betriebsvorschriften für die „geringe Reaktorleistung“ nichts anderes definiert ist, ist die Reaktorleistung gering bei einer Leistung von weniger als 5 Prozent,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei Nullleistung ohne erforderliche Zwangskühlung erfolgt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei Personalausbildung bei Reaktorbetrieb ohne erforderliche Zwangskühlung erfolgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.5.8</SP></LA><LA Size=\"normal\">Sicherheitstechnisch bedeutsamer Schaden an einer tragenden Struktur eines Bauwerks.</LA><LA Size=\"normal\"><SP>Kriterium N 2.5.9</SP></LA><LA Size=\"normal\">Ereignis, das eine bedeutsame Änderung der Sicherheitsspezifikationen erfordert.</LA></DD><DT><B><SP>3.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Einwirkungen von außen und anlageninterne Ereignisse</SP></B></LA></DD><DT><B>3.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einwirkungen von außen</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.1.1</SP></LA><LA Size=\"normal\">Schaden durch Erdbeben, Flugzeugabsturz oder Explosionsdruckwelle an <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Gebäude, in dem sich ein sicherheitstechnisch wichtiges System oder Anlagenteil befindet,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">einem sicherheitstechnisch wichtigen System oder Anlagenteil mit der Folge, dass eine Sicherheitseinrichtung angefordert wird.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 3.1.1</SP></LA><LA Size=\"normal\">Einwirkung von außen, die das Abschalten oder Abfahren der Anlage aus sicherheitstechnischen Gründen erfordert.</LA></DD><DT><B>3.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anlageninterne Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, Überflutung oder sonstige Einwirkung von innen in einem Ausmaß, bei dem zu besorgen ist, dass die auslegungsgemäß zur Störfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen nicht mehr zur Verfügung steht.</LA><LA Size=\"normal\"><SP>Kriterium E 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, Überflutung oder sonstige Einwirkungen von innen in einem Ausmaß, bei dem zu besorgen ist, dass nur noch die auslegungsgemäß zur Störfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen zur Verfügung steht.</LA><LA Size=\"normal\"><SP>Kriterium N 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, Überflutung oder sonstige Einwirkung von innen in einem Raum oder Anlagenbereich, in dem radioaktive Stoffe mit einer Aktivität oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.</LA><LA Size=\"normal\">Nicht zu melden sind örtlich begrenzte Kleinstbrände <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zusammenhang mit Änderungs- oder Instandhaltungsarbeiten, für die vorbeugende planmäßige Brandschutzmaßnahmen getroffen wurden und deren Anwendung bei der Brandbekämpfung wirksam war,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bereich von Experimentiereinrichtungen, die auf Grund von Ort, Art und Umfang nicht die Verfügbarkeit einer sicherheitstechnisch wichtigen Einrichtung beeinträchtigen konnten.</LA></DD></DL></LA></DD><DT><B><SP>4.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Ereignisse vor Erteilung der Genehmigung zum Beladen des Reaktors</SP></B></LA><LA Size=\"normal\"><SP>Kriterium V 4.1</SP></LA><LA Size=\"normal\">Befund an einem sicherheitstechnisch wichtigen System oder Anlagenteil, der auf einen Auslegungsfehler oder auf eine Schwäche im Qualitätssicherungssystem hinweist.</LA><LA Size=\"normal\"><SP>Kriterium V 4.2</SP></LA><LA Size=\"normal\">Ereignis an einem sicherheitstechnisch wichtigen System oder Anlagenteil, soweit dieses Ereignis im Hinblick auf den späteren sicheren Betrieb von Bedeutung ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002601116",
        "name": "Anlage 4",
        "title": "Meldekriterien für meldepflichtige Ereignisse in Anlagen in Stilllegung nach § 7 Absatz 3 des Atomgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 773 - 776)</kommentar></noindex></P><BR /><BR /><Title Align=\"auto\">Inhaltsverzeichnis</Title><Subtitle Align=\"auto\"><B>Vorbemerkung</B></Subtitle><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"1*\" /><colspec colname=\"col2\" colwidth=\"14*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>1.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Radiologie und Strahlenschutz</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Ableitung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Freisetzung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kontamination</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Verschleppung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>2.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Anlagentechnik und -betrieb</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Funktionsstörungen, Schäden oder Ausfälle an sicherheitstechnisch wichtigen Einrichtungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Schäden oder Leckagen an Rohrleitungen oder Behältern</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport von radioaktiven Stoffen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Sonstige Ereignisse</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>3.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Einwirkungen von außen und anlageninterne Ereignisse</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Einwirkungen von außen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Anlageninterne Ereignisse</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\"><B><SP>Vorbemerkung</SP></B></Title><BR /><BR /><P>Die Meldekriterien für meldepflichtige Ereignisse für in Stilllegung befindliche Anlagen, Anlagenbereiche oder Anlagenteile gelten für Anlagen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Spaltung von Kernbrennstoffen dienten und bei denen die Schutzziele „Unterkritikalität” und „Nachwärmeabfuhr” für den Restbetrieb der in Stilllegung befindlichen Anlage nicht mehr relevant sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht der Spaltung von Kernbrennstoffen dienten und bei denen das Schutzziel „Unterkritikalität” nicht mehr relevant ist,</LA></DD></DL>soweit für diese eine Genehmigung nach § 7 Absatz 3 des Atomgesetzes bereits erteilt wurde.<BR /> Liegen diese Anwendungskriterien nicht vor, finden je nach Genehmigungs- und Anlagentyp die Anlagen 1, 2 oder 3 weiterhin Anwendung.<DL Font=\"normal\" Type=\"arabic\"><DT><B><SP>1.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Radiologie und Strahlenschutz</SP></B></LA><LA Size=\"normal\">Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfläche von 300 Quadratzentimetern zugrunde zu legen.</LA></DD><DT><B>1.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ableitung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der zuständigen Behörde festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivität die von der zuständigen Behörde festgelegten, maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD><DT><B>1.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Freisetzung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer effektiven Dosis führt, die mehr als 10 Prozent der Grenzwerte nach § 99 Absatz 1 der Strahlenschutzverordnung betragen, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 fällt.</LA><LA Size=\"normal\"><SP>Kriterium S 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass außerhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde überschreitet.</LA><LA Size=\"normal\"><SP>Kriterium E 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde für mehr als 24 Stunden überschreitet oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</LA></DD></DL></LA></DD><DT><B>1.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kontamination</B></LA><LA Size=\"normal\"><SP>Kriterium E 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Überwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA><LA Size=\"normal\"><SP>Kriterium N 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgemäßem Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA></DD><DT><B>1.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verschleppung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA></DD><DT><B>1.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Strahlenschutz von Personen</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.5.1</SP></LA><LA Size=\"normal\">Exposition einer beruflich exponierten Person, die einen Grenzwert der Körperdosis nach § 78 des Strahlenschutzgesetzes überschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach § 74 der Strahlenschutzverordnung darstellt.</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Anlagentechnik und -betrieb</SP></B></LA></DD><DT><B>2.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Funktionsstörungen, Schäden oder Ausfälle an sicherheitstechnisch wichtigen Einrichtungen</B></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall an einer sicherheitstechnisch wichtigen Einrichtung, die für die Einhaltung der Schutzziele verfügbar sein muss, mit der Folge, dass <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens eine Redundanz eines sicherheitstechnisch wichtigen Systems nicht zur Verfügung steht oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Eintreten der Funktionsstörung, des Schadens oder des Ausfalls aus sicherheitstechnischen Gründen die Abbaumaßnahmen entsprechend den genehmigten Betriebsvorschriften unterbrochen werden müssen.</LA></DD></DL>Nicht zu melden sind Funktionsstörungen, Schäden oder Ausfälle <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in den sicherheitstechnisch wichtigen Einrichtungen, die in weniger als 24 Stunden oder innerhalb der in den genehmigten Betriebsvorschriften festgelegten zulässigen Reparaturzeiten behoben werden, sofern die Funktion des Systems erhalten bleibt,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">an sicherheitstechnisch wichtigen Einrichtungen, für die in den genehmigten Betriebsvorschriften Ersatzmaßnahmen für einen begrenzten Zeitraum vorgesehen sind, sofern das Ereignis nicht nach Kriterium N 2.1.2 zu melden ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.2</SP></LA><LA Size=\"normal\">Ausfall, Schaden oder Befund mit Hinweis auf einen systematischen Fehler an einer sicherheitstechnisch wichtigen Einrichtung.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.3</SP></LA><LA Size=\"normal\">Ausfall von oder Schaden an einer Einrichtung des anlagentechnischen oder bautechnischen Brandschutzes.</LA><LA Size=\"normal\">Nicht zu melden sind Ausfälle von oder geringfügige Schäden an einzelnen Komponenten des anlagentechnischen oder bautechnischen Brandschutzes, durch die die Brandschutzfunktionen nicht unzulässig beeinträchtigt wurden.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.4</SP></LA><LA Size=\"normal\">Sicherheitstechnisch bedeutsame Abweichung vom spezifizierten Zustand in einem sicherheitstechnisch wichtigen System oder Anlagenteil oder von einem in den Betriebsvorschriften (Sicherheitsspezifikationen) festgelegten sicherheitstechnisch wichtigen Grenzwert.</LA></DD><DT><B>2.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Schäden oder Leckagen an Rohrleitungen oder Behältern</B></LA><LA Size=\"normal\"><SP>Kriterium N 2.2.1</SP></LA><LA Size=\"normal\">Leckage oder Schaden an einer Einrichtung, die für den Aktivitätseinschluss wichtig ist oder an einem sonstigen aktivitätsführenden System oder einer sonstigen aktivitätsführenden Komponente.</LA><LA Size=\"normal\">Nicht zu melden sind einzelne Tropfleckagen an Dichtungen und Flanschen.</LA><LA Size=\"normal\"><SP>Kriterium N 2.2.2</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Versagen einer druckführenden Komponente mit unmittelbarer Auswirkung auf ein sicherheitstechnisch wichtiges System oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Schaden an einer druckführenden Komponente, soweit zu besorgen ist, dass ein Versagen auf Grund dieses Schadens unmittelbar oder in einer Kette anzunehmender Folgeereignisse zu der Gefährdung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils führt.</LA></DD></DL></LA></DD><DT><B>2.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport von radioaktiven Stoffen</B></LA><LA Size=\"normal\"><SP>Kriterium N 2.3.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Absturz einer Last, der zur Beeinträchtigung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils geführt hat oder hätte führen können.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsames Ereignis beim Transport oder der Lagerung von radioaktiven Stoffen innerhalb des Anlagengeländes.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsamer Schaden an einem Hebezeug oder einer Transport- oder Handhabungseinrichtung.</LA></DD></DL></LA></DD><DT><B>2.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Sonstige Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium N 2.4.1</SP></LA><LA Size=\"normal\">Ereignis, das eine bedeutsame Änderung der Sicherheitsspezifikationen erfordert.</LA><LA Size=\"normal\"><SP>Kriterium N 2.4.2</SP></LA><LA Size=\"normal\">Schaden an einer tragenden Struktur eines Bauwerks mit der Folge, dass die Verfügbarkeit eines sicherheitstechnisch wichtigen Systems oder einer Anlage beeinträchtigt werden kann.</LA><LA Size=\"normal\"><SP>Kriterium N 2.4.3</SP></LA><LA Size=\"normal\">Auslegungsgemäße Anforderung einer sicherheitstechnisch wichtigen Einrichtung in ihrer Sicherheitsfunktion.</LA><LA Size=\"normal\">Nicht zu melden sind Anforderungen, die gezielt vom Personal ohne sicherheitstechnisches Erfordernis durchgeführt werden oder die eindeutig auf Netzstörungen zurückzuführen sind.</LA></DD><DT><B>3.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Einwirkungen von außen und anlageninterne Ereignisse</SP></B></LA></DD><DT><B>3.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einwirkungen von außen</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.1.1</SP></LA><LA Size=\"normal\">Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von außen, so dass ein Anlagenzustand eingetreten ist, <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem das Schutzziel „Einschluss radioaktiver Stoffe“ oder das Schutzziel „Begrenzung der Strahlenexposition“ verletzt wurde und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 3.1.1</SP></LA><LA Size=\"normal\">Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von außen, so dass ein Anlagenzustand eingetreten ist, bei dem das Schutzziel „Einschluss radioaktiver Stoffe” oder das Schutzziel „Begrenzung der Strahlenexposition” verletzt wurde oder dies zu besorgen ist.</LA></DD><DT><B>3.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anlageninterne Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, Überflutung oder sonstige Einwirkung von innen, so dass ein Anlagenzustand eingetreten ist, <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem das Schutzziel „Einschluss radioaktiver Stoffe“ oder das Schutzziel „Begrenzung der Strahlenexposition“ verletzt wurde und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, Überflutung oder sonstige Einwirkung von innen, so dass ein Anlagenzustand eingetreten ist, bei dem das Schutzziel „Einschluss radioaktiver Stoffe” oder das Schutzziel „Begrenzung der Strahlenexposition” verletzt wurde oder dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium N 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, Überflutung oder sonstige Einwirkung von innen in einem Raum oder Anlagenbereich, in dem radioaktive Stoffe mit einer Aktivität oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.</LA><LA Size=\"normal\">Nicht zu melden sind örtlich begrenzte Kleinstbrände im Zusammenhang mit Abbau-, Änderungs- oder Instandhaltungsarbeiten, für die vorbeugende planmäßige Brandschutzmaßnahmen getroffen wurden und deren Anwendung bei der Brandbekämpfung wirksam war.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002701116",
        "name": "Anlage 5",
        "title": "Meldekriterien für meldepflichtige Ereignisse bei Aufbewahrungen nach § 6 des Atomgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 777 - 779)</kommentar></noindex></P><BR /><BR /><Title Align=\"auto\">Inhaltsverzeichnis</Title><Subtitle Align=\"auto\"><B>Vorbemerkung</B></Subtitle><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"1*\" /><colspec colname=\"col2\" colwidth=\"14*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>1.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Radiologie und Strahlenschutz</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Freisetzung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kontamination</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">1.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Verschleppung radioaktiver Stoffe</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>2.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Technik und Betrieb</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Funktionsstörungen, Schäden oder Ausfälle in sicherheitstechnisch wichtigen Systemen oder Einrichtungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Absturz von Lasten; Ereignisse bei Handhabung oder Transport</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">2.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Sonstige Ereignisse</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><B>3.</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\"><B>Einwirkungen von außen und interne Ereignisse</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Einwirkungen von außen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">3.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Einrichtungsinterne Ereignisse</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\"><B><SP>Vorbemerkung</SP></B></Title><BR /><BR /><P>Die Meldekriterien gelten für die Aufbewahrung von Kernbrennstoffen nach § 6 des Atomgesetzes. Erfasst sind daher sowohl die Aufbewahrung von Kernbrennstoffen als auch die Aufbewahrung von verfestigten hochradioaktiven Spaltproduktlösungen und die hierfür erforderlichen Einrichtungen und Tätigkeiten einschließlich der innerbetrieblichen Transporte.<DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Radiologie und Strahlenschutz</SP></B></LA><LA Size=\"normal\">Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfläche von 300 Quadratzentimetern zugrunde zu legen.</LA></DD><DT><B>1.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Freisetzung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.1.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivität zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt.</LA><LA Size=\"normal\"><SP>Kriterium E 1.1.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivität zu einer effektiven Dosis führt, die mehr als 10 Prozent der Grenzwerte nach § 99 Absatz 1 der Strahlenschutzverordnung betragen.</LA><LA Size=\"normal\"><SP>Kriterium N 1.1.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.1.1 oder E 1.1.1 fällt.</LA><LA Size=\"normal\"><SP>Kriterium S 1.1.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Einrichtung, so dass außerhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde überschreitet.</LA><LA Size=\"normal\"><SP>Kriterium E 1.1.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Einrichtung, so dass <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde für mehr als 24 Stunden überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</LA></DD></DL></LA></DD><DT><B>1.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kontamination</B></LA><LA Size=\"normal\"><SP>Kriterium E 1.2.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Überwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA><LA Size=\"normal\"><SP>Kriterium N 1.2.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgemäßem Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA></DD><DT><B>1.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verschleppung radioaktiver Stoffe</B></LA><LA Size=\"normal\">Kriterium S 1.3.1</LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Einrichtung durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.3.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Einrichtung durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA></DD><DT><B>1.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Strahlenschutz von Personen</B></LA><LA Size=\"normal\">Kriterium S 1.5.1</LA><LA Size=\"normal\">Exposition einer beruflich exponierten Person, die einen Grenzwert der Körperdosis nach § 78 des Strahlenschutzgesetzes überschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach § 74 der Strahlenschutzverordnung darstellt.</LA></DD><DT><B><SP>2.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Technik und Betrieb</SP></B></LA></DD><DT><B>2.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Funktionsstörungen, Schäden oder Ausfälle in sicherheitstechnisch wichtigen Systemen oder Einrichtungen</B></LA><LA Size=\"normal\"><SP>Kriterium E 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung, so dass zur weiteren Aufbewahrung nach § 6 des Atomgesetzes eine zusätzliche und bisher nicht in den genehmigten Handlungsanweisungen (Sicherheitsspezifikationen, Betriebs- und Prüfvorschriften) festgelegte Maßnahme ergriffen werden muss.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung.</LA><LA Size=\"normal\">Nicht zu melden sind Funktionsstörungen, Schäden oder Ausfälle <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in den sonstigen sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden oder innerhalb der in den genehmigten Betriebsvorschriften festgelegten zulässigen Reparaturzeiten behoben werden, sofern die Funktion des Systems erhalten bleibt,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">der sonstigen sicherheitstechnisch wichtigen Systeme, für die genehmigte Ersatzmaßnahmen für einen begrenzten Zeitraum zulässig sind, sofern das Vorkommnis nicht nach Kriterium N 2.1.2 zu melden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">geringeren Ausmaßes an einzelnen Komponenten des bautechnischen Brandschutzes sowie der Ausfall einzelner Komponenten der dezentralen Brandbekämpfungs- und Brandmeldeeinrichtungen.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.2</SP></LA><LA Size=\"normal\">Ausfall, Schaden oder Befund mit Hinweis auf einen systematischen Fehler an einem sicherheitstechnisch wichtigen System oder einer sicherheitstechnisch wichtigen Einrichtung.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.3</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Auslösung eines Druckschalters der Dichtungssysteme der Transport- oder Lagerbehälter.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Auslösung eines Druckschalters, die nicht auf Undichtigkeiten der Deckeldichtungen zurückzuführen ist, es sei denn, der Mangel an dem Druckschalter kann innerhalb der in den genehmigten Betriebsvorschriften festgelegten zulässigen Reparaturzeit behoben werden.</LA></DD></DL></LA></DD><DT><B>2.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Absturz von Lasten; Ereignisse bei Handhabung oder Transport</B></LA><LA Size=\"normal\"><SP>Kriterium E 2.2.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Absturz eines Behälters, der mit Kernbrennstoffen oder verfestigten Spaltproduktlösungen beladen ist.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Absturz einer schweren Last auf einen Behälter, der mit Kernbrennstoffen oder verfestigten Spaltproduktlösungen beladen ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.2.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsames Ereignis beim Transport oder der Handhabung eines Transport- oder Lagerbehälters.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsames Ereignis beim Transport oder der Handhabung einer Last.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitstechnisch bedeutsamer Schaden an einem Hebezeug oder einer Transport- oder Handhabungseinrichtung.</LA></DD></DL></LA></DD><DT><B>2.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Sonstige Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium N 2.3.1</SP></LA><LA Size=\"normal\">Sicherheitstechnisch relevante Abweichung von einem behördlich festgelegten Wert der Technik oder des Betriebes.</LA><LA Size=\"normal\"><SP>Kriterium N 2.3.2</SP></LA><LA Size=\"normal\">Sicherheitstechnisch bedeutsamer Schaden an einer tragenden Struktur eines Bauwerks.</LA><LA Size=\"normal\"><SP>Kriterium N 2.3.3</SP></LA><LA Size=\"normal\">Ereignis, das eine bedeutsame Änderung der Sicherheitsspezifikationen erfordert.</LA></DD><DT><B><SP>3.</SP></B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Einwirkungen von außen und interne Ereignisse</SP></B></LA></DD><DT><B>3.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einwirkungen von außen</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.1.1</SP></LA><LA Size=\"normal\">Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von außen, so dass ein Zustand der Einrichtung eingetreten ist, der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 3.1.1</SP></LA><LA Size=\"normal\">Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von außen, sofern die Aufbewahrung nach § 6 des Atomgesetzes nur mit einer zusätzlichen, bisher nicht in den Betriebsvorschriften festgelegten Maßnahme fortgeführt werden kann.</LA></DD><DT><B>3.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einrichtungsinterne Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.2.1</SP></LA><LA Size=\"normal\">Einrichtungsinterner Brand, einrichtungsinterne Explosion, heftige chemische Reaktion, Überflutung oder sonstige Einwirkung von innen, so dass ein Zustand der Einrichtung eingetreten ist, der sich gefahrbringend auf die Bevölkerung oder die Umwelt auswirkt oder bei dem dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 3.2.1</SP></LA><LA Size=\"normal\">Einrichtungsinterner Brand, einrichtungsinterne Explosion, heftige chemische Reaktion, Überflutung oder sonstige Einwirkung von innen, sofern die Aufbewahrung nach § 6 des Atomgesetzes nur mit einer zusätzlichen, bisher nicht in den Betriebsvorschriften festgelegten Maßnahme fortgeführt werden kann.</LA><LA Size=\"normal\"><SP>Kriterium N 3.2.1</SP></LA><LA Size=\"normal\">Einrichtungsinterner Brand, einrichtungsinterne Explosion, heftige chemische Reaktion, Überflutung oder sonstige Einwirkung von innen in einem Raum oder Bereich der Einrichtung, in dem radioaktive Stoffe mit einer Aktivität oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.</LA><LA Size=\"normal\">Nicht zu melden sind örtlich begrenzte Kleinstbrände im Zusammenhang mit Änderungs- und Instandhaltungsarbeiten, für die vorbeugende Brandschutzmaßnahmen getroffen wurden und deren Anwendung bei der Brandbekämpfung wirksam war.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002800116",
        "name": "Anlage 6",
        "title": "Meldekriterien für meldepflichtige Ereignisse in Einrichtungen der Entsorgung radioaktiver Abfälle nach § 9 des Atomgesetzes oder § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2202 - 2204)</kommentar></noindex><BR /><BR /></P><P><B><SP>Vorbemerkung</SP></B></P><P>Die folgenden Meldekriterien gelten für Genehmigungen nach § 9 des Atomgesetzes oder § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes, welche die Lagerung, Bearbeitung oder Verarbeitung radioaktiver Stoffe als radioaktive Abfälle, mit dem Ziel, diese radioaktiven Abfälle geordnet zu beseitigen, zum Gegenstand haben. Die Meldekriterien beziehen sich zu diesem Zweck auf erforderliche Einrichtungen und Handlungsschritte einschließlich der innerbetrieblichen Transporte.<DL Font=\"normal\" Indent=\"7\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Radiologie und Strahlenschutz</SP></B></LA><LA Size=\"normal\">Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfläche von 300 Quadratzentimetern zugrunde zu legen.</LA></DD><DT><B>1.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ableitung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der zuständigen Behörde festgelegten, im Jahr maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivität die von der zuständigen Behörde festgelegten, maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD><DT><B>1.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Freisetzung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer effektiven Dosis führt, die mehr als 10 Prozent der Grenzwerte nach § 99 Absatz 1 der Strahlenschutzverordnung betragen, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der in der Zulassung festgelegten maximal zulässigen Aktivitätsabgaben im Kalenderjahr beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 fällt.</LA><LA Size=\"normal\"><SP>Kriterium S 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Einrichtung, so dass außerhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde überschreitet.</LA><LA Size=\"normal\"><SP>Kriterium E 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Einrichtung, so dass <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde für mehr als 24 Stunden überschreitet oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</LA></DD></DL></LA></DD><DT><B>1.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kontamination</B></LA><LA Size=\"normal\"><SP>Kriterium E 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Überwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA><LA Size=\"normal\"><SP>Kriterium N 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgemäßem Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA></DD><DT><B>1.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verschleppung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Einrichtung durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Einrichtung durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA></DD><DT><B>1.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Strahlenschutz von Personen</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.5.1</SP></LA><LA Size=\"normal\">Exposition einer beruflich exponierten Person, die einen Grenzwert der Körperdosis nach § 78 des Strahlenschutzgesetzes überschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach § 74 der Strahlenschutzverordnung darstellt.</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Technik und Betrieb</SP></B></LA></DD><DT><B>2.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Funktionsstörungen, Schäden oder Ausfälle in sicherheitstechnisch wichtigen Systemen oder Einrichtungen</B></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung.</LA><LA Size=\"normal\">Nicht zu melden sind Funktionsstörungen, Schäden oder Ausfälle <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in den sicherheitstechnisch wichtigen Systemen oder Einrichtungen, die in weniger als 24 Stunden oder innerhalb der in den genehmigten Betriebsvorschriften festgelegten zulässigen Reparaturzeiten behoben werden, sofern die Funktion des Systems erhalten bleibt,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">der sonstigen sicherheitstechnisch wichtigen Systeme, für die genehmigte Ersatzmaßnahmen vorgesehen sind, sofern das jeweilige Ereignis nicht nach Kriterium N 2.1.2 zu melden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">geringeren Ausmaßes an einzelnen Komponenten des bautechnischen Brandschutzes sowie der Ausfall einzelner Komponenten der dezentralen Brandbekämpfungs- und Brandmeldeeinrichtungen.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.2</SP></LA><LA Size=\"normal\">Ausfall, Schaden oder Befund mit Hinweis auf einen systematischen Fehler an einem sicherheitstechnisch wichtigen System oder einer sicherheitstechnisch wichtigen Einrichtung.</LA></DD><DT><B>2.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Sonstige sicherheitstechnisch bedeutsame Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium N 2.2.1</SP></LA><LA Size=\"normal\">Sicherheitstechnisch relevante Abweichung von einem behördlich festgelegten Wert der Technik oder des Betriebes.</LA><LA Size=\"normal\"><SP>Kriterium N 2.2.2</SP></LA><LA Size=\"normal\">Sicherheitstechnisch bedeutsamer Schaden an einer tragenden Struktur eines Bauwerks.</LA><LA Size=\"normal\"><SP>Kriterium N 2.2.3</SP></LA><LA Size=\"normal\">Sonstige sicherheitstechnisch bedeutsame Ereignisse im Zusammenhang mit Konditionierung, Handhabung, Transport und Lagerung radioaktiver Abfälle.</LA></DD><DT><B>3.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Einwirkungen von außen und interne Ereignisse</SP></B></LA></DD><DT><B>3.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einwirkungen von außen</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.1.1</SP></LA><LA Size=\"normal\">Naturbedingte Einwirkungen von außen durch beispielsweise Sturm, Regen, Schneefall, Frost, Blitzschlag, Hochwasser, Erdbeben oder Erdrutsch oder zivilisatorische Einwirkungen von außen durch beispielsweise Einwirkungen schädlicher Stoffe, Druckwellen, von außen übergreifende Brände, Bergschäden oder einen Flugzeugabsturz, sodass ein Zustand der Einrichtung eingetreten ist, der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 3.1.1</SP></LA><LA Size=\"normal\">Naturbedingte Einwirkungen von außen durch beispielsweise Sturm, Regen, Schneefall, Frost, Blitzschlag, Hochwasser, Erdbeben oder Erdrutsch oder zivilisatorische Einwirkungen von außen durch beispielsweise Einwirkungen schädlicher Stoffe, Druckwellen, von außen übergreifenden Brände, Bergschäden oder einen Flugzeugabsturz, sofern der Umgang mit radioaktiven Abfällen nur mit einer zusätzlichen, bisher nicht in den Betriebsvorschriften festgelegten Maßnahme fortgeführt werden kann.</LA></DD><DT><B>3.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einrichtungsinterne Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.2.1</SP></LA><LA Size=\"normal\">Einrichtungsinterner Brand, einrichtungsinterne Explosion, heftige chemische Reaktion, Überflutung oder sonstige Einwirkung von innen, so dass ein Zustand der Einrichtung eingetreten ist, der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 3.2.1</SP></LA><LA Size=\"normal\">Einrichtungsinterner Brand, einrichtungsinterne Explosion, heftige chemische Reaktion, Überflutung oder sonstige Einwirkung von innen, sofern der Umgang mit radioaktiven Abfällen nur mit einer zusätzlichen, bisher nicht in den Betriebsvorschriften festgelegten Maßnahme fortgeführt werden kann.</LA><LA Size=\"normal\"><SP>Kriterium N 3.2.1</SP></LA><LA Size=\"normal\">Einrichtungsinterner Brand, einrichtungsinterne Explosion, chemische Reaktion, Überflutung oder sonstige Einwirkung von innen in einem Raum oder Bereich der Einrichtung, in dem radioaktive Abfälle mit einer Aktivität oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.</LA><LA Size=\"normal\">Nicht zu melden sind örtlich begrenzte Kleinstbrände im Zusammenhang mit Änderungs- und Instandhaltungsarbeiten, für die vorbeugende Brandschutzmaßnahmen getroffen wurden und deren Anwendung bei der Brandbekämpfung wirksam war.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017660992BJNE002900116",
        "name": "Anlage 7",
        "title": "Meldekriterien für meldepflichtige Ereignisse in nach § 9b des Atomgesetzes zugelassenen Anlagen und der Schachtanlage Asse II",
        "parent": {
          "type": "heading",
          "id": "BJNR017660992BJNG001800305"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2204 - 2207)</kommentar></noindex><BR /><BR /></P><P><B><SP>Vorbemerkung:</SP></B></P><P>Die Meldekriterien gelten für Endlager nach § 9b AtG und die Schachtanlage Asse II. Sie beziehen sich zu diesem Zweck auf Handlungsschritte, Einrichtungsgegenstände und technische Gerätschaften, die im Zusammenhang mit der sicheren Errichtung, dem Betrieb oder der Stilllegung der genannten Einrichtungen erforderlich sind, einschließlich des Umgangs nach § 9 AtG oder § 12 Absatz 1 Nummer 3 StrlSchG mit den radioaktiven Abfällen, deren Lagerung und innerbetriebliche Transporte. Die Kriterien erfassen auch den Umgang bei der Rückholung der radioaktiven Abfälle aus der Schachtanlage Asse II.<DL Font=\"normal\" Indent=\"7\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Radiologie und Strahlenschutz</SP></B></LA><LA Size=\"normal\">Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 4 der Strahlenschutzverordnung genommen, ist eine Mittelungsfläche von 300 Quadratzentimetern zugrunde zu legen.</LA></DD><DT><B>1.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ableitung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der zuständigen Behörde festgelegten, im Jahr maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.1.1</SP></LA><LA Size=\"normal\">Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivität die maximal zulässigen Aktivitätsabgaben überschreitet.</LA></DD><DT><B>1.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Freisetzung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Überschreitung der Grenzwerte der effektiven Dosis nach § 99 Absatz 1 der Strahlenschutzverordnung führt oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde für Ableitungen festgelegten, im Kalenderjahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe mit der Abluft in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivität <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer effektiven Dosis führt, die mehr als 10 Prozent der Grenzwerte nach § 99 Absatz 1 der Strahlenschutzverordnung beträgt, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 10 Prozent der von der zuständigen Behörde festgelegten, im Jahr maximal zulässigen Aktivitätsabgaben beträgt.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 1.2.1</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 fällt.</LA><LA Size=\"normal\"><SP>Kriterium S 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass außerhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde überschreitet.</LA><LA Size=\"normal\"><SP>Kriterium E 1.2.2</SP></LA><LA Size=\"normal\">Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde für mehr als 24 Stunden überschreitet oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</LA></DD></DL></LA></DD><DT><B>1.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kontamination</B></LA><LA Size=\"normal\"><SP>Kriterium E 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Überwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA><LA Size=\"normal\"><SP>Kriterium N 1.3.1</SP></LA><LA Size=\"normal\">Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgemäßem Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung überschreitet und deren Gesamtaktivität in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung beträgt.</LA></DD><DT><B>1.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verschleppung radioaktiver Stoffe</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen durch Verschleppung aus der Anlage in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache eines Wertes der Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 1.4.1</SP></LA><LA Size=\"normal\">Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Überwachungsbereichen auf dem Betriebsgelände, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Betriebsgeländes, sofern die dorthin verschleppte Aktivität das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung überschreitet.</LA></DD></DL></LA></DD><DT><B>1.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Strahlenschutz von Personen</B></LA><LA Size=\"normal\"><SP>Kriterium S 1.5.1</SP></LA><LA Size=\"normal\">Exposition einer beruflich exponierten Person, die einen Grenzwert der Körperdosis nach § 78 des Strahlenschutzgesetzes überschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach § 74 der Strahlenschutzverordnung darstellt.</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP><B>Technik und Betrieb</B></SP></LA></DD><DT><B>2.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Funktionsstörungen, Schäden oder Ausfälle in sicherheitstechnisch wichtigen Systemen oder Einrichtungen</B></LA><LA Size=\"normal\"><SP>Kriterium S 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung, die zu einem Anlagenzustand geführt hat, der sich unmittelbar oder mittelbar auf Personen oder die Umgebung Gefahr bringend ausgewirkt hat oder dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung, bei deren Eintreten der Betrieb der Anlage aus sicherheitstechnischen Gründen nicht fortgeführt werden kann.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.1</SP></LA><LA Size=\"normal\">Funktionsstörung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung der Anlage, bei deren Eintreten der bestimmungsgemäße Betrieb eingeschränkt fortgeführt werden kann.</LA><LA Size=\"normal\">Nicht zu melden sind Funktionsstörungen, Schäden oder Ausfälle <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in den sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden behoben werden, oder Ausfälle dieser Systeme, für die genehmigte Ersatzmaßnahmen vorgesehen sind, sofern das jeweilige Ereignis nicht nach Kriterium N 2.1.2 zu melden ist, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">geringeren Ausmaßes an einzelnen Komponenten des bautechnischen Brandschutzes sowie der Ausfall einzelner Komponenten der dezentralen Brandbekämpfungs- und Brandmeldeeinrichtungen.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.1.2</SP></LA><LA Size=\"normal\">Ausfall, Schaden oder Befund mit Hinweis auf einen systematischen Fehler an einem sicherheitstechnisch wichtigen System oder einer sicherheitstechnisch wichtigen Einrichtung.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.3</SP></LA><LA Size=\"normal\">Sicherheitstechnisch relevante Ereignisse bei innerbetrieblichem Transport, Handhabung, Lagerung betrieblicher radioaktiver Abfälle oder radioaktiver Stoffe.</LA><LA Size=\"normal\"><SP>Kriterium N 2.1.4</SP></LA><LA Size=\"normal\">Undichtigkeiten oder Leckagen von Rohrleitungen, Tanks oder Verschlüssen von Einlagerungshohlräumen, wenn dadurch die in der Zulassung oder der Strahlenschutzverordnung festgelegte Aktivitätswerte überschritten werden.</LA><LA Size=\"normal\"><SP>Kriterium E 2.1.3</SP></LA><LA Size=\"normal\">Lösungseinbrüche unter Tage, erhebliche Zunahme der Lösungsaustritte, Auftreten bisher nicht erfasster Lösungsaustritte, sofern eine sicherheitstechnische Relevanz nicht ausgeschlossen werden kann, signifikante Änderung der chemischen Zusammensetzung von Lösungsaustritten mit Deckgebirgslösungsanteilen.</LA></DD><DT><B>2.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Sonstige meldepflichtige Ereignisse, so dass ein bestimmungsgemäßer Anlagenbetrieb nicht weitergeführt werden kann oder es zu einer Betriebsunterbrechung der Anlage oder einer Teilanlage gekommen ist oder kommen kann</B></LA><LA Size=\"normal\"><SP>Kriterium E 2.2.1</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Absturz eines Behälters, der mit Kernbrennstoffen oder verfestigten Spaltproduktlösungen beladen ist, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Absturz einer schweren Last auf einen Behälter, der mit Kernbrennstoffen oder verfestigten Spaltproduktlösungen beladen ist.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium N 2.2.1</SP></LA><LA Size=\"normal\">Sonstiges Ereignis im Zusammenhang mit Handhabung, Transport und Lagerung radioaktiver Abfälle.</LA><LA Size=\"normal\"><SP>Kriterium N 2.2.2</SP></LA><LA Size=\"normal\">Sicherheitstechnisch relevante Abweichung von in der Zulassung oder behördlich festgelegten Werten der Anlagentechnik oder des Betriebes.</LA><LA Size=\"normal\"><SP>Kriterium N 2.2.3</SP></LA><LA Size=\"normal\">Brände, Verpuffungen, Explosionen, Freisetzung von nicht radioaktiven Gefahrstoffen unter Tage, die zu einer Räumung von Anlagenbereichen geführt haben.</LA><LA Size=\"normal\"><SP>Kriterium E 2.2.3</SP></LA><LA Size=\"normal\">Brände, Verpuffungen, Explosionen, Freisetzung von nicht radioaktiven Gefahrstoffen über Tage, die sich auf die Sicherheit der unter Tage Beschäftigten auswirken oder die öffentliche Sicherheit gefährden.</LA><LA Size=\"normal\"><SP>Kriterium E 2.2.4</SP></LA><LA Size=\"normal\">Zerstörung von Grubenbauten.</LA><LA Size=\"normal\"><SP>Kriterium E 2.2.5</SP></LA><LA Size=\"normal\">Bergbauschäden, wenn dadurch das Strahlenschutzregime negativ beeinflusst wird oder werden kann.</LA><LA Size=\"normal\"><SP>Kriterium E 2.2.6</SP><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Tagesbrüche und erhebliche Senkungen über Tage.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewegungsvorgänge an der Erdoberfläche außerhalb des Erwartungsbereichs.</LA></DD></DL></LA><LA Size=\"normal\"><SP>Kriterium E 2.2.7</SP></LA><LA Size=\"normal\">Gasausbrüche und Gasaustritte unter Tage.</LA></DD><DT><B>3.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Einwirkungen von außen und interne Ereignisse</SP></B></LA></DD><DT><B>3.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einwirkungen von außen</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.1.1</SP></LA><LA Size=\"normal\">Naturbedingte Einwirkungen von außen durch beispielsweise Sturm, Regen, Schneefall, Frost, Blitzschlag, Hochwasser, Erdbeben oder Erdrutsch oder zivilisatorische Einwirkungen von außen durch beispielsweise Einwirkungen schädlicher Stoffe, Druckwellen, von außen übergreifende Brände, Bergschäden oder einen Flugzeugabsturz, so dass ein Zustand der Anlage eingetreten ist, der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 3.1.1</SP></LA><LA Size=\"normal\">Naturbedingte Einwirkungen von außen durch beispielsweise Sturm, Regen, Schneefall, Frost, Blitzschlag, Hochwasser, Erdbeben oder Erdrutsch oder zivilisatorische Einwirkungen von außen durch beispielsweise Einwirkungen schädlicher Stoffe, Druckwellen, von außen übergreifenden Brände, Bergschäden oder einen Flugzeugabsturz, so dass der Betrieb der Anlage oder eines Anlagenteils aus sicherheitstechnischen Gründen nicht fortgeführt werden kann.</LA></DD><DT><B>3.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Anlageninterne Ereignisse</B></LA><LA Size=\"normal\"><SP>Kriterium S 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, Überflutung oder sonstige Einwirkung von innen, so dass ein Zustand der Anlage eingetreten ist, der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</LA><LA Size=\"normal\"><SP>Kriterium E 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion oder sonstige Einwirkung von innen, so dass der Betrieb der Anlage oder eines Anlagenteils aus sicherheitstechnischen Gründen nicht fortgeführt werden kann.</LA><LA Size=\"normal\"><SP>Kriterium N 3.2.1</SP></LA><LA Size=\"normal\">Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion oder sonstige Einwirkung von innen in einem Bereich der Anlage, in dem radioaktive Abfälle mit einer Aktivität oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.</LA><LA Size=\"normal\">Nicht zu melden sind örtlich begrenzte Kleinstbrände im Zusammenhang mit Änderungs- und Instandhaltungsarbeiten, für die vorbeugende Brandschutzmaßnahmen getroffen wurden und deren Anwendung bei der Brandbekämpfung wirksam war.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
