{
  "data": {
    "type": "law",
    "id": "BJNR319100998",
    "firstPublished": "1998-10-21",
    "sourceTimestamp": "20120625153413",
    "titleShort": "Altersteilzeitzuschlagsverordnung",
    "titleLong": "Verordnung über die Gewährung eines Zuschlags bei\nAltersteilzeit",
    "abbreviation": "ATZV",
    "slug": "atzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 3191",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 23.8.2001 I 2239;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 38 G v. 5.2.2009 I 160",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR319100998BJNE000202310",
        "name": "§ 1",
        "title": "Gewährung eines Altersteilzeitzuschlags",
        "parent": null,
        "body": "<P>Den in § 6 Abs. 2 des Bundesbesoldungsgesetzes genannten Beamten und Richtern wird ein nichtruhegehaltfähiger Altersteilzeitzuschlag gewährt, soweit die Altersteilzeit mindestens mit der Hälfte der bisherigen Arbeitszeit, die für die Bemessung der ermäßigten Arbeitszeit während der Altersteilzeit zugrunde gelegt worden ist, durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR319100998BJNE000305310",
        "name": "§ 2",
        "title": "Höhe und Berechnung",
        "parent": null,
        "body": "<P>(1) Der Zuschlag wird gewährt in Höhe des Unterschiedsbetrages zwischen der Nettobesoldung, die sich aus dem Umfang der Teilzeitbeschäftigung ergibt, und 83 vom Hundert der Nettobesoldung, die nach der bisherigen Arbeitszeit, die für die Bemessung der ermäßigten Arbeitszeit während der Altersteilzeit zugrunde gelegt worden ist, bei Beamten mit begrenzter Dienstfähigkeit (§ 45 des Bundesbeamtengesetzes oder entsprechendes Landesrecht) unter Berücksichtigung des § 72a des Bundesbesoldungsgesetzes, zustehen würde. Zur Ermittlung dieser letztgenannten Nettobesoldung ist die Bruttobesoldung um die Lohnsteuer entsprechend der individuellen Steuerklasse (§§ 38a, 38b des Einkommensteuergesetzes), den Solidaritätszuschlag (§ 4 Satz 1 des Solidaritätszuschlaggesetzes 1995) und um einen Abzug in Höhe von 8 vom Hundert der Lohnsteuer zu vermindern; Freibeträge (§ 39a des Einkommensteuergesetzes) oder sonstige individuelle Merkmale bleiben unberücksichtigt.</P><P>(2) Brutto- und Nettobesoldung im Sinne des Absatzes 1 sind das Grundgehalt, der Familienzuschlag, Amtszulagen, Stellenzulagen, Zuschüsse zum Grundgehalt für Professoren an Hochschulen und die bei der Deutschen Bundesbank gewährte Bankzulage, Überleitungszulagen und Ausgleichszulagen, die wegen des Wegfalls oder der Verminderung solcher Bezüge zustehen, sowie die jährliche Sonderzahlungen.</P><P>(3) Für Beamte im Geschäftsbereich des Bundesministeriums der Verteidigung, deren Dienstposten durch Auflösung oder Verkleinerung von Dienststellen oder durch eine wesentliche Änderung des Aufbaus oder der Aufgaben einer Dienststelle einschließlich der damit verbundenen Umgliederung oder Verlegung auf Grund der Neuausrichtung der Bundeswehr wegfallen, gelten die Absätze 1 bis 3 mit der Maßgabe, dass der Zuschlag auf der Grundlage von 88 vom Hundert der maßgebenden Nettobesoldung bemessen wird. Dies gilt entsprechend für Beamte, deren Dienstposten mit Beamten nach Satz 1 neu besetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR319100998BJNE000601377",
        "name": "§ 2a",
        "title": "Ausgleich bei vorzeitiger Beendigung der Altersteilzeit",
        "parent": null,
        "body": "<P>Wenn die Altersteilzeit mit ungleichmäßiger Verteilung der Arbeitszeit (Blockmodell) vorzeitig endet und die insgesamt gezahlten Altersteilzeitbezüge geringer sind als die Besoldung, die nach der tatsächlichen Beschäftigung ohne Altersteilzeit zugestanden hätte, ist ein Ausgleich in Höhe des Unterschiedsbetrages zu gewähren. Dabei bleiben Zeiten ohne Dienstleistung in der Arbeitsphase, soweit sie insgesamt sechs Monate überschreiten, unberücksichtigt. Abweichendes Landesrecht bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR319100998BJNE000401377",
        "name": "§ 3",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
