{
  "data": {
    "type": "law",
    "id": "BJNR240110013",
    "firstPublished": "2013-07-15",
    "sourceTimestamp": "20180220214007",
    "titleShort": "Aufbauhilfefonds-Errichtungsgesetz",
    "titleLong": "Gesetz zur Errichtung eines Sondervermögens „Aufbauhilfe“",
    "abbreviation": "AufbhG",
    "slug": "aufbhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 2401",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 14.8.2017 I 3122",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.7.2013 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 15.7.2013 I 2401 vom Bundestag mit Zustimmung des Bundesrates erlassen. Es tritt gem. Art. 5 Abs. 1 dieses G am 19.7.2013 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR240110013BJNE000100000",
        "name": "§ 1",
        "title": "Errichtung des Fonds",
        "parent": null,
        "body": "<P>Es wird ein nationaler Fonds „Aufbauhilfe“ als Sondervermögen des Bundes errichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240110013BJNE000200000",
        "name": "§ 2",
        "title": "Zweck und Mittelverwendung; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Der Fonds dient der Leistung von Hilfen in den vom Hochwasser im Mai und Juni 2013 betroffenen Ländern zur Beseitigung der Hochwasserschäden und zum Wiederaufbau der zerstörten Infrastruktur.</P><P>(2) Aus den Mitteln des Fonds werden als Aufbauhilfen geleistet, soweit die Schäden nicht durch Versicherungen oder sonstige Dritte abgedeckt sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Maßnahmen für geschädigte Privathaushalte und Unternehmen sowie für andere Einrichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Maßnahmen zur Wiederherstellung der Infrastruktur der betroffenen Länder und Gemeinden und weiterer öffentlich-rechtlicher Körperschaften sowie des Bundes einschließlich der Gebäude und Einrichtungen von Religionsgemeinschaften, soweit sie Körperschaften des öffentlichen Rechts sind.</LA></DD></DL>Aus den Mitteln des Fonds werden Soforthilfen, über die im Jahr 2013 Verwaltungsvereinbarungen zwischen dem Bund und den Ländern geschlossen wurden, erstattet.</P><P>(3) Bei der Verteilung der Mittel auf Bund, Länder und Gemeinden sowie bei der Gewährung der Hilfen sind die unterschiedlichen Schadensbelastungen der Betroffenen zu berücksichtigen.</P><P>(4) Die Bundesregierung erlässt mit Zustimmung des Bundesrates eine Rechtsverordnung über die Verteilung und Verwendung der Mittel des Fonds und die Einzelheiten der näheren Durchführung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240110013BJNE000300000",
        "name": "§ 3",
        "title": "Stellung im Rechtsverkehr",
        "parent": null,
        "body": "<P>(1) Der Fonds ist nicht rechtsfähig. Er kann unter seinem Namen im Rechtsverkehr handeln, klagen und verklagt werden. Der allgemeine Gerichtsstand des Fonds ist der Sitz der Bundesregierung. Das Bundesministerium der Finanzen verwaltet den Fonds. Es kann sich hierzu einer anderen Behörde oder eines Dritten bedienen.</P><P>(2) Der Fonds ist von dem Vermögen des Bundes, seinen Rechten und Verbindlichkeiten getrennt zu halten. Für die Zahlungsverpflichtungen, die sich aus der Finanzierung des Fonds ergeben, haftet der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240110013BJNE000403360",
        "name": "§ 4",
        "title": "Finanzierung des Fonds",
        "parent": null,
        "body": "<P>(1) Der Bund stellt dem Fonds Mittel in Höhe von 8 Milliarden Euro zur Verfügung. Die Liquidität des Fonds wird durch den Bund sichergestellt.</P><P>(2) Die Länder beteiligen sich an der Finanzierung nach Maßgabe des Absatzes 3.</P><P>(3) Die finanzielle Beteiligung der Länder an dem Fonds in den Jahren von 2014 bis 2033 erfolgt im Rahmen der vertikalen Umsatzsteuerverteilung nach Maßgabe von § 1 des Finanzausgleichsgesetzes.</P><P>(4) Die im Jahr 2013 vor Inkrafttreten der Rechtsverordnung nach § 2 Absatz 4 geleisteten Aufbauhilfen nach § 2 Absatz 2 Satz 1 und die Soforthilfen nach § 2 Absatz 2 Satz 2 werden aus dem Fonds erstattet.</P><P>(5) Ergibt sich nach der Schlussabrechnung des Fonds, dass die Länder Beiträge geleistet haben, die ihren Anteil an der Finanzierung übersteigen, erstattet der Bund den Ländern anteilig die zu viel geleisteten Beträge.</P><P>(6) Soweit die in der Verordnung der Bundesregierung über die Verteilung und Verwendung der Mittel des Fonds „Aufbauhilfe“ ausgewiesenen und dem Bund zur Verwendung zustehenden Mittel in Höhe von 1,5 Milliarden Euro nicht erforderlich sind, kann der Bund diesen Teil der Mittel auch vor der Schlussabrechnung im Bundeshaushalt vereinnahmen.</P><P>(7) Soweit die in der Verordnung der Bundesregierung über die Verteilung und Verwendung der Mittel des Fonds „Aufbauhilfe“ ausgewiesenen und den Ländern zur Verwendung zustehenden Mittel in Höhe von 6,5 Milliarden Euro nicht erforderlich sind, kann der Bund diesen Teil der Mittel auch vor der Schlussabrechnung bis zu einer Höhe von 1 Milliarde Euro im Bundeshaushalt vereinnahmen. Hiervon unberührt bleiben die Hilfen, die bis zum Ablauf der in Artikel 4 Absatz 3 Satz 2 der Verwaltungsvereinbarung über die Festlegung von einheitlichen Maßstäben zur Verwendung der Mittel des Fonds „Aufbauhilfe“ für Maßnahmen nach § 2 Absatz 2 Nummer 1 und 2 in den vom Hochwasser betroffenen Ländern genannten Frist für die Bewilligung von Anträgen bewilligt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240110013BJNE000500000",
        "name": "§ 5",
        "title": "Wirtschaftsplan und Haushaltsrecht",
        "parent": null,
        "body": "<P>Alle Einnahmen und Ausgaben des Fonds werden in einem Wirtschaftsplan veranschlagt. Der Wirtschaftsplan ist in Einnahmen und Ausgaben auszugleichen. Er wird für das Wirtschaftsjahr 2013 als Anlage zu der nach § 2 Absatz 4 zu erlassenden Rechtsverordnung veröffentlicht und ab dem Haushaltsjahr 2014 bis zur Auflösung des Fonds als Anlage zum Bundeshaushaltsplan veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240110013BJNE000600000",
        "name": "§ 6",
        "title": "Rechnungslegung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen stellt für den Fonds am Schluss eines jeden Rechnungsjahres die Haushaltsrechnung als Rechnung über die Einnahmen und Ausgaben nach der Bundeshaushaltsordnung auf und fügt sie den Übersichten zur Haushaltsrechnung des Bundes bei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240110013BJNE000700000",
        "name": "§ 7",
        "title": "Verwaltungskosten",
        "parent": null,
        "body": "<P>Die Kosten für die Verwaltung des Fonds trägt der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
