{
  "data": {
    "type": "law",
    "id": "BJNR018960975",
    "firstPublished": "1975-07-11",
    "sourceTimestamp": "20200527212509",
    "titleShort": "Aufwendungserstattungs-Verordnung",
    "titleLong": "Verordnung über die Erstattung von Aufwendungen für die gesetzliche Rentenversicherung der in Werkstätten beschäftigten Behinderten",
    "abbreviation": "AufwErstV",
    "slug": "aufwerstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 1896",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 13 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 2.7.1975 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR018960975BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Abs. 2 des Gesetzes über die Sozialversicherung Behinderter in geschützten Einrichtungen vom 7. Mai 1975 (Bundesgesetzbl. I S. 1061) wird im Einvernehmen mit dem Bundesminister der Finanzen mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018960975BJNE000205126",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) In den Fällen des § 1 Satz 1 Nummer 2 Buchstabe a und des § 162 Nummer 2 und 2a des Sechsten Buches Sozialgesetzbuch werden den Trägern der Einrichtungen, den anderen Leistungsanbietern nach § 60 des Neunten Buches Sozialgesetzbuch und den Trägern der Inklusionsbetriebe die nach § 179 Absatz 1 Satz 1 und 3 des Sechsten Buches entstandenen Aufwendungen für Beiträge zur gesetzlichen Rentenversicherung von den Ländern erstattet. Zuständig für die Erstattung ist jeweils das Land, in dem die Einrichtung, der andere Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder der Inklusionsbetrieb liegt.</P><P>(2) Der Bund erstattet den Ländern den Betrag, den diese an die Träger der Einrichtungen, die anderen Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder die Träger der Inklusionsbetriebe gezahlt haben.</P><P>(3) Soweit diese Verordnung von den Ländern durchgeführt wird, ist die nach Landesrecht zuständige Stelle zuständig. Die Aufgaben des Bundes nimmt das Bundesamt für Soziale Sicherung wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018960975BJNE000300314",
        "name": "§ 2",
        "title": "Abrechnung",
        "parent": null,
        "body": "<P>Die zu erstattenden Beträge werden nachträglich nach Einzelfällen abgerechnet. Abrechnungszeitraum ist das Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018960975BJNE000404119",
        "name": "§ 3",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Die Abrechnung der Träger der Einrichtungen und der anderen Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch mit der nach Landesrecht zuständigen Stelle erfolgt bis zum 31. März des folgenden Jahres.</P><P>(2) Bis zum 1. Februar, 1. Mai, 1. August und 1. November jeden Jahres zahlt die nach Landesrecht zuständige Stelle Abschläge in Höhe des Durchschnittsbetrages für drei Monate des letzten abgerechneten Kalenderjahres unter Berücksichtigung der für das jeweilige Jahr neu festgesetzten monatlichen Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch an die Träger der Einrichtungen, an die anderen Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder der Inklusionsbetriebe; Änderungen des Beitragssatzes sind zu berücksichtigen. Verändert sich die Zahl der Beschäftigten gegenüber dem letzten Abrechnungszeitraum um wenigstens 10 vom Hundert, so ist dies der nach Landesrecht zuständigen Stelle unverzüglich mitzuteilen. Bei einer Erhöhung der Zahl der Beschäftigten unter 10 vom Hundert, mindestens jedoch um zehn Beschäftige, kann der Träger der Einrichtung, der andere Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder Träger des Inklusionsbetriebs eine Ermittlung der künftigen Abschläge entsprechend dem Verfahren nach Absatz 3 verlangen. Veränderungen sind beim nächsten Abschlag zu berücksichtigen.</P><P>(3) Wird eine Einrichtung anerkannt oder nimmt ein anderer Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder ein Inklusionsbetrieb seine Tätigkeit auf und liegt noch keine Abrechnung vor, so werden die Abschläge wie folgt ermittelt: Der Träger der Einrichtung, der andere Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder der Träger des Inklusionsbetriebs meldet der nach Landesrecht zuständigen Stelle die Zahl der im Zeitpunkt der Anerkennung oder der Aufnahme der Tätigkeit beschäftigten Menschen mit Behinderungen. Die nach Landesrecht zuständige Stelle berechnet für den Abschlagszeitraum im Sinne des Absatzes 2 Satz 1 (Kalendervierteljahr oder Teil davon) die Summe der Beiträge, die sich nach § 162 Nr. 2 und 2a des Sechsten Buches Sozialgesetzbuch ergeben. Sie zahlt als Abschlag jeweils 90 vom Hundert dieses Betrages zu den in Absatz 2 Satz 1 genannten Terminen.</P><P>(4) Bis zum 31. Mai jeden Jahres zahlt die nach Landesrecht zuständige Stelle die Restbeträge, um welche die Abschläge für das abzurechnende Kalenderjahr niedriger gewesen sind als die zu erstattenden Aufwendungen. Sind die Abschläge höher gewesen, so werden die zuviel gezahlten Beträge mit den nächsten Abschlägen verrechnet; falls dies nicht möglich ist, sind sie zurückzuzahlen.</P><P>(5) Die nach Landesrecht zuständige Stelle und die Träger der Inklusionsbetriebe können ein von Absatz 2 abweichendes Verfahren vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018960975BJNE000505126",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die nach Landesrecht zuständige Stelle teilt dem Bundesamt für Soziale Sicherung möglichst frühzeitig, spätestens jedoch bis zum 30. Juni jeden Jahres mit, welche Beträge (aufgeschlüsselt nach Teilbeträgen aus dem Bundeshaushalt des Vorjahres sowie des laufenden Jahres) den Trägern der Einrichtungen, den anderen Leistungsanbietern nach § 60 des Neunten Buches Sozialgesetzbuch oder der Inklusionsbetriebe für das vorhergehende Kalenderjahr erstattet worden sind. Zusätzlich sind die für die Berechnung des Erstattungsbetrages maßgeblichen Faktoren, insbesondere die Summe der von den behinderten Menschen tatsächlich erzielten Arbeitsentgelte sowie die Anzahl der behinderten Menschen, für die Beträge erstattet wurden, anzugeben.</P><P>(2) Die nach Landesrecht zuständigen Stellen sind berechtigt, den Bundeshaushalt mit den von ihnen aufgewendeten Beträgen zu belasten. Die Belastung ist spätestens innerhalb eines Monats nach dem jeweiligen Zahlungstermin vorzunehmen. Überzahlungen sind unverzüglich auszugleichen.</P><P>(3) Abweichend von Absatz 1 Satz 2 und Absatz 2 Satz 2 sind die Länder berechtigt, den Bundeshaushalt mit den von ihnen aufgewendeten Beträgen zu belasten. Die Belastung ist spätestens innerhalb eines Monats nach dem jeweiligen Zahlungstermin vorzunehmen. Überzahlungen sind unverzüglich auszugleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018960975BJNE000801308",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 2. Juli 1975 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018960975BJNE000900314",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Arbeit und Sozialordnung</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
