{
  "data": {
    "type": "law",
    "id": "BJNR008800009",
    "firstPublished": "2009-01-21",
    "sourceTimestamp": "20150211221503",
    "titleShort": null,
    "titleLong": "Ausbilder-Eignungsverordnung",
    "abbreviation": "AusbEignV 2009",
    "slug": "ausbeignv_2009",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 88",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008800009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 30 Absatz 5 des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931) verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Ausbilder und Ausbilderinnen haben für die Ausbildung in anerkannten Ausbildungsberufen nach dem Berufsbildungsgesetz den Erwerb der berufs- und arbeitspädagogischen Fertigkeiten, Kenntnisse und Fähigkeiten nach dieser Verordnung nachzuweisen. Dies gilt nicht für die Ausbildung im Bereich der Angehörigen der freien Berufe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE000300000",
        "name": "§ 2",
        "title": "Berufs- und arbeitspädagogische Eignung",
        "parent": null,
        "body": "<P>Die berufs- und arbeitspädagogische Eignung umfasst die Kompetenz zum selbstständigen Planen, Durchführen und Kontrollieren der Berufsausbildung in den Handlungsfeldern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ausbildungsvoraussetzungen prüfen und Ausbildung planen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ausbildung vorbereiten und bei der Einstellung von Auszubildenden mitwirken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ausbildung durchführen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ausbildung abschließen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE000400000",
        "name": "§ 3",
        "title": "Handlungsfelder",
        "parent": null,
        "body": "<P>(1) Das Handlungsfeld nach § 2 Nummer 1 umfasst die berufs- und arbeitspädagogische Eignung, Ausbildungsvoraussetzungen zu prüfen und Ausbildung zu planen. Die Ausbilder und Ausbilderinnen sind dabei in der Lage, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vorteile und den Nutzen betrieblicher Ausbildung darstellen und begründen zu können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei den Planungen und Entscheidungen hinsichtlich des betrieblichen Ausbildungsbedarfs auf der Grundlage der rechtlichen, tarifvertraglichen und betrieblichen Rahmenbedingungen mitzuwirken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Strukturen des Berufsbildungssystems und seine Schnittstellen darzustellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ausbildungsberufe für den Betrieb auszuwählen und dies zu begründen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Eignung des Betriebes für die Ausbildung in dem angestrebten Ausbildungsberuf zu prüfen sowie, ob und inwieweit Ausbildungsinhalte durch Maßnahmen außerhalb der Ausbildungsstätte, insbesondere Ausbildung im Verbund, überbetriebliche und außerbetriebliche Ausbildung, vermittelt werden können,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Möglichkeiten des Einsatzes von auf die Berufsausbildung vorbereitenden Maßnahmen einzuschätzen sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>im Betrieb die Aufgaben der an der Ausbildung Mitwirkenden unter Berücksichtigung ihrer Funktionen und Qualifikationen abzustimmen.</LA></DD></DL></P><P>(2) Das Handlungsfeld nach § 2 Nummer 2 umfasst die berufs- und arbeitspädagogische Eignung, die Ausbildung unter Berücksichtigung organisatorischer sowie rechtlicher Aspekte vorzubereiten. Die Ausbilder und Ausbilderinnen sind dabei in der Lage, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf der Grundlage einer Ausbildungsordnung einen betrieblichen Ausbildungsplan zu erstellen, der sich insbesondere an berufstypischen Arbeits- und Geschäftsprozessen orientiert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Möglichkeiten der Mitwirkung und Mitbestimmung der betrieblichen Interessenvertretungen in der Berufsbildung zu berücksichtigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Kooperationsbedarf zu ermitteln und sich inhaltlich sowie organisatorisch mit den Kooperationspartnern, insbesondere der Berufsschule, abzustimmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kriterien und Verfahren zur Auswahl von Auszubildenden auch unter Berücksichtigung ihrer Verschiedenartigkeit anzuwenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Berufsausbildungsvertrag vorzubereiten und die Eintragung des Vertrages bei der zuständigen Stelle zu veranlassen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Möglichkeiten zu prüfen, ob Teile der Berufsausbildung im Ausland durchgeführt werden können.</LA></DD></DL></P><P>(3) Das Handlungsfeld nach § 2 Nummer 3 umfasst die berufs- und arbeitspädagogische Eignung, selbstständiges Lernen in berufstypischen Arbeits- und Geschäftprozessen handlungsorientiert zu fördern. Die Ausbilder und Ausbilderinnen sind dabei in der Lage, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>lernförderliche Bedingungen und eine motivierende Lernkultur zu schaffen, Rückmeldungen zu geben und zu empfangen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Probezeit zu organisieren, zu gestalten und zu bewerten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>aus dem betrieblichen Ausbildungsplan und den berufstypischen Arbeits- und Geschäftsprozessen betriebliche Lern- und Arbeitsaufgaben zu entwickeln und zu gestalten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ausbildungsmethoden und -medien zielgruppengerecht auszuwählen und situationsspezifisch einzusetzen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Auszubildende bei Lernschwierigkeiten durch individuelle Gestaltung der Ausbildung und Lernberatung zu unterstützen, bei Bedarf ausbildungsunterstützende Hilfen einzusetzen und die Möglichkeit zur Verlängerung der Ausbildungszeit zu prüfen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Auszubildenden zusätzliche Ausbildungsangebote, insbesondere in Form von Zusatzqualifikationen, zu machen und die Möglichkeit der Verkürzung der Ausbildungsdauer und die der vorzeitigen Zulassung zur Abschlussprüfung zu prüfen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die soziale und persönliche Entwicklung von Auszubildenden zu fördern, Probleme und Konflikte rechtzeitig zu erkennen sowie auf eine Lösung hinzuwirken,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Leistungen festzustellen und zu bewerten, Leistungsbeurteilungen Dritter und Prüfungsergebnisse auszuwerten, Beurteilungsgespräche zu führen, Rückschlüsse für den weiteren Ausbildungsverlauf zu ziehen sowie</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>interkulturelle Kompetenzen zu fördern.</LA></DD></DL></P><P>(4) Das Handlungsfeld nach § 2 Nummer 4 umfasst die berufs- und arbeitspädagogische Eignung, die Ausbildung zu einem erfolgreichen Abschluss zu führen und dem Auszubildenden Perspektiven für seine berufliche Weiterentwicklung aufzuzeigen. Die Ausbilder und Ausbilderinnen sind dabei in der Lage, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Auszubildende auf die Abschluss- oder Gesellenprüfung unter Berücksichtigung der Prüfungstermine vorzubereiten und die Ausbildung zu einem erfolgreichen Abschluss zu führen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Anmeldung der Auszubildenden zu Prüfungen bei der zuständigen Stelle zu sorgen und diese auf durchführungsrelevante Besonderheiten hinzuweisen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>an der Erstellung eines schriftlichen Zeugnisses auf der Grundlage von Leistungsbeurteilungen mitzuwirken sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Auszubildende über betriebliche Entwicklungswege und berufliche Weiterbildungsmöglichkeiten zu informieren und zu beraten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE000500000",
        "name": "§ 4",
        "title": "Nachweis der Eignung",
        "parent": null,
        "body": "<P>(1) Die Eignung nach § 2 ist in einer Prüfung nachzuweisen. Die Prüfung besteht aus einem schriftlichen und einem praktischen Teil. Die Prüfung ist bestanden, wenn jeder Prüfungsteil mit mindestens „ausreichend“ bewertet wurde. Innerhalb eines Prüfungsverfahrens kann eine nicht bestandene Prüfung zweimal wiederholt werden. Ein bestandener Prüfungsteil kann dabei angerechnet werden.</P><P>(2) Im schriftlichen Teil der Prüfung sind fallbezogene Aufgaben aus allen Handlungsfeldern zu bearbeiten. Die schriftliche Prüfung soll drei Stunden dauern.</P><P>(3) Der praktische Teil der Prüfung besteht aus der Präsentation einer Ausbildungssituation und einem Fachgespräch mit einer Dauer von insgesamt höchstens 30 Minuten. Hierfür wählt der Prüfungsteilnehmer eine berufstypische Ausbildungssituation aus. Die Präsentation soll 15 Minuten nicht überschreiten. Die Auswahl und Gestaltung der Ausbildungssituation sind im Fachgespräch zu erläutern. Anstelle der Präsentation kann eine Ausbildungssituation auch praktisch durchgeführt werden.</P><P>(4) Im Bereich der Landwirtschaft und im Bereich der Hauswirtschaft besteht der praktische Teil aus der Durchführung einer vom Prüfungsteilnehmer in Abstimmung mit dem Prüfungsausschuss auszuwählenden Ausbildungssituation und einem Fachgespräch, in dem die Auswahl und Gestaltung der Ausbildungssituation zu begründen sind. Die Prüfung im praktischen Teil soll höchstens 60 Minuten dauern.</P><P>(5) Für die Abnahme der Prüfung errichtet die zuständige Stelle einen Prüfungsausschuss. § 37 Absatz 2 und 3, § 39 Absatz 1 Satz 2, die §§ 40 bis 42, 46 und 47 des Berufsbildungsgesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE000600000",
        "name": "§ 5",
        "title": "Zeugnis",
        "parent": null,
        "body": "<P>Über die bestandene Prüfung ist jeweils ein Zeugnis nach den Anlagen 1 und 2 auszustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE000700000",
        "name": "§ 6",
        "title": "Andere Nachweise",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach einer vor Inkrafttreten dieser Verordnung geltenden Ausbilder-Eignungsverordnung bestanden hat, die auf Grund des Berufsbildungsgesetzes erlassen worden ist, gilt für die Berufsausbildung als im Sinne dieser Verordnung berufs- und arbeitspädagogisch geeignet.</P><P>(2) Wer durch eine Meisterprüfung oder eine andere Prüfung der beruflichen Fortbildung nach der Handwerksordnung oder dem Berufsbildungsgesetz eine berufs- und arbeitspädagogische Eignung nachgewiesen hat, gilt für die Berufsausbildung als im Sinne dieser Verordnung berufs- und arbeitspädagogisch geeignet.</P><P>(3) Wer eine sonstige staatliche, staatlich anerkannte oder von einer öffentlich-rechtlichen Körperschaft abgenommene Prüfung bestanden hat, deren Inhalt den in § 3 genannten Anforderungen ganz oder teilweise entspricht, kann von der zuständigen Stelle auf Antrag ganz oder teilweise von der Prüfung nach § 4 befreit werden. Die zuständige Stelle erteilt darüber eine Bescheinigung.</P><P>(4) Die zuständige Stelle kann von der Vorlage des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Fertigkeiten, Kenntnisse und Fähigkeiten auf Antrag befreien, wenn das Vorliegen berufs- und arbeitspädagogischer Eignung auf andere Weise glaubhaft gemacht wird und die ordnungsgemäße Ausbildung sichergestellt ist. Die zuständige Stelle kann Auflagen erteilen. Auf Antrag erteilt die zuständige Stelle hierüber eine Bescheinigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE000800000",
        "name": "§ 7",
        "title": "Fortführen der Ausbildertätigkeit",
        "parent": null,
        "body": "<P>Wer vor dem 1. August 2009 als Ausbilder im Sinne des § 28 Absatz 1 Satz 2 des Berufsbildungsgesetzes tätig war, ist vom Nachweis nach den §§ 5 und 6 dieser Verordnung befreit, es sei denn, dass die bisherige Ausbildertätigkeit zu Beanstandungen mit einer Aufforderung zur Mängelbeseitigung durch die zuständige Stelle geführt hat. Sind nach Aufforderung die Mängel beseitigt worden und Gefährdungen für eine ordnungsgemäße Ausbildung nicht zu erwarten, kann die zuständige Stelle vom Nachweis nach den §§ 5 und 6 befreien; sie kann dabei Auflagen erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE000900000",
        "name": "§ 8",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Begonnene Prüfungsverfahren können bis zum Ablauf des 31. Juli 2010 nach den bisherigen Vorschriften zu Ende geführt werden. Die zuständige Stelle kann auf Antrag des Prüfungsteilnehmers oder der Prüfungsteilnehmerin die Wiederholungsprüfung nach dieser Verordnung durchführen; § 4 Absatz 1 Satz 5 findet in diesem Fall keine Anwendung. Im Übrigen kann bei der Anmeldung zur Prüfung bis zum Ablauf des 30. April 2010 die Anwendung der bisherigen Vorschriften beantragt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 2009 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE001200000",
        "name": "Anlage 1",
        "title": "(zu § 5)<BR />Muster",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">( Fundstelle: BGBl. I 2009, 91 )</kommentar><BR /><Split Leader=\"1\" /></P><Subtitle Align=\"auto\">(Bezeichnung der zuständigen Stelle)</Subtitle><Title Align=\"auto\">Zeugnis</Title><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"9.09cm\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"13.61cm\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Herr/Frau ..........</entry></row><row><entry VJ=\"1\" colname=\"col1\">geboren am ...........</entry><entry VJ=\"1\" colname=\"col2\">in ..........</entry></row><row><entry VJ=\"1\" colname=\"col1\">hat am ..........</entry><entry VJ=\"1\" colname=\"col2\">die Prüfung</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" /></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">nach der Ausbilder-Eignungsverordnung vom 21. Januar 2009 (BGBl. I S. 88)</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">bestanden.</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" /></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Damit wurden die berufs- und arbeitspädagogischen Fertigkeiten, Kenntnisse und Fähigkeiten im Sinne des § 30 des Berufsbildungsgesetzes nachgewiesen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">Ort/Datum ..........</entry><entry VJ=\"1\" colname=\"col2\" /></row><row><entry VJ=\"1\" colname=\"col1\">Unterschrift(en) ..........</entry><entry VJ=\"1\" colname=\"col2\" /></row></tbody></tgroup></table><P>(Siegel der zuständigen Stelle)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800009BJNE001300000",
        "name": "Anlage 2",
        "title": "(zu § 5)<BR />Muster",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">( Fundstelle: BGBl. I 2009, 92 )</kommentar><BR /><Split Leader=\"1\" /></P><Subtitle Align=\"auto\">(Bezeichnung der zuständigen Stelle)</Subtitle><P><SP>Zeugnis</SP></P><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Herr/Frau .......................................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">geboren am ................................<Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col2\">in .................................<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">hat am ................................<Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col2\">die Prüfung</entry></row></tbody></tgroup></table><P>nach der Ausbilder-Eignungsverordnung vom 21. Januar 2009 (BGBl. I S. 88)</P><P>mit folgenden Ergebnissen bestanden: <table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"0.32*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"2.24*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"6.38*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"1.83*\" /><colspec colname=\"col5\" colnum=\"5\" colwidth=\"1.83*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\" /><entry VJ=\"1\" colname=\"col4\">Punkte</entry><entry VJ=\"1\" colname=\"col5\">Note</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">Schriftlicher Prüfungsteil</entry><entry VJ=\"1\" colname=\"col3\" /><entry VJ=\"1\" colname=\"col4\">..........</entry><entry VJ=\"1\" colname=\"col5\">..........</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">Praktischer Prüfungsteil</entry><entry VJ=\"1\" colname=\"col3\" /><entry VJ=\"1\" colname=\"col4\">..........</entry><entry VJ=\"1\" colname=\"col5\">..........</entry></row></tbody></tgroup></table></P><P>Damit wurden die berufs- und arbeitspädagogischen Fertigkeiten, Kenntnisse und Fähigkeiten im Sinne des § 30 des Berufsbildungsgesetzes nachgewiesen.</P><P>Ort/Datum<Split Leader=\"1\" /></P><P>Unterschrift(en)<Split Leader=\"1\" /></P><P>(Siegel der zuständigen Stelle)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
