{
  "data": {
    "type": "law",
    "id": "BJNR076600996",
    "firstPublished": "1996-05-24",
    "sourceTimestamp": "20200311212503",
    "titleShort": null,
    "titleLong": "Ausfuhrerstattungsverordnung",
    "abbreviation": "AusfErstV 1996",
    "slug": "ausferstv_1996",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 766",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 11.2.2020 I 198",
        "category": "Stand"
      },
      {
        "comment": "Diese V tritt gem. § 20 idF d. Art. 1 Nr. 2 V v. 11.2.2020 I 198 mit Ablauf des 31.12.2030 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": "<P><noindex>Die V dient der Durchführung von Rechtsakten der Europäischen Gemeinschaft hinsichtlich der Erstattungen bei der Ausfuhr, insbesondern der EWGV 3665/87</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.6.1996 +++)<BR />(+++ Zur Anwendung vgl. § 19 F. 11.2.2020 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EWGV 3665/87 (CELEX Nr: 31987R3665) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR076600996BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 1, des § 13 Abs. 1 Satz 1 sowie des § 15 Satz 1 in Verbindung mit § 16 und § 31 Abs. 2 Satz 1 Nr. 1 des Gesetzes zur Durchführung der Gemeinsamen Marktorganisationen in der Fassung der Bekanntmachung vom 20. September 1995 (BGBl. I S. 1146) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit den Bundesministerien der Finanzen und für Wirtschaft und des § 12 Abs. 3 des Finanzverwaltungsgesetzes vom 30. August 1971 (BGBl. I S. 1426, 1427), der durch Artikel 1 Nr. 4 Buchstabe b des Gesetzes vom 14. Dezember 1984 (BGBl. I S. 1493) geändert worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE000200310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaft, die im Rahmen der gemeinsamen Marktorganisationen und Handelsregelungen hinsichtlich der Erstattungen bei der Ausfuhr erlassen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE000304119",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Zuständig für die Durchführung der in § 1 genannten Rechtsakte und dieser Verordnung ist vorbehaltlich des Satzes 2 die Bundesfinanzverwaltung. Zuständige amtliche Stelle für die Durchführung der Kontrollen gemäß Artikel 3 Abs. 1 der Verordnung (EG) Nr. 639/2003 der Kommission vom 9. April 2003 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 1254/1999 des Rates hinsichtlich des Schutzes lebender Rinder beim Transport als Voraussetzung für die Gewährung von Ausfuhrerstattungen (ABl. EU Nr. L 93 S. 10) in der jeweils geltenden Fassung ist die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt). Zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulassung der in Artikel 16 Abs. 1 Buchstabe b und Abs. 2 Buchstabe c der Verordnung (EG) Nr. 800/1999 der Kommission vo 15. April 1999 über gemeinsame Durchführungsvorschriften für Ausfuhrerstattungen bei landwirtschaftlichen Erzeugnissen (ABl. EG Nr. L 102 S. 11) in der jeweils geltenden Fassung oder Artikel 3 Abs. 2 der Verordnung (EG) Nr. 693/2003 genannten Kontroll- und Überwachungsgesellschaften nach § 14 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewährung der Ausfuhrerstattung nach § 16</LA></DD></DL>ist das Hauptzollamt Hamburg.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE000404377",
        "name": "§ 3",
        "title": "Abfertigung zur Ausfuhr",
        "parent": null,
        "body": "<P>(1) Als Dokument im Sinne des Artikels 5 Abs. 4 der Verordnung (EG) Nr. 800/1999 ist das vom Bundesministerium der Finanzen zu diesem Zweck in der Vorschriftensammlung Bundesfinanzverwaltung - Amtsblatt des Bundesministeriums der Finanzen - (VSF) als \"Ausfuhranmeldung (Zusatzblatt) für EG-Ausfuhrerstattungen\" bekanntgemachte Einheitspapier (Ausfuhranmeldung für Erstattungszwecke) zu verwenden. Die Ausfuhranmeldung für Erstattungszwecke ist nach Artikel 787 der Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchführungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1) in der jeweils geltenden Fassung in elektronischer Form abzugeben. In den Fällen des Artikels 787 Abs. 2 Buchstabe a und b der Verordnung (EWG) Nr. 2454/93 können die Ausfuhranmeldungen für Marktordnungswaren abweichend von Satz 1 papiergestützt abgegeben werden.</P><P>(2) Zuständig für die Annahme der Ausfuhranmeldung für Erstattungszwecke ist die in Artikel 5 Abs. 7 Buchstabe a der Verordnung (EG) Nr. 800/1999 genannte Zollstelle (Ausfuhrzollstelle). Gleichzeitig mit der Abgabe der Ausfuhranmeldung für Erstattungszwecke ist der Ausfuhrzollstelle die Warensendung zu gestellen. Ebenso sind ihr alle nach anderen Rechtsvorschriften erforderlichen Unterlagen vorzulegen.</P><P>(3) Die Ausfuhrzollstelle ist ebenfalls zuständig für die Erteilung des für Ausfuhren von Warensendungen über einen anderen Mitgliedstaat der Europäischen Union nach Artikel 8 der Verordnung (EG) Nr. 800/1999 erforderlichen Kontrollexemplars T 5. Stellt sich erst nach Annahme der Ausfuhranmeldung für Erstattungszwecke heraus, daß eine Warensendung über einen anderen Mitgliedstaat der Europäischen Union ausgeführt wird, ist für die Erteilung des Kontrollexemplars T 5 jede Zollstelle im Geltungsbereich dieser Verordnung zuständig, der die Warensendung mit dem Antrag auf Erteilung eines Kontrollexemplars T 5 gestellt wird.</P><P>(3a) Soll die Warensendung, für die die Ausfuhranmeldung für Erstattungszwecke angenommen wurde, in Teilsendungen ausgeführt werden, sind für die Teilung Kontrollexemplare T 5 zu verwenden. Die in Absatz 3 enthaltenen Zuständigkeitsregelungen für die Erteilung von Kontrollexemplaren T 5 gelten in den Fällen der Ausfuhr in Teilsendungen entsprechend.</P><P>(4) Wird die Warensendung nach Annahme der Ausfuhranmeldung für Erstattungszwecke noch nicht unmittelbar ausgeführt, so ist die Nämlichkeit zu sichern. Die Warensendung darf auch ohne Überführung in das Zollagerverfahren in den Räumen eines Zollagers gelagert werden.</P><P>(5) Zur Feststellung von Tatsachen, die erstattungsrechtlich erheblich sind, kann das Hauptzollamt, in dessen Bezirk die Feststellung getroffen werden soll, Personen, die vom Ergebnis der Feststellung nicht selbst betroffen werden, als Zollhilfspersonen bestellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE000502377",
        "name": "§ 4",
        "title": "Überwachung und Bestätigung der Ausfuhr",
        "parent": null,
        "body": "<P>(1) Die Bestätigung über den Ausgang der Warensendung aus dem Zollgebiet der Gemeinschaft (Ausgangsbestätigung) wird von der nach Artikel 793 Abs. 2 der Verordnung (EWG) Nr. 2454/93 bezeichneten Ausgangszollstelle im Geltungsbereich dieser Verordnung in der Ausfuhranmeldung für Erstattungszwecke erteilt.</P><P>(2) Bei Warensendungen, für die die Ausfuhranmeldung in einem anderen Mitgliedstaat der Europäischen Union angenommen wurde, wird die Ausgangsbestätigung von der nach Artikel 912c Abs. 2 der Verordnung (EWG) Nr. 2454/93 bezeichneten Bestimmungsstelle im Geltungsbereich dieser Verordnung im Kontrollexemplar T 5 erteilt.</P><P>(3) Stellt sich in den in § 3 Abs. 3 genannten Fällen heraus, daß die Warensendung entgegen der ursprünglichen Absicht doch nicht über einen anderen Mitgliedstaat ausgeführt wird, sondern das Zollgebiet der Gemeinschaft bereits in der Bundesrepublik Deutschland verläßt, wird die Ausgangsbestätigung von der nach Artikel 912c Abs. 2 der Verordnung (EWG) Nr. 2454/93 bezeichneten Bestimmungsstelle im Geltungsbereich dieser Verordnung im Kontrollexemplar T 5 erteilt.</P><P>(4) Bei der Ausfuhr auf dem Luftweg oder Seeweg wird die Ausgangsbestätigung nur erteilt, wenn ein Beförderungspapier vorgelegt wird, in dem ein Bestimmungsort außerhalb des Zollgebiets der Gemeinschaft angegeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE000603377",
        "name": "§ 5",
        "title": "Lieferungen, die der Ausfuhr gleichgestellt sind",
        "parent": null,
        "body": "<P>(1) Bei Lieferungen im Geltungsbereich dieser Verordnung ist Artikel 36 der Verordnung (EG) Nr. 800/1999 in der jeweils geltenden Fassung auf Waren anzuwenden, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Schiffsbedarf auf bezugsberechtigte Schiffe im Sinne des § 27 Abs. 3 der Zollverordnung vom 23. Dezember 1993 (BGBl. I S. 2449) in der jeweils geltenden Fassung geliefert worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Luftfahrzeugbedarf zum Verbrauch an Bord während des Fluges im internationalen Flugverkehr abgegeben werden und zu diesem Zweck an ein Luftfahrtunternehmen geliefert worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an ausländische Streitkräfte aufgrund von Verträgen mit amtlichen Beschaffungsstellen der Streitkräfte geliefert worden sind.</LA></DD></DL></P><P>(2) Die §§ 3 und 4 gelten entsprechend, soweit nachstehend nichts anderes bestimmt ist.</P><P>(3) Zuständig für die Überwachung der Lieferungen nach Absatz 1 Nr. 3 ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zollstelle, die die Ausfuhranmeldung für Erstattungszwecke angenommen hat, wenn sie im Geltungsbereich dieser Verordnung angenommen worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zollstelle, der die Waren unter Vorlage des in einem anderen Mitgliedstaat der Europäischen Union erteilten Kontrollexemplars T 5 mit dem Antrag gestellt werden, die Lieferung an die Streitkräfte zu überwachen.</LA></DD></DL>Die zuständige Zollstelle überläßt dem Beteiligten die Waren zur Lieferung an die Streitkräfte. Sie bestätigt im Falle der Nummer 1 in der Ausfuhranmeldung für Erstattungszwecke oder im Falle der Nummer 2 im Kontrollexemplar T 5 die Lieferung, wenn diese durch eine nach vorgeschriebenem Muster ausgestellte Empfangsbestätigung der Streitkräfte nachgewiesen ist.</P><P>(4) Auf Antrag kann unter Anwendung des in Artikel 37 der Verordnung (EG) Nr. 800/1999 geregelten Verfahrens das Hauptzollamt, in dessen Bezirk der Antragsteller seinen Sitz hat, den Antragsteller widerruflich von der Pflicht zur Gestellung der Waren befreien. In diesem Fall sind die Lieferungen eines Kalendermonats in einer Ausfuhranmeldung für Erstattungszwecke zusammenzufassen, die unverzüglich nach Ablauf des Liefermonats abzugeben ist. Bei Lieferungen in andere Mitgliedstaaten der Europäischen Union kann die Gestellungsbefreiung nur bewilligt werden, wenn der Antragsteller zugelassener Versender nach Artikel 912g der Verordnung (EWG) Nr. 2454/93 ist. Das Hauptzollamt kann dem Antragsteller Auflagen erteilen, soweit es der Überwachungszweck erfordert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE000702377",
        "name": "§ 6",
        "title": "Vorratslager für Schiffs- und Luftfahrzeugbedarf",
        "parent": null,
        "body": "<P>(1) Als Vorratslager für Schiffs- und Luftfahrzeugbedarf im Sinne des Artikels 40 der Verordnung (EG) Nr. 800/1999 (Vorratslager) können zugelassen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zolllager oder Lagereinrichtungen eines Zolllagers der Typen A, C, D und E nach Artikel 525 der Verordnung (EWG) Nr. 2454/93 sowie Teile davon oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">räumlich abgegrenzte Teile eines Lagers in einer Freizone des Kontrolltypes I oder einem Freilager.</LA></DD> </DL> </P><P>(2) Zuständig für die Zulassung eines Vorratslagers ist das Hauptzollamt, das das Zollager nach § 24 Abs. 5 der Zollverordnung bewilligt, oder das Zollamt, das die Aufsicht über eine Freizone nach § 26 der Zollverordnung führt.</P><P>(3) Dem Antrag auf Zulassung eines Vorratslagers sind alle Unterlagen und Erklärungen beizufügen, die nach den in § 1 genannten Rechtsakten für die Zulassung erforderlich sind. Zusätzlich ist dem Antrag eine Zeichnung und Beschreibung des Vorratslagers in drei Stücken beizufügen, soweit diese Unterlagen dem Hauptzollamt nicht bereits vorliegen. Soll sich die Zulassung auch auf die Zubereitung von Luftfahrzeugbedarf im Vorratslager erstrecken, so ist dem Antrag ein Verzeichnis aller Zubereitungen mit Angaben über Menge, Art und Beschaffenheit der zu ihrer Herstellung verwendeten Waren beizufügen; jede Änderung dieses Verzeichnisses ist dem Hauptzollamt unverzüglich in drei Stücken zu melden.</P><P>(4) Vorratslager werden durch Bescheid zugelassen.</P><P>(5) Für die Überführung von Waren in ein Vorratslager nach Absatz 1 Nr. 1 ist Artikel 76 der Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1) in ihrer jeweils geltenden Fassung unter den Bedingungen der Artikel 268 bis 274 der Verordnung (EWG) Nr. 2454/93 mit der Maßgabe sinngemäß anzuwenden, daß eine besondere Zulassung nicht erforderlich ist.</P><P>(6) Vorratslager unterliegen der zollamtlichen Überwachung. Aufzeichnungen über den Zu- und Abgang der Waren, ihren Bestand und Verbleib sowie gegebenenfalls die Herstellung von Zubereitungen und die sich hierauf beziehenden geschäftlichen Belege sind sechs Jahre lang aufzubewahren, soweit nicht längere Aufbewahrungsfristen nach anderen Vorschriften bestehen. Das bewilligende Hauptzollamt sowie die von diesem bestimmte Überwachungszollstelle können dem Inhaber des Vorratslagers Auflagen erteilen, soweit es der Überwachungszweck erfordert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE000803377",
        "name": "(XXXX) §§ 7 bis 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE001602377",
        "name": "§ 11a",
        "title": "Zolllagerverfahren bei der Sondererstattung Rindfleisch",
        "parent": null,
        "body": "<P>Für erstattungsfähige Waren, die im Geltungsbereich dieser Verordnung vor ihrer Ausfuhr in das Zolllagerverfahren nach Artikel 4 der VO (EG) Nr. 1741/2006 überführt werden sollen, ist bei der zuständigen Zollstelle eine Einlagerungserklärung abzugeben. Dazu ist der Vordruck „Zahlungserklärung“ im Sinne des Artikels 530 der Verordnung (EWG) Nr. 2454/93 nach dem in der VSF vorgeschriebenen Muster zu verwenden. Im Feld B ist „Zahlungserklärung für die Erstattungs-Lagerung/-Veredelung“ zu streichen und im gleichen Feld oder im Feld 44 durch den Hinweis „Einlagerungserklärung gemäß Artikel 4 Abs. 1 VO (EG) Nr. 1741/2006“ zu ersetzen. Für das Beifügen von Unterlagen und die Gestellung der angemeldeten Grunderzeugnisse gilt § 3 Abs. 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE001301308",
        "name": "§ 12",
        "title": "Zusätzliche Bestimmungen für Malz",
        "parent": null,
        "body": "<P>(1) Für Malz, für das die im voraus festgesetzte Erstattung für in den ersten drei Monaten des Wirtschaftsjahres getätigte Ausfuhren berichtigt werden soll, gelten folgende zusätzliche Bestimmungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Den nach den in § 1 genannten Rechtsakten vorgeschriebenen Meldungen an die zuständige Zollstelle sind eine Beschreibung und Zeichnung der Lagerräume in zwei Stücken beizufügen. Ist derjenige, der die Meldung abgibt, nicht Hersteller und Lagerhalter, so ist die Meldung auch von diesen Personen zu unterzeichnen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe, in denen Gerste und Malz gelagert werden, die Gegenstand der in Nummer 1 bezeichneten Meldungen sind, unterliegen der Überwachung durch die zuständigen Zollstellen. Die Inhaber der in Nummer 1 genannten Betriebe sind verpflichtet,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufzeichnungen über den Zu- und Abgang oder sonstigen Verbleib sowie den Bestand an Gerste und Malz, die Gegenstand der in Nummer 1 bezeichneten Meldungen sind, zu führen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Buchstabe a bezeichneten Bestände an Gerste und Malz in den gemeldeten Lagerräumen getrennt von anderen Beständen zu lagern und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Buchstabe a genannten Aufzeichnungen und die Belege, die sich auf die in Buchstabe a bezeichneten Vorgänge beziehen, sechs Jahre lang aufzubewahren.</LA></DD> </DL></LA><LA Size=\"normal\">Die zuständige Zollstelle kann dem Ausführer, dem Hersteller und dem Lagerhalter Auflagen erteilen, soweit es der Überwachungszweck erfordert.</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zum Zwecke der Überwachung haben der Ausführer, der Hersteller und der Lagerhalter den Zollstellen das Besichtigen der Geschäfts- und Betriebsstätten und die Aufnahme der Bestände an Gerste und Malz, die Gegenstand der in Nummer 1 bezeichneten Meldungen sind, während der Geschäfts- oder Betriebszeit zu gestatten, auf Verlangen die für die Prüfung in Betracht kommenden kaufmännischen Bücher, besondere Aufzeichnungen, Belege und sonstige Schriftstücke zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausführer hat im Feld 44 der Ausfuhranmeldung für Erstattungszwecke oder der Zahlungserklärung und in den Fällen des § 3 Abs. 3 oder § 11 Satz 2 im Feld 106 des Kontrollexemplars T 5 zu erklären, daß das Malz oder die Gerste, aus der das Malz hergestellt worden ist, aus Beständen stammt, die nach den in § 1 genannten Rechtsakten gemeldet worden sind.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausführer, Hersteller und Lagerhalter haben die Verpflichtungen, die ihnen gegenüber den Zollstellen obliegen, selbst zu erfüllen oder hierfür einen oder mehrere geeignete Beauftragte zu bestellen. Die Bestellung ist der zuständigen Zollstelle schriftlich in zwei Stücken anzuzeigen; die Beauftragten haben die Anzeige mit zu unterschreiben.</LA></DD> </DL> </P><P>(2) Örtlich zuständig ist die Zollstelle, in deren Bezirk <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Malz, für das die Erstattung in Anspruch genommen werden soll, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gerste, soweit das Malz erst nach Beginn des Wirtschaftsjahres hergestellt wird,</LA></DD> </DL>zu Beginn des Wirtschaftsjahres lagert. Die Oberfinanzdirektion kann eine andere Zollstelle als örtlich zuständige Zollstelle bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE001400310",
        "name": "§ 13",
        "title": "Melde- und Aufbewahrungspflichten",
        "parent": null,
        "body": "<P>(1) Ist eine Ware zum Verfahren nach den Artikeln 412 bis 442 der Verordnung (EWG) Nr. 2454/93 nach einem Bestimmungsbahnhof oder an einen Empfänger außerhalb des Zollgebiets der Gemeinschaft abgefertigt worden, und endet die Beförderung innerhalb des Zollgebiets der Gemeinschaft, so ist dies vom Ausführer der Zollstelle, die diese Ausfuhranmeldung für Erstattungszwecke angenommen hat, unverzüglich anzuzeigen.</P><P>(2) Der Ausführer und der Vorlieferant, soweit er von der Ausfuhr Kenntnis hatte oder nach den Umständen der Geschäftsabwicklung Kenntnis haben mußte, haben alle Unterlagen über die ausgeführten Waren, ihre Herstellung, Kennzeichnung, Lagerung und sonstige Behandlung sechs Jahre lang aufzubewahren, soweit nicht längere Aufbewahrungsfristen nach anderen Vorschriften bestehen. Zu den in Satz 1 genannten Unterlagen gehören auch alle Vor- und Hilfsaufzeichnungen sowie -belege, insbesondere Herstellungsanweisungen und -berichte, Laboraufzeichnungen, Stück-, Packstück- und Wiegelisten, auch wenn ihre Ergebnisse in andere geschäftliche Unterlagen übernommen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE002101377",
        "name": "§ 13a",
        "title": "Duldungs- und sonstige Mitwirkungspflichten",
        "parent": null,
        "body": "<P>Zum Zwecke der Überwachung haben die nach § 33 Abs. 2 des Gesetzes zur Durchführung der Gemeinsamen Marktorganisationen und der Direktzahlungen auskunftspflichtigen Beteiligten den Zollstellen das Betreten der Geschäftsräume und Betriebsstätten während der üblichen Geschäfts- und Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden kaufmännischen Bücher, besonderen Aufzeichnungen, Belege und sonstigen Schriftstücke zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren. Bei IT-gestützter Buchführung haben die in Satz 1 genannten Beteiligten auf ihre Kosten Listen mit den erforderlichen Angaben auszudrucken, soweit es die zuständige Stelle verlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE001503377",
        "name": "§ 14",
        "title": "Kontroll- und Überwachungsgesellschaften; Schutz lebender Rinder beim\nTransport",
        "parent": null,
        "body": "<P>(1) Die in Artikel 16 Abs. 1 Buchstabe b und Abs. 2 Buchstabe c der Verordnung (EG) Nr. 800/1999 sowie Artikel 3 Abs. 2 der Verordnung (EG) Nr. 639/2003 genannten Kontroll- und Überwachungsgesellschaften werden auf schriftlichen Antrag zugelassen.</P><P>(2) Die Liste der zugelassenen Kontroll- und Überwachungsgesellschaften wird von der zuständigen Stelle im Bundesanzeiger bekannt gemacht.</P><P>(3) Zum Zwecke der Überwachung hat die Kontroll- und Überwachungsgesellschaft ab dem Zeitpunkt der Antragstellung der zuständigen Stelle das Betreten der Geschäfts- und Betriebsräume während der üblichen Geschäfts- und Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden Bücher, Aufzeichnungen, Belege, Schriftstücke und sonstige Unterlagen zur Einsicht vorzulegen, Auskunft zu erteilen sowie ihr die erforderliche Unterstützung zu gewähren. Bei automatischer Buchführung sind die in Satz 1 genannten Auskunftspflichtigen verpflichtet, auf ihre Kosten Listen mit den erforderlichen Angaben auszudrucken, soweit die zuständige Stelle dies verlangt.</P><P>(4) Die zugelassene Kontroll- und Überwachungsgesellschaft ist verpflichtet, jede Änderung, die dazu führt, dass die tatsächlichen oder rechtlichen Verhältnisse nicht mehr mit ihren Angaben oder Erklärungen im Antrag übereinstimmen, der zuständigen Stelle unverzüglich schriftlich anzuzeigen.</P><P>(5) Für eine Kontrolle nach Artikel 3 Abs. 1 der Verordnung (EG) Nr. 639/2003, die von der nach § 2 zuständigen Stelle durchgeführt wird, trägt der Ausführer die Auslagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE002201377",
        "name": "§ 14a",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE002301119",
        "name": "§ 15",
        "title": "Antragsteller und Antrag",
        "parent": null,
        "body": "<P>(1) Der in Artikel 49 Abs. 1 der Verordnung (EG) Nr. 800/1999 vorgesehene besondere Antrag wird mit der Ausfuhranmeldung für Erstattungszwecke gestellt. Der Ausführer hat in den entsprechenden Feldern des vorgenannten Dokumentes die zur Vornahme der Zahlung erforderlichen Daten über Zahlungsweg, Sicherheitskonto, Zustellungsbevollmächtigter und Antragsart einzutragen. Diese Angaben können nachträglich ergänzt oder geändert werden.</P><P>(2) Eine mit Ergänzungsblättern oder Ladelisten versehene Ausfuhranmeldung für Erstattungszwecke gilt als ein zusammenhängender Antrag. Durch getrennte Erklärung gegenüber dem Hauptzollamt Hamburg kann der Antragsteller unabhängig von Artikel 2 Abs. 3 der Verordnung (EG) Nr. 800/1999 die getrennte Zahlung einzelner Teile der Ausfuhranmeldung beantragen. Der Antragsteller kann sich vorbehalten, mehrere Ausfuhranmeldungen für Erstattungszwecke zu einem Antrag zusammenzufassen, wenn er dieses bereits in der Ausfuhranmeldung für Erstattungszwecke durch den Zusatz „Zusammenfassung mit anderen Ausfuhranmeldungen vorbehalten“ erklärt. Zur Zahlung dieser Anträge ist dem Hauptzollamt Hamburg eine abschließende Erklärung über die zusammenzufassenden Anträge einzureichen.</P><P>(3) Der Antragsteller hat beim Hauptzollamt Hamburg zu den in Absatz 1 aufgeführten Antragsunterlagen eine Kopie der Ausfuhrlizenz mit Vorausfestsetzung der Erstattung einzureichen. Diese Kopie muss die Vorderseite und die Rückseite oder das Zusatzblatt mit der jeweils betreffenden zollamtlichen Abschreibung enthalten. Sofern ein Zusatzblatt kopiert wird, ist auf diesem die Nummer und das Datum der dazugehörenden Ausfuhrlizenz zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE001703119",
        "name": "§ 16",
        "title": "Gewährung der Ausfuhrerstattung, Nachweise",
        "parent": null,
        "body": "<P>(1) Das Hauptzollamt Hamburg setzt die Erstattung durch Bescheid fest. Der Erstattungsanspruch wird mit der Bekanntgabe des Erstattungsbescheides fällig. Der Antragsteller hat die Voraussetzungen für den Erstattungsanspruch darzutun und dies zu beweisen. Für die Bekanntgabe des Bescheides gilt § 122 Abs. 2 der Abgabenordnung sinngemäß.</P><P>(2) Ausfuhrerstattungen werden nicht gezahlt, wenn der Erstattungsanspruch aus einem Antrag auf Erstattung höchstens 60 Euro beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE001803119",
        "name": "§ 17",
        "title": "Vorauszahlung der Erstattung",
        "parent": null,
        "body": "<P>Soll die Erstattung nach Artikel 24 der Verordnung (EG) Nr. 800/1999 als Vorauszahlung gezahlt werden, so hat der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausfuhrzollstelle eine zusätzliche Durchschrift der Ausfuhranmeldung für Erstattungszwecke abzugeben und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Hauptzollamt Hamburg die ihm von der Ausfuhrzollstelle mit dem Abfertigungsbefund zurückgegebene zusätzliche Durchschrift der Ausfuhranmeldung für Erstattungszwecke einzureichen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE001903119",
        "name": "§ 18",
        "title": "Sicherheitsleistung",
        "parent": null,
        "body": "<P>Soll die Erstattung als Vorauszahlung gezahlt werden, so ist die nach den in § 1 genannten Rechtsakten vorgeschriebene Sicherheit beim Hauptzollamt Hamburg zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE002001119",
        "name": "§ 19",
        "title": "Anwendungsvorschrift",
        "parent": null,
        "body": "<P>Ab dem 1. Juni 2019 ist diese Verordnung nur noch auf Anträge zur Gewährung der Ausfuhrerstattung nach § 16 anzuwenden, die bis einschließlich 31. Mai 2019 gestellt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076600996BJNE002400119",
        "name": "§ 20",
        "title": "Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Ablauf des 31. Dezember 2030 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
