{
  "data": {
    "type": "law",
    "id": "BJNR204580963",
    "firstPublished": "1963-06-10",
    "sourceTimestamp": "20160720215524",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 8. April 1960 zwischen der Bundesrepublik Deutschland und dem Königreich der Niederlande zur Regelung von Grenzfragen und anderen zwischen beiden Ländern bestehenden Problemen (Ausgleichsvertrag)",
    "abbreviation": "AusglVtrNLDG",
    "slug": "ausglvtrnldg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1963, 458",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 10 G v. 8.7.2016 I 1594",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR204580963BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204580963BJNE000200319",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Den Haag am 8. April 1960 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und dem Königreich der Niederlande zur Regelung von Grenzfragen und anderen zwischen beiden Ländern bestehenden Problemen (Ausgleichsvertrag) und den beigefügten Briefwechseln wird zugestimmt. Der Vertrag und die beigefügten Briefwechsel werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 1 Satz 1: Mit dem GG nach Maßgabe der Entscheidungsformel vereinbar, BVerfGE v. 8.6.1977 I 1547 - 1 BvL 4/75 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR204580963BJNE001200319",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) In den Gebietsteilen, die am 31. Dezember 1937 zum Königreich der Niederlande gehörten und die gemäß Artikel 1 des Grenzvertrags zur Bundesrepublik Deutschland gehören, treten mit dem Zeitpunkt des Inkrafttretens der Grenzänderungen die in den angrenzenden deutschen Gemeinden geltenden Vorschriften des Bundesrechts in Kraft. Das gleiche gilt für die niederländischen Gebietsteile, die gemäß Artikel 2 des Grenzvertrags zu einem späteren Zeitpunkt in die Bundesrepublik Deutschland eingegliedert werden.</P><P>(2) Auf den Übergang vom niederländischen zum deutschen Recht finden die Artikel 24, 25 und 30 des Grenzvertrags sinngemäß Anwendung.</P><P>(3) Mit dem Inkrafttreten des deutschen Rechts nach den Absätzen 1 und 2 tritt das niederländische Recht außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204580963BJNE000300319",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, ohne Zustimmung des Bundesrates die Rechtsverordnungen zu erlassen, die zur Durchführung der in Artikel 2 des Grenzvertrags und in § 33 der Anlage A zum Grenzvertrag vorgesehenen späteren Änderungen des Grenzverlaufs erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204580963BJNE000400319",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Landesregierungen werden ermächtigt, für die Grundstücke in den in Artikel 4 und Artikel 5 des Grenzvertrags bezeichneten Gebietsteilen und in den Gebietsteilen, die nach Artikel 2 des Grenzvertrags zu einem späteren Zeitpunkt in das Hoheitsgebiet der Bundesrepublik Deutschland eingegliedert werden, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften darüber zu treffen, in welcher Weise bis zur Anlegung oder Wiederanlegung von Grundbuchblättern die zu einer Rechtsänderung erforderliche Eintragung in das Grundbuch ersetzt werden soll,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die Anlegung und die Wiederanlegung der Grundbuchblätter zu treffen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften darüber zu treffen, in welcher Weise Rechte, deren Inhalt sich nach niederländischem Recht bestimmt, in das Grundbuch eingetragen und in der Zwangsvollstreckung behandelt werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zur Überleitung solcher Rechte an Grundstücken zu treffen, die ohne Beeinträchtigung der durch die Artikel 22 bis 29 des Grenzvertrags geschützten Belange der Beteiligten in vergleichbare Einrichtungen des deutschen Rechts übergeleitet werden können.</LA></DD> </DL> </P><P>(2) Die Landesregierung kann die Ermächtigung auf die Landesjustizverwaltung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204580963BJNE000501116",
        "name": "(XXXX) Art 5 bis 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204580963BJNE001100319",
        "name": "Art 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 4 und die beigefügten Briefwechsel in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
