{
  "data": {
    "type": "law",
    "id": "BJNR000190961",
    "firstPublished": "1961-01-11",
    "sourceTimestamp": "20200108213502",
    "titleShort": "Ausgleichsrentenverordnung",
    "titleLong": "Verordnung über die Einkommensfeststellung nach dem Bundesversorgungsgesetz",
    "abbreviation": "AusglV",
    "slug": "ausglv",
    "extraAbbreviations": [
      "BVG§33DV 1961"
    ],
    "publicationInfo": [
      {
        "reference": "1961, 19",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 1.7.1975 I 1769,",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 38 G v. 20.12.2011 I 2854",
        "category": "Stand"
      },
      {
        "comment": "V aufgeh. durch Art. 58 Nr. 3 G v. 12.12.2019 I 2652 mWv 1.1.2024",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab:  1. 1.1979 +++)<BR /> <BR />(+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 3<BR />Buchst. i DBuchst. mm G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)</pre> <BR />Überschrift: IdF d. Art. 1 Nr. 1 V v. 20.12.1988 I 2451 mWv 1.1.1987</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR000190961BJNG000100314",
        "name": "Erster Abschnitt",
        "title": "Schwerbeschädigte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE000409308",
        "name": "§ 1",
        "title": "Einkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Einkommen, das bei der Feststellung der Ausgleichsrente zu berücksichtigen ist, sind alle Einkünfte in Geld oder Geldeswert ohne Rücksicht auf ihre Quelle und Rechtsnatur, soweit nicht das Bundesversorgungsgesetz, diese Verordnung oder andere Rechtsvorschriften vorschreiben, daß bestimmte Einkünfte bei der Feststellung der Ausgleichsrente unberücksichtigt bleiben. Dabei ist es unerheblich, ob sie der Steuerpflicht unterliegen oder bei der Bemessung einer anderen Leistung berücksichtigt werden.</P><P>(2) Den Einkünften stehen Ansprüche auf Leistungen in Geld oder Geldeswert sowie Anwartschaften, die durch Stellung eines Antrags zu einem derartigen Anspruch erwachsen können, gleich; das gilt nicht, soweit sie nicht zu verwirklichen sind oder aus Unkenntnis oder aus einem verständigen Grund nicht geltend gemacht worden sind oder nicht geltend gemacht werden. Hat der Schwerbeschädigte ohne verständigen Grund über Vermögenswerte in einer Weise verfügt, daß dadurch sein bei der Feststellung der Ausgleichsrente zu berücksichtigendes Einkommen gemindert wird, so ist seine Ausgleichsrente so festzustellen, als hätte er die Verfügung nicht getroffen.</P><P>(3) Einkünfte aus gegenwärtiger Erwerbstätigkeit (§ 33 Abs. 1 und 2 des Bundesversorgungsgesetzes) sind auch solche Einkünfte, die nach den Vorschriften des Einkommensteuerrechts den in § 33 Abs. 2 des Bundesversorgungsgesetzes aufgeführten Einkunftsarten zugerechnet werden; bei Konkursausfallgeld (Insolvenzgeld) nach dem Dritten Buch Sozialgesetzbuch gilt als Einkommen aus gegenwärtiger Erwerbstätigkeit das Bruttoeinkommen, das der Berechnung dieser Leistung zugrunde liegt. Zu den übrigen Einkünften im Sinne des § 33 Abs. 1 des Bundesversorgungsgesetzes gehören insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkünfte aus Haus- und Grundbesitz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkünfte aus Kapitalvermögen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Renten aus den gesetzlichen Rentenversicherungen und der gesetzlichen Unfallversicherung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Altersrente, die Rente wegen Erwerbsminderung, eine Rente wegen Todes und die Landabgaberente nach dem Gesetz über die Alterssicherung der Landwirte sowie die Produktionsaufgaberente und das Ausgleichsgeld nach dem Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wartegelder, Ruhegelder, Witwen- und Waisengelder und andere Bezüge und Vorteile aus früheren Dienstleistungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">freiwillige Leistungen, die mit Rücksicht auf ein früheres Dienst- oder Arbeitsverhältnis oder eine frühere selbständige Berufstätigkeit oder als zusätzliche Versorgungsleistung einer berufsständischen Organisation laufend gewährt werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldrenten und einmalige Leistungen aus privaten Versicherungsverträgen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen auf Grund von Unterhaltsansprüchen, soweit sie bei der Feststellung der Ausgleichsrente zu berücksichtigen sind,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Altenteilsleistungen, Leibrenten,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übergangsgeld, Unterhaltsgeld, Arbeitslosengeld und Kurzarbeitergeld.</LA></DD></DL></P><P>(4) Die Einkünfte im Sinne des Absatzes 3 Satz 1 und 2 sind getrennt nach den Einkunftsarten des § 2 Abs. 1 des Einkommensteuergesetzes zu ermitteln. Abzüge sind nur insoweit zulässig, als dies in dieser Verordnung oder in anderen Rechtsvorschriften bestimmt ist. Ein Verlustausgleich zwischen einzelnen Einkunftsarten ist nicht vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE000519140",
        "name": "§ 2",
        "title": "Nicht zu berücksichtigende Einkünfte",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Bei der Feststellung der Ausgleichsrente bleiben unberücksichtigt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch, der Sozialhilfe und ähnliche Leistungen aus öffentlichen Mitteln, deren Gewährung oder Höhe von der Ausgleichsrente beeinflußt wird, Zuwendungen der freien Wohlfahrtspflege sowie freiwillige fürsorgerische Leistungen von berufsständischen Organisationen, die nicht auf Beiträgen beruhen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen, die zur Abgeltung eines besonderen Aufwands wegen Hilflosigkeit infolge körperlicher, geistiger oder seelischer Behinderung (z. B. Pflegegeld aus der gesetzlichen Unfallversicherung) oder eines durch die Behinderung verursachten Mehrverschleißes an Kleidern und Wäsche gewährt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zivilblindengeld,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach dem Lastenausgleichsgesetz und dem Reparationsschädengesetz; zu diesen Leistungen gehören auch Zinszuschläge mit Ausnahme der Zinsen aus einer als Kapitalvermögen angelegten Entschädigung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wintergeld nach § 102 Absatz 1 bis 3 des Dritten Buches Sozialgesetzbuch,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen, die zur Abgeltung eines besonderen Aufwandes bestimmt und aus diesem Grunde nicht lohnsteuerpflichtig sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinderzuschüsse, Kinderzulagen, Kinderzuschläge, Kindergelder und ähnliche Leistungen, die für Kinder gezahlt werden, und der Sonderbetrag für Kinder nach § 8 des Gesetzes über die Gewährung einer jährlichen Sonderzuwendung in der Fassung des Artikels VI Nr. 2 des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und Ländern vom 23. Mai 1975 (BGBl. I S. 1173), zuletzt geändert durch § 33 des Gesetzes vom 6. Dezember 1985 (BGBl. I S. 2154), oder entsprechenden landesrechtlichen oder tarifrechtlichen Vorschriften; ausgenommen sind Beträge, um die sich Stundenlöhne, Ortszuschläge, Kranken- und Arbeitslosengeld sowie diesen ähnliche Einkünfte mit Rücksicht auf Kinder erhöhen, ferner bei Arbeitern der Sozialzuschlag im Sinne der im öffentlichen Dienst geltenden Tarifverträge,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach dem Bundesentschädigungsgesetz einschließlich der im Rahmen des § 228 weitergeltenden entschädigungsrechtlichen Vorschriften, sofern bei ihrer Bemessung Leistungen nach dem Bundesversorgungsgesetz angerechnet werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach dem Bundesversorgungsgesetz, dem dritten Teil des Soldatenversorgungsgesetzes und den übrigen Gesetzen, die das Bundesversorgungsgesetz für anwendbar erklären, mit Ausnahme des Versorgungskrankengeldes nach den §§ 16ff., des Übergangsgeldes nach § 26a und des Ersatzes für entgangenen Arbeitsverdienst nach § 24 Abs. 2 Buchstabe a und Abs. 3 des Bundesversorgungsgesetzes,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezüge aus der gesetzlichen Unfallversicherung und der Unterschied zwischen einer Versorgung nach allgemeinen beamtenrechtlichen Bestimmungen und der beamtenrechtlichen Unfallfürsorge, wenn sie ein Ruhen nach § 65 Abs. 1 des Bundesversorgungsgesetzes bewirken,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachleistungen, Erstattungen und die zu entstandenen Kosten gezahlten Zuschüsse öffentlicher und privater Krankenkassen sowie von Trägern der gesetzlichen Rentenversicherungen, der gesetzlichen Unfallversicherung und der Altershilfe für Landwirte; ferner Leistungen dieser Art auf Grund beamten- und soldatenrechtlicher Vorschriften,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beihilfen und Unterstützungen, die nach dienstrechtlichen Vorschriften von Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts gezahlt werden,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen der Träger der gesetzlichen Rentenversicherungen nach § 258 des Fünften Buches Sozialgesetzbuch und den Vorschriften des Sechsten Buches Sozialgesetzbuch über den Zuschuß zur Krankenversicherung und zur Pflegeversicherung, Zuschüsse nach § 4 Abs. 3, § 59 Abs. 3 und § 60 Abs. 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte sowie Zuschüsse des Arbeitgebers oder der Bundesagentur für Arbeit zum Krankenversicherungsbeitrag nach § 257 des Fünften Buches Sozialgesetzbuch oder § 174 des Dritten Buches Sozialgesetzbuch und Beitragszuschüsse nach § 61 des Elften Buches Sozialgesetzbuch,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bergmannsprämien nach dem Gesetz über Bergmannsprämien in der Fassung der Bekanntmachung vom 12. Mai 1969 (BGBl. I S. 434), zuletzt geändert durch das Gesetz vom 7. Mai 1980 (BGBl. I S. 532),</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weihnachts- und Neujahrsgratifikationen bis zum Betrage von 307 Euro, Heirats- und Geburtsbeihilfen, Jubiläumsgeschenke und ähnliche einmalige Zuwendungen der Arbeitgeber aus besonderem Anlaß,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Vergünstigungen (z.B. Freimilch, Freitabak, Freibier, unentgeltliche oder verbilligte Mahlzeiten im Betrieb, Essenmarken), soweit sie lohnsteuerfrei bleiben,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen auf Grund von Unterhaltsansprüchen und freiwillige Unterhaltsleistungen, soweit in dieser Verordnung nichts anderes bestimmt ist, sowie Einkünfte aus Kindesvermögen nach § 1649 des Bürgerlichen Gesetzbuches,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach dem Unterhaltssicherungsgesetz und dem Unterhaltsvorschußgesetz, sofern sie an die Stelle von Unterhaltsleistungen treten, die bei der Feststellung von Ausgleichsrenten nicht zu berücksichtigen sind,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übergangsbeihilfen nach den §§ 12 und 13 des Soldatenversorgungsgesetzes sowie Übergangsbeihilfen nach § 13 des Bundespolizeibeamtengesetzes in der Fassung des Artikels 1 des Gesetzes über die Personalstruktur des Bundesgrenzschutzes vom 3. Juni 1976 (BGBl. I S. 1357), geändert durch § 94 des Beamtenversorgungsgesetzes vom 24. August 1976 (BGBl. I S. 2485), in Verbindung mit § 18 des Bundespolizeibeamtengesetzes in der bis zum 30. Juni 1976 geltenden Fassung,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stipendien aus öffentlichen Mitteln zur Förderung von Schülern an höheren Schulen und von Studenten an wissenschaftlichen Hochschulen, sonstigen Hochschulen und höheren Fachschulen sowie Stipendien, die für den gleichen Zweck aus Stiftungen oder anderen Förderungseinrichtungen gewährt werden, wenn deren Gewährung oder Höhe durch die Ausgleichsrente beeinflußt wird,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohngeld nach dem Wohngeldgesetz,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prämien nach dem Wohnungsbau-Prämiengesetz und nach dem Spar-Prämiengesetz,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen auf Grund eines Schadensersatzanspruchs, den der Beschädigte nach dem Gesetz über die erweiterte Zulassung von Schadensersatzansprüchen bei Dienst- und Arbeitsunfällen vom 7. Dezember 1943 (Reichsgesetzblatt I S. 674), geändert durch das Unfallversicherungs-Neuregelungsgesetz vom 30. April 1963 (Bundesgesetzbl. I S. 241), geltend machen kann, sofern dieser Ersatzanspruch auf demselben Ereignis beruht wie die Ansprüche nach dem Bundesversorgungsgesetz,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">vereinzelt vorkommende Einkünfte, soweit sie nicht zur Sicherstellung des Lebensunterhalts bestimmt sind oder an die Stelle einer zur Sicherung des Lebensunterhalts bestimmten Leistung treten, mit Ausnahme der daraus erzielten regelmäßig wiederkehrenden Einkünfte; hierzu gehören insbesondere Erbschaften, Lotteriegewinne, Wiedergutmachungsleistungen des Hohen Kommissars der Vereinten Nationen für Flüchtlinge auf Grund des Artikels 2 des Abkommens vom 5. Oktober 1960 (Bundesanzeiger Nr. 53 vom 16. März 1961), Leistungen nach den §§ 9 und 10 des Kündigungsschutzgesetzes und Abfindungen, die nach gesetzlicher Vorschrift bei Eheschließung gewährt werden,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehrensold nach dem Gesetz über Titel, Orden und Ehrenzeichen vom 26. Juli 1957 (BGBl. I S. 844), zuletzt geändert durch Artikel 33 des Gesetzes vom 24. April 1986 (BGBl. I S. 560),</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unfallausgleich nach beamtenrechtlichen Unfallfürsorgevorschriften,</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">vermögenswirksame Leistungen der Arbeitgeber nach dem Fünften Vermögensbildungsgesetz in der jeweils geltenden Fassung, soweit sie nach § 13 Abs. 1 dieses Gesetzes zur Gewährung einer Arbeitnehmer-Sparzulage führen, sowie die Arbeitnehmer-Sparzulage nach § 13 Abs. 1 bis 3 dieses Gesetzes, nicht jedoch vermögenswirksame Anlagen von Teilen des Arbeitslohns im Sinne des § 11 dieses Gesetzes,</LA></DD><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulagen nach § 28 des Berlinförderungsgesetzes,</LA></DD><DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentliche Leistungen zur Förderung der Aufnahme oder Aufrechterhaltung einer Erwerbstätigkeit, zur Schul- oder Berufsausbildung, zur beruflichen Fortbildung sowie zu beruflichen Bildungsmaßnahmen, wenn bei ihrer Bemessung Leistungen nach dem Bundesversorgungsgesetz angerechnet werden,</LA></DD><DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">Renten aus der gesetzlichen Rentenversicherung, Altersrenten, Renten wegen Erwerbsminderung und Landabgaberenten nach dem Gesetz über die Alterssicherung der Landwirte, soweit der Anspruch wegen der Leistung von Krankengeld oder Versorgungskrankengeld auf einen Sozialleistungsträger übergegangen ist,</LA></DD><DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen auf Grund eines Schadensersatzanspruchs, ausgenommen solche Leistungen, die an die Stelle eines zur Sicherung des Lebensunterhalts bestimmten und auf die Ausgleichsrente anzurechnenden Einkommens treten und weder ganz noch teilweise nach § 81a des Bundesversorgungsgesetzes übergegangen sind,</LA></DD><DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zinsen nach § 44 des Ersten Buches Sozialgesetzbuch,</LA></DD><DT>35.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nutzungswert einer Wohnung im eigenen Haus, einer Eigentumswohnung, eines eigentumsähnlichen Dauerwohnrechts und einer unentgeltlich überlassenen Wohnung, sofern der Beschädigte die Wohnung selbst bewohnt,</LA></DD><DT>36.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Sachbezugswert eines freien Wohnrechts, das aus der Überlassung der in Nummer 36 angeführten Eigentumsrechte oder aus einem landwirtschaftlichen Gutsüberlassungsvertrag herrührt,</LA></DD><DT>37.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen aufgrund der Richtlinien zum Programm \"Humanitäre Soforthilfe\" in der jeweils geltenden Fassung.</LA></DD></DL></P><P>(2) Ansprüche auf die in Absatz 1 genannten Leistungen bleiben bei der Feststellung der Ausgleichsrente ebenfalls unberücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE000606308",
        "name": "§ 3",
        "title": "Bewertung von Sachbezügen",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Die Bewertung von Einkünften, die nicht in Geld bestehen (Wohnung, Verpflegung, Heizung und sonstige Sachbezüge), richtet sich nach der Sozialversicherungsentgeltverordnung in der jeweils geltenden Fassung; freie Beleuchtung ist nicht zu bewerten. Für die Bewertung der freien Wohnung gilt § 2 Abs. 3 der Sozialversicherungsentgeltverordnung; § 2 Abs. 4 der Sozialversicherungsentgeltverordnung bleibt unberücksichtigt. Die nach den Sätzen 1 und 2 festgelegten Werte sind jeweils in der Zeit vom 1. Juli des Geltungsjahres der Sozialversicherungsentgeltverordnung bis zum 30. Juni des Folgejahres maßgebend. Enthalten die Sachbezüge keine freie Kost, so ist in der Zeit vom 1. Juli 1990 bis 30. Juni 1991 die freie Wohnung mit 28 vom Hundert und die freie Heizung mit 7 vom Hundert und in der Zeit vom 1. Juli 1991 bis 30. Juni 1992 die freie Wohnung mit 31 vom Hundert und die freie Heizung mit 9 vom Hundert des jeweils maßgebenden Wertes nach § 1 Abs. 1 der in diesen Zeiträumen gültigen Sachbezugsverordnungen zu bewerten. Bei der Bewertung sonstiger Sachbezüge ist § 3 Abs. 3 der Sozialversicherungsentgeltverordnung nicht anzuwenden.</P><P>(2) Absatz 1 gilt auch dann, wenn in einem Tarifvertrag, einer Tarifordnung, einer Betriebs- oder Dienstordnung, einer Betriebsvereinbarung, einem Arbeitsvertrag oder einem sonstigen Vertrag andere Werte festgesetzt worden sind.</P><P>(3) Sind Altenteilsleistungen als Einkommen zu berücksichtigen, so ist im allgemeinen anzunehmen, daß sie in der vereinbarten Höhe geleistet werden. Sind im Einzelfall die Altenteilsleistungen unter Berücksichtigung der sonst noch vereinbarten Leistungen zu hoch oder zu niedrig vereinbart, so ist als Einkommen zu berücksichtigen, was unter angemessener Berücksichtigung der tatsächlichen Verhältnisse zu leisten wäre.</P><P>(4) Absatz 1 gilt nicht, soweit durch den Wert eines Sachguts die Höhe einer Geldleistung festgelegt wird oder ein Sachbezug nach Art und Menge nicht zum Verbrauch durch den Berechtigten, sondern zur Erzielung eines Geldbetrags bestimmt ist. Als Einkommen ist die Geldleistung oder der erzielte Geldbetrag zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE000702301",
        "name": "§ 4",
        "title": "Unterhaltsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Als übrige Einkünfte im Sinne des § 33 Abs. 1 des Bundesversorgungsgesetzes sind bei Schwerbeschädigten auch die Leistungen des Ehegatten oder des Lebenspartners aufgrund eines bürgerlich-rechtlichen Unterhaltsanspruchs zu berücksichtigen. Ist der Unterhalt nicht gerichtlich festgesetzt, so gilt für die Bewertung des Unterhaltsanspruchs, dass der unterhaltspflichtige Ehegatte oder Lebenspartner von seinem Bruttoeinkommen mindestens den Betrag, der in der Anrechnungsverordnung bei Beschädigten der Stufenzahl 170 als Höchstbetrag der übrigen Einkünfte zugeordnet ist, monatlich behält; dabei bleiben Einkünfte der in § 2 genannten Art unberücksichtigt.</P><P>(2) Als übrige Einkünfte im Sinne des § 33 Abs. 1 des Bundesversorgungsgesetzes sind ferner die Unterhaltsleistungen des früheren Ehegatten oder Lebenspartners aufgrund eines bürgerlich-rechtlichen Unterhaltsanspruchs zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE000800314",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE000901308",
        "name": "§ 6",
        "title": "Werbungskosten bei Einkünften aus nichtselbständiger Arbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Bei Einkünften aus nichtselbständiger Arbeit gilt als Bruttoeinkommen im Sinne des § 33 Abs. 1 des Bundesversorgungsgesetzes ein um die nach Maßgabe der Absätze 2 bis 4 ermittelten Werbungskosten verminderter Betrag, soweit der Gesamtbetrag der zu berücksichtigenden Werbungskosten höher ist als 15 Euro monatlich.</P><P>(2) Bei Benutzung öffentlicher Verkehrsmittel zwischen Wohnung und Arbeitsstätte sind die Kosten der tariflich günstigsten Zeitkarte zu berücksichtigen. Wird außer einem öffentlichen Verkehrsmittel ein Fahrrad benutzt, so ist neben den Kosten der Zeitkarte ein Betrag von 6 Euro monatlich zu berücksichtigen.</P><P>(3) Bei Benutzung eines eigenen Kraftfahrzeugs sind für die Dauer des Beschäftigungsverhältnisses folgende monatliche Pauschbeträge zu berücksichtigen: <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"50*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"20*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">a)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bei Benutzung eines Kraftwagens</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">6 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">b)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei Benutzung eines Kleinstkraftwagens (drei- oder vierrädriges Kraftfahrzeug, dessen Motor einen Hubraum von nicht mehr als 500 Kubikzentimeter hat)</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">4,40 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">c)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei Benutzung eines Motorrads oder eines Motorrollers</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">2,80 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">d)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei Benutzung eines Fahrrads mit Motor</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">1,50 Euro</entry></row></tbody></tgroup></table><BR />für jeden vollen Kilometer, den die Wohnung von der Arbeitsstätte entfernt liegt. Ist der Schwerbeschädigte in einem Kalendermonat weniger als 11 Tage beschäftigt, so ermäßigen sich die Sätze auf die Hälfte. Für Kalendermonate, in denen der Schwerbeschädigte nicht beschäftigt ist, sind Aufwendungen für ein eigenes Kraftfahrzeug nicht zu berücksichtigen.</P><P>(4) Ist der Schwerbeschädigte außerhalb des Ortes beschäftigt, an dem er einen eigenen Hausstand unterhält, so sind die durch Führung eines doppelten Haushalts nachweislich entstehenden Mehraufwendungen sowie die unter Ausnutzung bestehender Tarifvergünstigungen entstehenden tatsächlichen Fahrtkosten der zweiten Wagenklasse für wöchentlich eine Familienheimfahrt zu berücksichtigen, sofern nicht zur Abgeltung dieser Mehraufwendungen eine Entschädigung im Sinne des § 2 Nr. 7 gewährt wird. Ein eigener Hausstand ist dann anzunehmen, wenn der Schwerbeschädigte eine Wohnung mit eigener oder selbstbeschaffter Möbelausstattung besitzt. Bei Unverheirateten ist die Unterhaltung eines eigenen Hausstands auch dann anzunehmen, wenn sie nachweislich ganz oder überwiegend die Kosten für einen Haushalt tragen, den sie gemeinsam mit nächsten Angehörigen, insbesondere mit Kindern oder Eltern, führen; die Voraussetzungen sind nur erfüllt, wenn das Finanzamt Mehraufwendungen infolge des doppelten Haushalts als Werbungskosten im Sinne des Einkommensteuergesetzes anerkannt hat oder den Umständen nach anerkennen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001000314",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001101308",
        "name": "§ 8",
        "title": "Einkünfte aus Land- und Forstwirtschaft, Gewerbebetrieb\nund selbständiger Arbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Bei Einkünften aus Land- und Forstwirtschaft (§§ 13 bis 14 des Einkommensteuergesetzes), aus Gewerbebetrieb (§§ 15 bis 17 des Einkommensteuergesetzes) und aus selbständiger Arbeit (§ 18 des Einkommensteuergesetzes) gelten die Gewinne, die der Veranlagung zur Einkommensteuer zugrunde gelegt worden sind, als Bruttoeinkommen im Sinne des § 33 Abs. 1 des Bundesversorgungsgesetzes. Ein Verlustausgleich zwischen einzelnen Einkunftsarten ist nicht vorzunehmen (§ 1 Abs. 4). Den Gewinnen sind erhöhte Absetzungen nach den §§ 7b bis 7d und 7h bis 7k des Einkommensteuergesetzes, nach den §§ 82a, 82g und 82i der Einkommensteuer-Durchführungsverordnung, nach den §§ 14 bis 15 des Berlinförderungsgesetzes und nach den §§ 7 und 12 des Schutzbaugesetzes hinzuzurechnen, soweit sie die nach § 7 Abs. 1 oder 4 des Einkommensteuergesetzes zulässigen Absetzungen für Abnutzung übersteigen. Ferner sind Sonderabschreibungen nach den §§ 7e bis 7g des Einkommensteuergesetzes, § 3 des Zonenrandförderungsgesetzes, den §§ 76, 81, 82d und 82f der Einkommensteuer-Durchführungsverordnung sowie die nach § 3 des Zonenrandförderungsgesetzes gebildeten Rücklagen hinzuzurechnen. Freibeträge für Veräußerungsgewinne nach den §§ 14, 14a, 16 Abs. 4, § 17 Abs. 3 und § 18 Abs. 3 des Einkommensteuergesetzes und Freibeträge nach § 13 Abs. 3 des Einkommensteuergesetzes sind nicht zu berücksichtigen.</P><P>(2) Findet eine Veranlagung zur Einkommensteuer nicht statt, so hat der Schwerbeschädigte die Gewinne nachzuweisen. Ist er hierzu nicht in der Lage, so sind die Gewinne im Benehmen mit dem Finanzamt zu schätzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001205308",
        "name": "§ 9",
        "title": "Einkünfte von Land- und Forstwirten, deren Gewinne nach Durchschnittsätzen ermittelt werden",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Als Bruttoeinkommen der Land- und Forstwirte, deren Gewinne auf Grund von Vorschriften des Einkommensteuerrechts nach Durchschnittsätzen zu ermitteln sind, gilt abweichend von § 8 die Summe der nach den Absätzen 2 bis 7 ermittelten Einnahmen und einnahmegleichen Werte, vermindert um die nach Absatz 8 abzugsfähigen Belastungen und Ausgaben.</P><P>(2) Als monatliche Einnahmen und einnahmegleiche Werte sind zusammenzufassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wert der Arbeitsleistung (Absatz 3),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschlag für Betriebsleitung (Absatz 4),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinertrag (Absatz 5) sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige mit dem Betrieb einer Land- und Forstwirtschaft verbundene Einnahmen (Absatz 7).</LA></DD></DL></P><P>(3) Als Wert der Arbeitsleistung ist monatlich der Betrag, der in der Stufenzahl 150 als Höchstbetrag der Einkünfte aus gegenwärtiger Erwerbstätigkeit in der jeweils geltenden, auf Grund des § 33 Abs. 6 des Bundesversorgungsgesetzes erlassenen Rechtsverordnung zugeordnet ist, anzusetzen. Ist die selbstbewirtschaftete Fläche der landwirtschaftlichen Nutzung einschließlich der nach Absatz 6 einzubeziehenden Flächen kleiner als 14 Hektar, so ist je ein Hektar ein Vierzehntel des Wertes nach Satz 1 anzusetzen; dabei sind Flächen von Almen und Hutungen mit einem Viertel der auf diese entfallenden Gesamtfläche zu berücksichtigen. Teile von weniger als 0,5 Hektar sind auf volle Hektar nach unten und Teile von 0,5 Hektar an sind auf volle Hektar nach oben abzurunden. Der Wertansatz ist bei einer selbstbewirtschafteten Fläche der landwirtschaftlichen Nutzung <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"50*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">bis 4 Hektar um 30 vom Hundert,</entry></row><row><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">von 5 bis 8 Hektar um 20 vom Hundert,</entry></row><row><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">von 9 bis 11 Hektar um 10 vom Hundert</entry></row></tbody></tgroup></table><BR />zu kürzen. Von dem nach Satz 1 oder nach den Sätzen 2 bis 4 ermittelten Betrag sind, jedoch nicht über diesen Betrag hinaus, abzuziehen bei einem Grad der Schädigungsfolgen durch Schädigungsfolgen und andere Gesundheitsstörungen <table frame=\"none\" pgwide=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"2*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">von 50 und 60</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">10 vom Hundert des Betrages,<BR /> mindestens jedoch 36 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">von 70 und 80</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">15 vom Hundert des Betrages,<BR /> mindestens jedoch 46 Euro, und</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\">von 90 und 100</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" valign=\"top\">25 vom Hundert des Betrages,<BR /> mindestens jedoch 66 Euro.</entry></row></tbody></tgroup></table></P><P>(4) Der Zuschlag für Betriebsleitung ist monatlich mit 0,4 vom Hundert des Vergleichswerts der landwirtschaftlichen Nutzung einschließlich der nach Absatz 6 einzubeziehenden Flächen anzusetzen.</P><P>(5) Der Reinertrag der landwirtschaftlichen Nutzung einschließlich der nach Absatz 6 einzubeziehenden Flächen ist monatlich mit 1,4 vom Hundert der Vergleichswerte dieser Nutzungen anzusetzen. Betreibt der Beschädigte die Land- und Forstwirtschaft infolge des Beteiligungsrechts eines Dritten nicht allein, so ist ein seinem Anteil am Unternehmen entsprechender Teilbetrag anzusetzen; dies gilt auch, wenn der Betrieb zum Gesamtgut einer allgemeinen Gütergemeinschaft gehört.</P><P>(6) Bei der Ermittlung des Bruttoeinkommens nach den Absätzen 2 bis 5 sind Flächen des Gartenbaus, des Weinbaus oder von Sonderkulturen nur dann einzubeziehen, wenn der Gewinn für diese Flächen bei der Veranlagung zur Einkommensteuer nicht gesondert festgestellt wird (Absatz 7 Satz 2).</P><P>(7) Als sonstige mit dem Betrieb einer Land- und Forstwirtschaft verbundene Einnahmen gilt monatlich ein Zwölftel der steuerrechtlich zu den Einkünften aus Land- und Forstwirtschaft gehörenden Pacht. Zu den sonstigen Einnahmen gehören auch bei der Veranlagung zur Einkommensteuer festgestellte Gewinne aus nachhaltigen oder einmaligen Betriebseinnahmen (z.B. aus Forstwirtschaft, Gartenbau, Weinbau, Sonderkulturen, Zuchtviehverkäufen, Fuhrleistungen oder Nebenbetrieben). Außerdem ist ein bei der Veräußerung oder Entnahme von Grund und Boden entstandener, steuerrechtlich festgestellter Gewinn mit einem Zwölftel anzusetzen; die Freibeträge des Einkommensteuergesetzes sind dabei nicht zu berücksichtigen. Absatz 5 Satz 2 gilt entsprechend.</P><P>(8) Von der Summe der Einnahmen und einnahmegleichen Werte sind abzuziehen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Zwölftel der im Kalenderjahr verausgabten reinen Pacht, höchstens jedoch ein Betrag in Höhe des sich aus Absatz 5 für die gepachtete Nutzfläche ergebenden Betrags, ferner ein Zwölftel der Altenteilslasten sowie derjenigen Schuldzinsen und anderen dauernden Lasten, die Betriebsausgaben sind; Absatz 5 Satz 2 gilt entsprechend,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei außergewöhnlichen Umständen, die das Einkommen nur in einzelnen Jahren beeinflussen (insbesondere bei Mißernten, Viehseuchen oder ähnlichen Schäden infolge höherer Gewalt), ein Betrag, der aus den Werten der Absätze 3 bis 5 nach einem im Benehmen mit den zuständigen Finanzbehörden festzusetzenden Vomhundertsatz zu berechnen ist.</LA></DD></DL>Den Schuldzinsen nach Nummer 1 steht bei gewährter Kapitalabfindung nach den §§ 72 bis 80 des Bundesversorgungsgesetzes oder bei einer Rentenkapitalisierung nach dem Rentenkapitalisierungsgesetz-KOV vom 27. April 1970 (Bundesgesetzbl. I S. 413) für die Dauer des Abfindungszeitraums ein Zehntel, bei einer auf einen Zeitraum von fünf Jahren beschränkten Abfindung ein Zwanzigstel, des der Abfindung oder Kapitalisierung zugrunde liegenden Jahresbetrags gleich, wenn die Kapitalabfindung zum Erwerb oder zur wirtschaftlichen Stärkung des zum land- und forstwirtschaftlichen Vermögen gehörenden Grundbesitzes gewährt worden ist. Soweit Altenteilslasten oder andere dauernde Lasten als Sachleistung erbracht werden, gilt für deren Bewertung § 3 entsprechend.</P><P>(9) Die Summe der Einnahmen und einnahmegleichen Werte ist auf volle Euro abzurunden und die Summe der abzugsfähigen Belastungen und Ausgaben auf volle Euro aufzurunden.</P><P>(10) Ist der gesamte Betrieb gepachtet, so sind bei der Wertermittlung nach den Absätzen 4 und 5 die für den Verpächter maßgebenden Vergleichswerte anzusetzen; ist der Einheitswert für einzelne zugepachtete Nutzflächen nicht bekannt, so ist vom durchschnittlichen Hektarwert der entsprechenden Nutzung der Eigentumsfläche auszugehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001300314",
        "name": "§ 10",
        "title": "Einkünfte aus Arbeit bei Familienangehörigen",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Die auf Gewinn gerichtete Arbeit, die von einem Familienangehörigen eines land- oder forstwirtschaftlichen oder gewerblichen Unternehmers oder eines in selbständiger Arbeit Stehenden geleistet wird, gilt als nichtselbständige Arbeit im Sinne des § 19 Abs. 1 Nr. 1 des Einkommensteuergesetzes. Wird keine oder eine unverhältnismäßig geringe Vergütung gewährt, so ist der Wert der Arbeitsleistung unter Berücksichtigung der Gesamtverhältnisse zu schätzen. Dabei dient die einem Gleichaltrigen für eine gleichartige Arbeit gleichen Umfangs in einem fremden Unternehmen ortsüblich gewährte Vergütung als Bewertungsmaßstab. In angemessenem Umfang sind verwertbare Arbeitskraft des Schwerbeschädigten und wirtschaftliche Leistungsfähigkeit des Unternehmens zu berücksichtigen.</P><P>(2) Unternehmer im Sinne des Absatzes 1 ist derjenige, für dessen Rechnung das Unternehmen geht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001402308",
        "name": "§ 11",
        "title": "Einkünfte aus Kapitalvermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Einkünfte aus Kapitalvermögen (§ 20 des Einkommensteuergesetzes) sind der Überschuß der Einnahmen über die Werbungskosten (§§ 8 und 9 des Einkommensteuergesetzes). Pauschbeträge nach § 9a des Einkommensteuergesetzes können nicht abgesetzt werden.</P><P>(2) Einkünfte im Sinne des Absatzes 1 bleiben unberücksichtigt, soweit sie insgesamt jährlich 307 Euro nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001504308",
        "name": "§ 12",
        "title": "Einkünfte aus Haus- und Grundbesitz sowie aus Untervermietung",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(1) Einkünfte aus Haus- und Grundbesitz sind der Überschuss der jährlichen Einnahmen über die Werbungskostenpauschale. Die Einnahmen bestehen aus der Kaltmiete ohne die umlagefähigen Betriebskosten oder der Pacht. Die von dem Gesamtbetrag der Einnahmen abzusetzende Werbungskostenpauschale beträgt 50 vom Hundert dieses Gesamtbetrages.</P><P>(2) Absatz 1 gilt entsprechend, wenn der Leistungsberechtigte noch nicht im Grundbuch als Eigentümer eingetragen ist, jedoch die Nutzungen und Lasten aus dem Haus- und Grundbesitz wie ein Eigentümer übernommen hat.</P><P>(3) Als Einkünfte aus der Vermietung möblierter Zimmer sind 20 vom Hundert der Einnahmen nach Absatz 1 Satz 2 anzusetzen; die Abnutzung der Einrichtungsgegenstände ist hierbei berücksichtigt. Bei Untervermietung leeren Wohnraums gelten die erzielten Einnahmen nur insoweit als Einkünfte, als sie die anteilige Kaltmiete nach Absatz 1 Satz 2 übersteigen. Die Absätze 1 und 2 gelten nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001600314",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000100314"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000190961BJNG000201308",
        "name": "Zweiter Abschnitt",
        "title": "Witwen, Witwer,\nhinterbliebene Lebenspartner und Waisen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001702308",
        "name": "§ 14",
        "title": "Anwendung der Vorschriften des ersten Abschnitts",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000201308"
        },
        "body": "<P>(1) Die Vorschriften der §§ 1 bis 12 gelten entsprechend für Witwen, Witwer, hinterbliebene Lebenspartner und Waisen, soweit sich aus dem Bundesversorgungsgesetz oder den folgenden Bestimmungen nichts anderes ergibt.</P><P>(2) § 2 Abs. 1 Nr. 8 gilt nicht für Witwen, Witwer und hinterbliebene Lebenspartner; jedoch bleiben die dort genannten Leistungen bis zur Höhe des Kindergelds, das für die betreffenden Kinder zu gewähren ist, bei der Bemessung der Witwen- und Witwerausgleichsrente unberücksichtigt. Ferner bleiben unberücksichtigt Kinderzuschüsse oder ähnliche Leistungen, die für Kinder gewährt werden, die keinen Anspruch auf Waisenrente nach dem Bundesversorgungsgesetz haben.</P><P>(3) Bei der Feststellung der Witwenausgleichsrente bleiben nach Auflösung einer neuen Ehe oder Lebenspartnerschaft wiederaufgelebte Versorgungs- und Rentenansprüche unberücksichtigt, sofern auf sie die Rente nach dem Bundesversorgungsgesetz, die ihren Anspruchsgrund in der neuen Ehe oder Lebenspartnerschaft hat, angerechnet wird.</P><P>(4) Bei der Feststellung der nach § 44 Abs. 2 des Bundesversorgungsgesetzes wiederaufgelebten Witwenausgleichsrente gelten Versorgungs- und Rentenansprüche, die sich aus der früheren Ehe oder Lebenspartnerschaft herleiten, auch insoweit als Einkommen, als auf sie Ansprüche aus der neuen Ehe oder Lebenspartnerschaft anzurechnen sind. Dagegen bleiben Leistungen, die sich aus der neuen Ehe oder Lebenspartnerschaft herleiten und nach § 44 Abs. 5 des Bundesversorgungsgesetzes anzurechnen sind, unberücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001802308",
        "name": "§ 15",
        "title": "Sondervorschriften für Witwen, Witwer,\nhinterbliebene Lebenspartner und Waisen",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000201308"
        },
        "body": "<P>(1) Entstehen während der beruflichen Abwesenheit einer Witwe, eines Witwers oder eines hinterbliebenen Lebenspartners Kosten durch die Bewahrung von Kindern bis zum Ende der Volksschulpflicht oder von körperlich oder geistig gebrechlichen Kindern, so gilt als Bruttoeinkommen ein um die notwendigen Aufwendungen verminderter Betrag des unter Berücksichtigung der Vorschriften dieser Verordnung festgestellten Einkommens.</P><P>(2) Als übrige Einkünfte im Sinne des § 47 Abs. 2 in Verbindung mit § 33 Abs. 1 des Bundesversorgungsgesetzes gelten bei Waisen auch Leistungen auf Grund eines bürgerlich-rechtlichen Unterhaltsanspruchs gegen die Eltern. Ist ein Unterhaltsbetrag nicht gerichtlich festgesetzt, so ist bei der Bewertung des Anspruchs, ausgenommen beim Anspruch eines nichtehelichen Kindes gegen seinen Vater, davon auszugehen, daß ein Elternteil von seinem Bruttoeinkommen mindestens den Betrag, der in der Anrechnungsverordnung bei Beschädigten der Stufenzahl 170 als Höchstbetrag der übrigen Einkünfte zugeordnet ist, monatlich behält. Dabei bleiben Einkünfte der in § 2 genannten Art unberücksichtigt; § 14 Abs. 2 findet Anwendung. Der in Satz 2 genannte Betrag erhöht sich für jedes weitere unterhaltsberechtigte Kind um den Betrag, der in der Anrechnungsverordnung bei Beschädigten der Stufenzahl 5 als Höchstbetrag der übrigen Einkünfte zugeordnet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000190961BJNG000300314",
        "name": "Dritter Abschnitt",
        "title": "Eltern",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE001900314",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000300314"
        },
        "body": "<P>(1) Die Vorschriften der §§ 1 bis 12 gelten entsprechend für Eltern, soweit sich aus dem Bundesversorgungsgesetz oder den folgenden Bestimmungen nichts anderes ergibt.</P><P>(2) § 2 Abs. 1 Nr. 10 gilt nur insoweit, als § 55 Abs. 1 Satz 1 Buchstabe c des Bundesversorgungsgesetzes nicht entgegensteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000190961BJNE002002308",
        "name": "Anlage",
        "title": "zu § 3\n<BR />\nVorschriften zur Bestimmung des Wertes von Sachbezügen",
        "parent": {
          "type": "heading",
          "id": "BJNR000190961BJNG000300314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
