{
  "data": {
    "type": "law",
    "id": "BJNR214550963",
    "firstPublished": "1963-12-05",
    "sourceTimestamp": "20150908215903",
    "titleShort": null,
    "titleLong": "Verordnung über das Prüfungsverfahren zur Anwendung von\nAntidumpingzollsätzen und Ausgleichszollsätzen",
    "abbreviation": "AusglZSV",
    "slug": "ausglzsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1963, 1455",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 243 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214550963BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 21 Abs. 3 Sätze 2 und 3 des Zollgesetzes vom 14. Juni 1961 (Bundesgesetzbl. I S. 737), zuletzt geändert durch das Gesetz zur Änderung des Zollgesetzes vom 4. September 1962 (Bundesgesetzbl. I S. 605), verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214550963BJNE000204377",
        "name": "§ 1",
        "title": "Prüfungsantrag, Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Die Einleitung des Prüfungsverfahrens kann von Personen beantragt werden, die behaupten, durch das Vorliegen eines Tatbestandes des § 21 Abs. 3 Satz 1 des Zollgesetzes betroffen zu sein. Antragsberechtigt sind auch Wirtschaftsvereinigungen oder Wirtschaftsorganisationen, denen die in Satz 1 genannten Personen angehören.</P><P>(2) Der Antrag ist je nach Art der eingeführten Waren bei dem Bundesministerium für Wirtschaft und Energie oder bei dem Bundesministerium für Ernährung und Landwirtschaft zu stellen, deren Zuständigkeitsbereiche sich nach der Einfuhrliste (Anlage zum Außenwirtschaftsgesetz vom 28. April 1961 - Bundesgesetzbl. I S. 481) in der jeweils geltenden Fassung richten.</P><P>(3) Der Antrag ist schriftlich zu stellen und muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der in das Zollgebiet eingeführten Waren, auf die sich das Prüfungsverfahren beziehen soll,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ursprungsland (§ 28 des Zollgesetzes) der eingeführten Waren.</LA></DD></DL>Der Antrag soll die Tatsachen und Beweismittel angeben, aus denen sich ergibt, daß die Voraussetzungen für die Anwendung von Antidumpingzollsätzen oder von Ausgleichszollsätzen vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214550963BJNE000300319",
        "name": "§ 2",
        "title": "Angaben bei Dumpingverdacht",
        "parent": null,
        "body": "<P>(1) Macht der Antragsteller geltend, daß die Voraussetzungen für die Anwendung von Antidumpingzollsätzen vorliegen, so soll der Antrag insbesondere enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zolltarifstellen für die eingeführten Waren nach dem Zolltarif und die entsprechenden Nummern des Warenverzeichnisses für die Außenhandelsstatistik,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen und Anschriften der Personen, die die eingeführten Waren gewinnen oder herstellen, und der Personen, die sie aus dem Ursprungsland ausführen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen und Anschriften der Personen, für deren Rechnung die Waren in das Zollgebiet eingeführt werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Preis, zu dem die eingeführten Waren aus dem Ursprungsland ausgeführt werden (Ausfuhrpreis),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Preis gleicher oder gleichartiger Waren im Ursprungsland (Auslandsmarktpreise),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Preis, zu dem die eingeführten Waren im Zollgebiet erworben oder veräußert werden (Einfuhrpreis),</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Preis im Zollgebiet für dort gewonnene oder hergestellte Waren (Inlandspreis), mit denen die eingeführten Waren im Wettbewerb stehen, und deren Bezeichnung unter Angabe der Qualitätsunterschiede gegenüber den eingeführten Waren,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen und Anschriften der Personen, die im Zollgebiet Waren gewinnen oder herstellen, mit denen die eingeführten Waren im Wettbewerb stehen, unter Angabe der Gesamterzeugung der Waren im Zollgebiet nach Menge und Wert und des Anteils jeder dieser Personen an der Gesamterzeugung,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben darüber, welchen der in der Nummer 8 genannten Personen und auf welche Art und in welchem Umfang dadurch eine bedeutende Schädigung entsteht oder zu entstehen droht, daß die Gewinnung oder Herstellung der Waren im Zollgebiet oder ihr Absatz beeinträchtigt wird, unter Darlegung von Erzeugung, Auftrags- und Lagerbeständen, Gesamtverbrauch und Absatz im Zollgebiet, Ausfuhr und Preisen der Waren nach Menge und Wert sowie der Zahl der mit ihrer Gewinnung oder Herstellung Beschäftigten in den letzten drei Kalenderjahren vor der Antragstellung und im laufenden Kalenderjahr bis zur Antragstellung,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben darüber, ob bezüglich der im Zollgebiet gewonnenen oder hergestellten Waren, mit denen die eingeführten Waren im Wettbewerb stehen, oder ihrer Vorerzeugnisse Absprachen zwischen Personen im Zollgebiet oder zwischen Personen im Zollgebiet und solchen außerhalb des Zollgebiets bestehen oder bestanden haben, die die Erzeugung oder die Marktverhältnisse für den Verkehr mit diesen Waren durch Beschränkungen des Wettbewerbs zu beeinflussen geeignet sind oder geeignet waren, insbesondere durch Abgrenzung von Erzeugungs- oder Absatzgebieten, durch mengenmäßige Beschränkungen oder Festsetzung von Preisen.</LA></DD> </DL> </P><P>(2) Als Ausfuhrpreis (Absatz 1 Nr. 4) soll der Preis ab Werk angegeben werden; ist er dem Antragsteller nicht bekannt, so soll der fob-Preis oder ein anderer Preis angegeben werden, der der Ausfuhr der Waren aus dem Ursprungsland zugrunde liegt. Die Preisangabe soll sich auf alle Tatsachen erstrecken, die für die Vergleichbarkeit des Ausfuhrpreises mit dem Auslandsmarktpreis wesentlich sind; dazu gehören insbesondere Angaben über die Handelsstufe, über Mengenrabatte und andere Preisnachlässe sowie über sonstige Beträge, die den angegebenen Preis ermäßigen oder erhöhen, wie Ausfuhrvergütungen, Versicherungen, Frachten, Provisionen, Abgaben.</P><P>(3) Als Auslandsmarktpreis (Absatz 1 Nr. 5) soll der Preis ab Werk für gleiche oder gleichartige Waren angegeben werden, die für den Markt des Ursprungslandes bestimmt sind; ist er dem Antragsteller nicht bekannt, so soll ein anderer Preis angegeben werden, der der Veräußerung dieser Waren auf dem Markt des Ursprungslandes zugrunde liegt. Absatz 2 Satz 2 gilt entsprechend.</P><P>(4) Besteht im Ursprungsland für die eingeführten Waren oder für gleichartige Waren kein Auslandsmarktpreis, so soll der vergleichbare Preis für gleiche oder gleichartige Waren angegeben werden, die aus dem Ursprungsland in dritte Länder ausgeführt werden. Absatz 2 gilt entsprechend. Soweit auch ein derartiger Preis nicht besteht, sollen die Kosten der Gewinnung oder Herstellung der Waren im Ursprungsland zuzüglich einer angemessenen Spanne für Verkaufskosten und Gewinn angegeben werden.</P><P>(5) Als Einfuhrpreis (Absatz 1 Nr. 6) soll der Preis angegeben werden, zu dem die eingeführten Waren im Zollgebiet erworben oder veräußert werden. Die Preisangabe soll sich auf alle Tatsachen erstrecken, die für die Vergleichbarkeit des Einfuhrpreises mit dem Inlandspreis wesentlich sind; dazu gehören insbesondere Angaben über die Handelsstufe, über Preisnachlässe, Lizenzgebühren und sonstige Beträge, die den angegebenen Preis ermäßigen oder erhöhen.</P><P>(6) Als Inlandspreis (Absatz 1 Nr. 7) soll ein Preis ab Werk angegeben werden, zu dem im Zollgebiet gewonnene oder hergestellte Waren im Zollgebiet veräußert werden. Absatz 5 Satz 2 gilt entsprechend.</P><P>(7) Zu Absatz 1 Nrn. 4 bis 7 sollen Preise angegeben werden, die zur Zeit der Antragstellung gelten; auch soll die Preisentwicklung in den letzten zwölf Monaten vor der Antragstellung angegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214550963BJNE000400319",
        "name": "§ 3",
        "title": "Angaben bei Verdacht der Gewährung von Prämien oder\nSubventionen",
        "parent": null,
        "body": "<P>Macht der Antragsteller geltend, daß die Voraussetzungen für die Anwendung von Ausgleichszollsätzen vorliegen, so soll der Antrag über die Angaben nach § 2 Abs. 1 Nrn. 1 bis 10 hinaus Angaben darüber enthalten, von wem und in welcher Art und Höhe Prämien oder Subventionen für die Waren gewährt werden, auf die sich das Prüfungsverfahren beziehen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214550963BJNE000501301",
        "name": "§ 4",
        "title": "Ablehnung des Prüfungsverfahrens",
        "parent": null,
        "body": "<P>Ergeben sich aus dem Antrag auch nach ergänzenden Ermittlungen durch das zuständige Bundesministerium keine hinreichenden Anhaltspunkte dafür, daß die Voraussetzungen für die Anwendung von Antidumpingzollsätzen oder Ausgleichszollsätzen vorliegen, so sieht das zuständige Bundesministerium von der Einleitung des Prüfungsverfahrens ab und teilt dies dem Antragsteller mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214550963BJNE000601301",
        "name": "§ 5",
        "title": "Einleitung des Prüfungsverfahrens",
        "parent": null,
        "body": "<P>(1) Bei Vorliegen hinreichender Anhaltspunkte leitet das zuständige Bundesministerium das Prüfungsverfahren ein. Es teilt dies dem Antragsteller mit. Die Einleitung ist auch der Regierung des Ursprungslandes mitzuteilen.</P><P>(2) Das zuständige Bundesministerium macht die Einleitung des Prüfungsverfahrens im Bundesanzeiger bekannt. Es veröffentlicht dabei insbesondere die Bezeichnung der Waren, auf die sich das Prüfungsverfahren bezieht, sowie ihr Ursprungsland. Die Bekanntmachung enthält den Hinweis, daß innerhalb einer bestimmten Frist schriftlich sachdienliche Tatsachen oder Nachweise vorgebracht werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214550963BJNE000701301",
        "name": "§ 6",
        "title": "Sachaufklärung",
        "parent": null,
        "body": "<P>Nach Einleitung des Prüfungsverfahrens klärt das zuständige Bundesministerium den Sachverhalt auf. Es zieht dabei den Antragsteller und alle Personen heran, die schriftlich innerhalb der nach § 5 Abs. 2 Satz 3 bestimmten Frist dargelegt haben, daß sie durch das Ergebnis des Prüfungsverfahrens betroffen werden können; das gleiche gilt für Wirtschaftsvereinigungen oder Wirtschaftsorganisationen, wenn die ihnen angehörenden Personen betroffen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214550963BJNE000801301",
        "name": "§ 7",
        "title": "Abschluß des Prüfungsverfahrens",
        "parent": null,
        "body": "<P>(1) Nach Sachaufklärung schließt das zuständige Bundesministerium das Prüfungsverfahren ab. Das Ergebnis des Prüfungsverfahrens wird dem Antragsteller, den übrigen nach § 6 Satz 2 Beteiligten und der Regierung des Ursprungslandes mitgeteilt.</P><P>(2) Das zuständige Bundesministerium macht den Abschluß des Prüfungsverfahrens im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214550963BJNE000900319",
        "name": "§ 8",
        "title": "Geltung in Berlin",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 99 des Zollgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214550963BJNE001000319",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
