{
  "data": {
    "type": "law",
    "id": "BJNR006500965",
    "firstPublished": "1965-07-30",
    "sourceTimestamp": "20130405125105",
    "titleShort": null,
    "titleLong": "Gesetz über die Tilgung von Ausgleichsforderungen",
    "abbreviation": "AusglFoG 1965",
    "slug": "ausglfog_1965",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 650",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 28. 6.1990 I 1221",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 21. 3.1975 +++)</P><P><BR /> Überschrift: Gilt als am 6.8.1965 erlassen gem. § 1 Abs. 1 Nr. 5 G 114-5</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006500965BJNE000100313",
        "name": "§ 1",
        "title": "Sachliche Geltung des Gesetzes",
        "parent": null,
        "body": "<P>(1) Ausgleichsforderungen, Rentenausgleichsforderungen und Sonderausgleichsforderungen (Ausgleichsforderungen), die in das Schuldbuch des Bundes oder eines Landes für Geldinstitute, Versicherungsunternehmen oder Bausparkassen eingetragen sind oder noch eingetragen werden, sind nach Maßgabe dieses Gesetzes zu tilgen.</P><P>(2) Dieses Gesetz gilt nicht für Sonderausgleichsforderungen nach § 2 der Fünfundvierzigsten Durchführungsverordnung zum Umstellungsgesetz und für Ausgleichsforderungen, die der Deutschen Bundesbank, der Deutschen Bundespost und der Senatsverwaltung für das Post- und Fernmeldewesen Berlin gewährt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE000200313",
        "name": "§ 2",
        "title": "Tilgung",
        "parent": null,
        "body": "<P>Vom 1. Januar 1956 an werden verzinsliche Ausgleichsforderungen halbjährlich mit 0,5 vom Hundert des gewährten Betrages zuzüglich der durch die fortschreitende Tilgung ersparten Zinsen, unverzinsliche Ausgleichsforderungen halbjährlich mit 2 vom Hundert des gewährten Betrages getilgt. Leistungen, die ein Schuldner vor Inkrafttreten dieses Gesetzes entsprechend dem Satz 1 zum Zwecke der Tilgung bewirkt hat, gelten als Tilgung im Sinne dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE000300313",
        "name": "§ 3",
        "title": "Tilgungsleistungen",
        "parent": null,
        "body": "<P>(1) Tilgungsleistungen auf unverzinsliche Ausgleichsforderungen sind am 30. Juni und 31. Dezember eines jeden Jahres, auf verzinsliche Ausgleichsforderungen mit Fälligkeit der Zinszahlungen zu entrichten.</P><P>(2) Wird eine Ausgleichsforderung mit Zinsenlauf von einem nach dem 1. Januar 1956 liegenden Zeitpunkt an gewährt, so ist die erste Tilgungsleistung bei Ablauf des auf die Gewährung folgenden Kalenderhalbjahres fällig. Sie ist so zu berechnen, als ob die Ausgleichsforderung bereits mit Zinsenlauf vom 1. Januar 1956 an gewährt worden wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE000400313",
        "name": "§ 4",
        "title": "Änderung von Ausgleichsforderungen",
        "parent": null,
        "body": "<P>(1) Tilgungsleistungen, die der Schuldner erst nach dem Zeitpunkt bewirkt, an dem sie nach §§ 2 und 3 zu entrichten sind, sind von diesem Zeitpunkt an bis zur Zahlung mit jährlich 5 vom Hundert zu verzinsen. Für die Verzinsung der Ausgleichsforderung und die Berechnung der Tilgungsleistungen nach § 2 gelten die nachgezahlten Beträge als in dem Zeitpunkt geleistet, an dem sie nach § 3 hätten entrichtet werden müssen.</P><P>(2) Zuviel gezahlte Tilgungsleistungen sind vom Gläubiger mit jährlich 5 vom Hundert von dem Zeitpunkt an zu verzinsen, zu dem sie entrichtet worden sind.</P><P>(3) Nachzuzahlende oder zu erstattende Tilgungsleistungen sind spätestens mit der Nachzahlung oder Erstattung von Zinsen auf die Ausgleichsforderung, bei einer unverzinslichen Ausgleichsforderung unverzüglich zu bewirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE000500313",
        "name": "§ 5",
        "title": "Abschlagszahlungen",
        "parent": null,
        "body": "<P>Solange eine Ausgleichsforderung noch nicht gewährt ist, aber Abschlagszahlungen auf die Zinsen geleistet werden, sind Abschlagszahlungen auf die Tilgung zu leisten. §§ 2 bis 4 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE000600313",
        "name": "§ 6",
        "title": "Kündigung durch den Schuldner",
        "parent": null,
        "body": "<P>Der Schuldner kann Ausgleichsforderungen ganz oder teilweise unter Einhaltung einer Frist von sechs Monaten kündigen; die Kündigung kann auch durch Bekanntgabe im Bundesanzeiger erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE000700313",
        "name": "§ 7",
        "title": "Erstattung von Zins- und Tilgungsleistungen",
        "parent": null,
        "body": "<P>(1) Der Bund erstattet den Ländern die Aufwendungen, die sie nach dem 30. Juni 1959 für die Tilgung nach den §§ 2 bis 5 gemacht haben und machen werden, sowie 50 vom Hundert der Aufwendungen, die sie nach dem 31. Dezember 1966 für die Verzinsung der Ausgleichsforderungen machen werden.</P><P>(2) Aufwendungen sind die Beträge, um die die nachgewiesenen Ausgaben für die Tilgung und Verzinsung die mit ihnen zusammenhängenden Einnahmen übersteigen. Von den Ausgaben für die Tilgung sind 66 2/3 vom Hundert der Beträge abzusetzen, die nach den Vorschriften zur Neuordnung des Geldwesens oder damit zusammenhängenden Vereinbarungen von den Geldinstituten, Versicherungsunternehmen und Bausparkassen oder von ihren früheren Schuldnern an die Länder nach dem 30. Juni 1959 gezahlt worden sind oder gezahlt werden. Dies gilt nicht für Zahlungen von Geldinstituten nach § 39 des Umstellungsergänzungsgesetzes. Ausgleichsforderungen, die nach den Vorschriften zur Neuordnung des Geldwesens, den Vorschriften der D-Markbilanzgesetze oder den mit ihnen zusammenhängenden Vereinbarungen zurückgewährt werden, erlöschen.</P><P>(3) Soweit ein Land eine Ausgleichsforderung nach dem 30. Juni 1959 zu einem höheren Betrag tilgt, als es sie nach diesem Gesetz zu tilgen hat, erstattet der Bund bis zur Auflösung des Ankaufsfonds (§ 10 Abs. 2) diejenigen Beträge, die bei einer Tilgung nach diesem Gesetz dem Land als Zins- und Tilgungsaufwendungen zu erstatten wären.</P><P>(4) § 2 des Gesetzes zur Überleitung der Beteiligung des ehemaligen Landes Preußen am Grundkapital der Deutschen Pfandbriefanstalt auf den Bund vom 16. Dezember 1954 (Bundesgesetzbl. I S. 439) bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE000800313",
        "name": "§ 8",
        "title": "Ankaufsfonds",
        "parent": null,
        "body": "<P>(1) Der bei der Deutschen Bundesbank bestehende Fonds zum Ankauf von Ausgleichsforderungen (Ankaufsfonds) ist eine rechtlich unselbständige Einrichtung der Deutschen Bundesbank.</P><P>(2) Die dem Ankaufsfonds bisher zugeführten Ausgleichsforderungen und anderen Mittel bleiben im Bestand des Fonds.</P><P>(3) Die Deutsche Bundesbank veröffentlicht gleichzeitig mit dem Jahresabschluß einen Bericht über den Stand des Ankaufsfonds.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE000901307",
        "name": "§ 9",
        "title": "Verwendung der Mittel des Ankaufsfonds",
        "parent": null,
        "body": "<P>(1) Mit Mitteln des Ankaufsfonds sollen Ausgleichsforderungen angekauft werden, deren endgültige Übernahme geboten erscheint, um den Gläubigern die Erfüllung fälliger Verbindlichkeiten zu ermöglichen.</P><P>(2) Soweit die Mittel des Ankaufsfonds für die in Absatz 1 bezeichneten Zwecke nicht benötigt werden, soll die Deutsche Bundesbank ankaufen: <BR />1. <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf den Namen von Zentralinstituten des Sparkassen- und des Genossenschaftssektors eingetragene Ausgleichsforderungen angeschlossener Kreditinstitute, die auf Grund einer nicht mehr der Berichtigung unterliegenden Rechnung gewährt worden sind und die auf einen Betrag bis zu sechzigtausend Deutsche Mark lauten.</LA></DD> </DL> </P><P>(3) Soweit die Mittel des Ankaufsfonds auch für den in Absatz 2 bezeichneten Zweck nicht benötigt werden, soll die Deutsche Bundesbank alle Gläubiger von Ausgleichsforderungen in Höhe eines einheitlichen Hundertsatzes der Ausgleichsforderungen befriedigen; Ausgleichsforderungen, die aufgrund einer nicht mehr der Berichtigung unterliegenden Rechnung gewährt worden sind und die auf einen Betrag bis zu sechzigtausend Deutsche Mark lauten, sollen dabei in voller Höhe übernommen werden. Die Deutsche Bundesbank soll die Befriedigung mindestens einen Monat vor der Zahlung im Bundesanzeiger ankündigen. Die Befriedigung kann auch durch Hinterlegung erfolgen. Soweit die Deutsche Bundesbank den Gläubiger befriedigt, geht die Ausgleichsforderung auf sie über.</P><P>(4) Die Deutsche Bundesbank soll Mittel des Ankaufsfonds für die in Absatz 2 bezeichneten Zwecke erst verwenden, nachdem der Bundesminister der Finanzen den Grundsätzen der beabsichtigten Verwendung zugestimmt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE001000313",
        "name": "§ 10",
        "title": "Auflösung des Ankaufsfonds",
        "parent": null,
        "body": "<P>(1) Hat der Schuldner eine Ausgleichsforderung zu einem höheren Betrag getilgt, als er sie nach diesem Gesetz unter Berücksichtigung des vorzeitigen Erlöschens nach Absatz 2 zu tilgen gehabt hätte, so ist ihm der Mehrbetrag aus den Mitteln des Ankaufsfonds zu erstatten, sobald der Ankaufsfonds alle noch bestehenden Ausgleichsforderungen umfaßt.</P><P>(2) Nach Erfüllung der sich aus Absatz 1 ergebenden Verpflichtungen wird der Ankaufsfonds aufgelöst. Mit der Auflösung des Ankaufsfonds erlöschen die zu seinem Bestand gehörenden Ausgleichsforderungen.</P><P>(3) Die im Zeitpunkt der Auflösung noch vorhandenen sonstigen Mittel des Ankaufsfonds sind an den Bund abzuführen. Im Zeitpunkt der Auflösung noch nicht fällige Zinsen auf angekaufte Ausgleichsforderungen sind nicht zu entrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE001100313",
        "name": "§ 11",
        "title": "Sonderregelung für Berlin",
        "parent": null,
        "body": "<P>(1)</P><P>(2) Die Verpflichtungen des Landes Berlin aus Ausgleichsforderungen, die der Deutschen Bundesbank nach § 15 Abs. 2 des Zweiten Umstellungsergänzungsgesetzes vom 23. März 1957 (Bundesgesetzbl. I S. 285) in Verbindung mit § 38 Abs. 2 des Gesetzes über die Deutsche Bundesbank vom 26. Juli 1957 (Bundesgesetzbl. I S. 745) zustehen, gehen mit Wirkung vom 1. Januar 1965 auf den Bund über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE001200313",
        "name": "§ 12",
        "title": "Gesetz über die Deutsche Bundesbank",
        "parent": null,
        "body": "<P>Wo im Gesetz über die Deutsche Bundesbank auf Vorschriften des Gesetzes über die Tilgung von Ausgleichsforderungen verwiesen wird, treten an deren Stelle die entsprechenden Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE001300313",
        "name": "§ 13",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006500965BJNE001400313",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
