{
  "data": {
    "type": "law",
    "id": "BJNR262800994",
    "firstPublished": "1994-09-27",
    "sourceTimestamp": "20210914214019",
    "titleShort": "Ausgleichsleistungsgesetz",
    "titleLong": "Gesetz über staatliche Ausgleichsleistungen für Enteignungen auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage, die nicht mehr rückgängig gemacht werden können",
    "abbreviation": "AusglLeistG",
    "slug": "ausglleistg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2624, 2628",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 13.7.2004 I 1665,",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 G v. 18.8.2021 I 3908",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.12.1994 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 G III-19-6-1 v. 27.9.1994 I 2624 (EALG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 Satz 3 dieses G am 1.12.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR262800994BJNE000101301",
        "name": "§ 1",
        "title": "Anspruch auf Ausgleichsleistung",
        "parent": null,
        "body": "<P>(1) Natürliche Personen, die Vermögenswerte im Sinne des § 2 Abs. 2 des Gesetzes zur Regelung offener Vermögensfragen (Vermögensgesetz) durch entschädigungslose Enteignungen auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) verloren haben, oder ihre Erben oder weiteren Erben (Erbeserben) erhalten eine Ausgleichsleistung nach Maßgabe dieses Gesetzes. § 1 Abs. 7 des Vermögensgesetzes bleibt unberührt.</P><P>(1a) Ein Anspruch auf Ausgleichsleistung besteht im Fall der Einziehung von im Beitrittsgebiet belegenen Vermögenswerten durch Entscheidung eines ausländischen Gerichts auch, wenn hinsichtlich der mit der Entscheidung verbundenen Freiheitsentziehung eine Bescheinigung nach § 10 Abs. 4 des Häftlingshilfegesetzes erteilt worden ist. § 1 Abs. 7 des Vermögensgesetzes bleibt unberührt.</P><P>(2) Ein Eingriff auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage liegt bei der Enteignung von Vermögen einer Gesellschaft oder einer Genossenschaft vor, wenn diese zu einer Minderung des Wertes der Anteile an der Gesellschaft oder der Geschäftsguthaben der Mitglieder der Genossenschaft geführt hat. Das Gleiche gilt für Begünstigte (§ 18b Abs. 1 Satz 1 des Vermögensgesetzes) früherer dinglicher Rechte an Grundstücken, die auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage enteignet wurden. § 1 Abs. 2 Satz 3 und 4 des Entschädigungsgesetzes gilt entsprechend. Ist das Vermögen einer Familienstiftung oder eines Familienvereins mit Sitz im Beitrittsgebiet enteignet worden, sind den daran Beteiligten Ausgleichsleistungen so zu gewähren, als wären sie an dem Vermögen der Familienstiftung oder des Familienvereins zur gesamten Hand berechtigt gewesen; die Achtzehnte Verordnung zur Durchführung des Feststellungsgesetzes vom 11. November 1964 (BGBl. I S. 855) gilt entsprechend.</P><P>(3) Ausgleichsleistungen werden nicht gewährt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schäden, die durch Wegnahme von Wirtschaftsgütern auf Veranlassung der Besatzungsmacht entstanden sind, sofern diese Wirtschaftsgüter der Volkswirtschaft eines fremden Staates zugeführt wurden oder bei der Wegnahme eine dahingehende Absicht bestand (Reparationsschäden im Sinne des § 2 Abs. 1 bis 4 und 6 bis 7 des Reparationsschädengesetzes),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schäden, die dadurch entstanden sind, dass Wirtschaftsgüter, die tatsächlich oder angeblich während des Zweiten Weltkrieges aus den von deutschen Truppen besetzten oder unmittelbar oder mittelbar kontrollierten Gebieten beschafft oder fortgeführt worden sind, durch Maßnahmen oder auf Veranlassung der Besatzungsmacht in der Absicht oder mit der Begründung weggenommen worden sind, sie in diese Gebiete zu bringen oder zurückzuführen (Restitutionsschäden im Sinne des § 3 des Reparationsschädengesetzes),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schäden, die dadurch entstanden sind, dass Wirtschaftsgüter zum Zwecke der Beseitigung deutschen Wirtschaftspotentials zerstört, beschädigt oder, ohne dass die sonstigen Voraussetzungen des § 2 Abs. 1 des Reparationsschädengesetzes vorliegen, weggenommen worden sind (Zerstörungsschäden im Sinne des § 4 des Reparationsschädengesetzes),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verluste an den im Allgemeinen Kriegsfolgengesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 653-1, veröffentlichten bereinigten Fassung genannten Vermögenswerten,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gläubigerverluste, die im Zusammenhang mit der Neuordnung des Geldwesens im Beitrittsgebiet stehen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">verbriefte Rechte, die der Wertpapierbereinigung unterlagen oder unterliegen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf ausländische Währung lautende Wertpapiere,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuldverschreibungen von Gebietskörperschaften und</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche, die in § 1 Abs. 8 Buchstabe c und d des Vermögensgesetzes genannt sind.</LA></DD> </DL> </P><P>(4) Leistungen nach diesem Gesetz werden nicht gewährt, wenn der nach den Absätzen 1 und 2 Berechtigte oder derjenige, von dem er seine Rechte ableitet, oder das enteignete Unternehmen gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen, in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht oder dem nationalsozialistischen oder dem kommunistischen System in der sowjetisch besetzten Zone oder in der Deutschen Demokratischen Republik erheblichen Vorschub geleistet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800994BJNE000201301",
        "name": "§ 2",
        "title": "Art und Höhe der Ausgleichsleistung",
        "parent": null,
        "body": "<P>(1) Ausgleichsleistungen sind vorbehaltlich der §§ 3 und 5 aus dem Entschädigungsfonds nach Maßgabe der §§ 1 und 9 des Entschädigungsgesetzes zu erbringen. Sie werden, soweit dieses Gesetz nicht besondere Regelungen enthält, nach den §§ 1 bis 8 des Entschädigungsgesetzes bemessen und erfüllt. Beim Zusammentreffen mit Entschädigungen nach dem Vermögensgesetz sind die einzelnen Ansprüche vor Anwendung des § 7 des Entschädigungsgesetzes zusammenzurechnen.</P><P>(2) Auf Reichsmark lautende privatrechtliche geldwerte Ansprüche, die nicht in einen Einheitswert einbezogen sind, sind mit folgendem Anteil am jeweiligen Nennbetrag zu bemessen: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"65*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"40*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für die ersten 100 Reichsmark:</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">50 vom Hundert,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für den übersteigenden Betrag bis 1.000 Reichsmark:</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">10 vom Hundert,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für 1.000 Reichsmark übersteigende Beträge:</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">5 vom Hundert.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(3) Auf Deutsche Mark der Deutschen Notenbank lautende privatrechtliche geldwerte Ansprüche sind mit 50 vom Hundert ihres jeweiligen Nennbetrages zu bemessen.</P><P>(4) Die Bemessungsgrundlage für in Wertpapieren verbriefte Forderungen ist gemäß § 16 des Beweissicherungs- und Feststellungsgesetzes in der bis zum 30. Juli 1992 geltenden Fassung und § 17 des Feststellungsgesetzes zu ermitteln. Die Ausgleichsleistung beträgt 5 vom Hundert der Bemessungsgrundlage. Lauten Wertpapiere im Sinne des Satzes 1 auf Mark der Deutschen Notenbank, sind die Ausgleichsleistungen mit 50 vom Hundert zu bemessen.</P><P>(5) Die Summe der Ausgleichsleistungen nach den Absätzen 2 bis 4 darf 10.000 Deutsche Mark nicht überschreiten.</P><P>(6) Die Bemessungsgrundlage für Rechte, die einen Anteil am Kapital eines Unternehmens vermitteln, ist der Teilbetrag der nach § 4 des Entschädigungsgesetzes zu ermittelnden Bemessungsgrundlage, der dem Verhältnis des Nennbetrages des Anteils zum Gesamtnennbetrag des Kapitals entspricht.</P><P>(7) Keine Ausgleichsleistungen sind zu gewähren, soweit die Forderungs- oder Anteilsrechte nach den Absätzen 2 bis 6 gegen den ursprünglichen Schuldner oder seinen Rechtsnachfolger wieder durchsetzbar geworden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800994BJNE000306126",
        "name": "§ 3",
        "title": "Flächenerwerb",
        "parent": null,
        "body": "<P>(1) Wer ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Flächen langfristig gepachtet hat, kann diese Flächen nach Maßgabe der folgenden Absätze 2 bis 4 und 7 erwerben. Dies gilt nicht, wenn der Pachtvertrag nach dem 1. Januar 2007 abgeschlossen oder erstmalig zu einem langfristigen Pachtvertrag verlängert wurde. Der Erwerbsanspruch erlischt mit Ablauf des 31. Dezember 2009, es sei denn, die Privatisierungsstelle hat dem Berechtigten bis zu diesem Stichtag eine notariell beurkundete Zusage zur Gewährung der Begünstigung erteilt und der Kaufvertrag wird innerhalb der in der Zusage bestimmten Frist abgeschlossen. Der in der Zusage nach Satz 3 bezeichnete Betrag der Begünstigung darf nicht überschritten werden. Weitergehende Ansprüche sind ausgeschlossen.</P><P>(2) Berechtigt sind natürliche Personen, die auf den in Absatz 1 genannten Flächen ihren ursprünglichen Betrieb wieder eingerichtet haben und ortsansässig sind (Wiedereinrichter) oder einen Betrieb neu eingerichtet haben und ortsansässig sind (Neueinrichter) und diesen Betrieb allein oder als unbeschränkt haftender Gesellschafter in einer Personengesellschaft selbst bewirtschaften. Dies gilt auch für juristische Personen des Privatrechts, die ein landwirtschaftliches Unternehmen betreiben, die Vermögensauseinandersetzung gemäß den §§ 44 ff. des Landwirtschaftsanpassungsgesetzes in der Fassung der Bekanntmachung vom 3. Juli 1991 (BGBl. I S. 1418), das zuletzt durch Gesetz vom 22. Dezember 1997 (BGBl. I S. 3224) geändert worden ist, nach Feststellung durch die zuständige Landesbehörde ordnungsgemäß durchgeführt haben und deren Anteilswerte zu mehr als 75 vom Hundert von natürlichen Personen gehalten werden, die ortsansässig sind. Wiedereinrichter im Sinne des Satzes 1 sind auch solche natürlichen Personen, bei denen die Rückgabe ihres ursprünglichen land- und forstwirtschaftlichen Betriebes aus rechtlichen oder tatsächlichen Gründen ausgeschlossen ist, sowie natürliche Personen, denen land- und forstwirtschaftliche Vermögenswerte durch Enteignung auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage entzogen worden sind. Berechtigt sind auch Gesellschafter der nach Satz 2 berechtigten juristischen Personen, die ortsansässig sind, hauptberuflich in dieser Gesellschaft tätig sind und sich verpflichten, den von ihrer Gesellschaft mit der für die Privatisierung zuständigen Stelle eingegangenen Pachtvertrag bis zu einer Gesamtlaufzeit von 18 Jahren zu verlängern und mit diesen Flächen für Verbindlichkeiten der Gesellschaft zu haften.</P><P>(3) Nach Absatz 2 Satz 1 bis 3 Berechtigte können vorbehaltlich der Sätze 2 bis 4 bis zu 600 000 Ertragsmesszahlen erwerben. Soweit die Flächen von einer Personengesellschaft langfristig gepachtet sind, können die nach Absatz 2 berechtigten Gesellschafter insgesamt Flächen bis zur Obergrenze nach Satz 1 erwerben. Soweit eine nach Absatz 2 berechtigte juristische Person die Obergrenze nach Satz 1 nicht ausgeschöpft hat, können deren nach Absatz 2 Satz 4 berechtigten Gesellschafter die verbleibenden Ertragsmesszahlen nach näherer Bestimmung durch die Gesellschaft erwerben. Die Erwerbsmöglichkeit nach Absatz 1 besteht, soweit ein Eigentumsanteil von 50 vom Hundert der landwirtschaftlich genutzten Fläche nicht überschritten wird; auf den Eigentumsanteil sind die einer Gesellschaft und ihren Gesellschaftern gehörenden Flächen anzurechnen; auch nach Absatz 5 zustehende oder bereits erworbene Flächen werden auf den Vomhundertsatz und auf die Ertragsmesszahlen angerechnet.</P><P>(4) (weggefallen)</P><P>(5) Natürliche Personen, denen land- oder forstwirtschaftliches Vermögen entzogen worden ist und bei denen die Rückgabe ihres ursprünglichen Betriebes aus rechtlichen oder tatsächlichen Gründen ausgeschlossen ist oder denen solche Vermögenswerte durch Enteignung auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage entzogen worden sind und die nicht nach den Absätzen 1 und 2 landwirtschaftliche Flächen erworben haben, können ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Flächen und Waldflächen erwerben, die nicht für einen Erwerb nach den Absätzen 1 bis 4 in Anspruch genommen werden. Landwirtschaftliche Flächen und Waldflächen können insgesamt bis zur Höhe der Ausgleichsleistung nach § 2 Abs. 1 Satz 1 des Entschädigungsgesetzes erworben werden, landwirtschaftliche Flächen aber nur bis zur Höhe von 300 000 Ertragsmesszahlen. Ist ein Erwerb des ehemaligen Eigentums nicht möglich, sollen Flächen aus dem ortsnahen Bereich angeboten werden. Ein Anspruch auf bestimmte Flächen besteht nicht. Ein Berechtigter nach Satz 1, dem forstwirtschaftliches Vermögen entzogen worden ist, kann landwirtschaftliche Flächen nicht oder nur in einem bestimmten Umfang erwerben. Will der Berechtigte nach Satz 1 seine Erwerbsmöglichkeit wahrnehmen, hat er dies der für die Privatisierung zuständigen Stelle innerhalb einer Ausschlussfrist von sechs Monaten nach Bestandskraft des Ausgleichsleistungs- oder Entschädigungsbescheides zu erklären. Wird dem nach den Absätzen 1 bis 4 Berechtigten von der für die Privatisierung zuständigen Stelle mitgeteilt, dass von ihm bewirtschaftete Flächen von einem nach diesem Absatz Berechtigten beansprucht werden, muss er innerhalb einer Frist von sechs Monaten der für die Privatisierung zuständigen Stelle mitteilen, welche Flächen er vorrangig erwerben will. Die Erwerbsmöglichkeit nach diesem Absatz kann der Berechtigte auf den Ehegatten, Lebenspartner, sowie auf die in § 1924 Absatz 1, § 1925 Absatz 1, § 1926 Absatz 1 und § 1928 Absatz 1 des Bürgerlichen Gesetzbuchs genannten Personen übertragen. Soweit eine Erbengemeinschaft berechtigt ist, kann die Erwerbsmöglichkeit auf ein Mitglied übertragen oder auf mehrere Mitglieder aufgeteilt werden.</P><P>(6) Gegenüber einem Pächter muss sich der Erwerber nach Absatz 5 bereit erklären, bestehende langfristige Pachtverträge bis zu einer Gesamtlaufzeit von 18 Jahren zu verlängern. Ist die für die Privatisierung zuständige Stelle gegenüber dem Pächter verpflichtet, die verpachteten Flächen an ihn zu veräußern, so sind diese Flächen in den Grenzen der Absätze 1 bis 4 für einen Erwerb nach Absatz 5 nur mit Zustimmung des Pächters verfügbar. Satz 1 gilt nicht, wenn der Pachtvertrag nach dem 1. Januar 2007 abgeschlossen oder erstmalig zu einem langfristigen Pachtvertrag verlängert wurde.</P><P>(7) Der Wertansatz für landwirtschaftliche Flächen ist der Verkehrswert, von dem ein Abschlag in Höhe von 35 vom Hundert vorgenommen wird. Der Wertansatz für Flächen mit Gebäuden oder sonstigen aufstehenden baulichen Anlagen, einschließlich eines angemessenen Flächenumgriffs, ist der Verkehrswert. Für Kaufbewerber, deren Kaufantrag nach § 7 Flächenerwerbsverordnung in der am 30. Dezember 1995 geltenden Fassung (BGBl. I S. 2072) wegen Nichterfüllung der Ortsansässigkeit am 3. Oktober 1990 gemäß Absatz 2 in der am 1. Dezember 1994 geltenden Fassung (BGBl. I S. 2624, 2628) abgelehnt wurde, wird der Wertansatz für landwirtschaftliche Flächen in benachteiligten Gebieten im Sinne der Verordnung 950/97 EG (ABl. EG Nr. L 142 S. 1) nach Satz 1 in derselben Fassung bemessen. Für Waldflächen mit einem Anteil hiebsreifer Bestände von weniger als 10 vom Hundert ist der Wertansatz auf der Grundlage des dreifachen Ersatzeinheitswertes zum Einheitswert 1935 nach §§ 1 bis 7 der Zehnten Verordnung zur Durchführung des Feststellungsgesetzes vom 15. April 1958 (Bundesgesetzblatt Teil III, Gliederungsnummer 611-1-DV10) unter Beachtung des gegenwärtigen Waldzustandes zu ermitteln. Für Waldflächen bis zehn Hektar können entsprechend § 8 Abs. 1 dieser Verordnung Pauschhektarsätze gebildet werden. Diese sind mit den Flächenrichtzahlen der Anlage 3 dieser Verordnung zu multiplizieren. Werden Waldflächen in den Jahren 1995 und 1996 erworben, können Abschläge bis zu 200 Deutsche Mark pro Hektar vorgenommen werden. Beträgt der Anteil hiebsreifer Bestände 10 vom Hundert oder mehr, ist insoweit der nach Nummer 6.5 der Waldwertermittlungsrichtlinien vom 25. Februar 1991 (BAnz. Nr. 100a vom 5. Juni 1991) ermittelte Abtriebswert zuzüglich des örtlichen Waldbodenverkehrswertes anzusetzen. Die für die Privatisierung zuständige Stelle kann im Einzelfall verlangen, dass der Berechtigte anderweitig nicht verwertbare Restflächen zum Verkehrswert mitübernimmt.<BR /><BR />(7a) Bei Verkäufen an Berechtigte nach Absatz 5 gilt der Wert als Verkehrswert im Sinne von Absatz 7 Satz 1, wie er sich aus den im Bundesanzeiger vom 21. Juli 2004 veröffentlichten Werten der „Bekanntmachung der Regionalen Wertansätze 2004 für Ackerland und Grünland nach der Flächenerwerbsverordnung“ ergibt. Liegen keine regionalen Wertansätze vor, ist der Verkehrswert gemäß § 5 Absatz 1 Satz 1 der Flächenerwerbsverordnung zum Wertermittlungsstichtag 1. Januar 2004 zu ermitteln. Auf den so bestimmten Kaufpreis werden 75 Prozent der Zinsen, die der Berechtigte auf Grund des Ausgleichsleistungs- oder Entschädigungsbescheides, für einen Betrag bis zur Höhe des Kaufpreises längstens seit dem 1. Januar 2004 erhalten hat, aufgeschlagen. Der Kaufpreisaufschlag ist nach erfolgter Festsetzung der Zinsen gemäß § 1 Absatz 1 Satz 7 des Entschädigungsgesetzes fällig.<BR /><BR />(7b) Wer im Zeitraum vom 1. Januar 2004 bis zum Inkrafttreten des Zweiten Flächenerwerbsänderungsgesetzes zur Ausübung des Erwerbsrechts nach Absatz 5 berechtigt gewesen ist, ohne davon Gebrauch zu machen, kann Flächen nach Maßgabe von Absatz 7a erwerben. Hat ein Berechtigter nach Absatz 5 innerhalb des Zeitraumes nach Satz 1 sein Erwerbsrecht bereits ausgeübt, kann er weitere Flächen nur erwerben, soweit die Kaufpreisbestimmung nach Absatz 7a zu einem höheren Erwerbsumfang im Rahmen der Obergrenzen des Absatzes 5 Satz 2 führt. Will der Berechtigte seine Erwerbsmöglichkeit nach Satz 1 oder Satz 2 wahrnehmen, hat er dies der für die Privatisierung zuständigen Stelle innerhalb einer Ausschlussfrist von sechs Monaten ab Inkrafttreten des Zweiten Flächenerwerbsänderungsgesetzes zu erklären. Für die Übertragung der Erwerbsmöglichkeiten nach diesem Absatz gelten Absatz 5 Satz 8 und Satz 9 entsprechend.</P><P>(8) Natürliche Personen, die nach Absatz 5 Satz 1 zum Erwerb berechtigt sind und einen forstwirtschaftlichen Betrieb neu einrichten und diesen Betrieb allein oder als unbeschränkt haftender Gesellschafter in einer Personengesellschaft selbst bewirtschaften, können ehemals volkseigene, von der Treuhandanstalt zu privatisierende Waldflächen bis zu 1 000 Hektar erwerben, wenn sie keine landwirtschaftlichen Flächen nach den Absätzen 1 bis 7 erwerben. Als forstwirtschaftlicher Betrieb im Sinne des Satzes 1 gilt auch der forstwirtschaftliche Teil eines land- und forstwirtschaftlichen Betriebes. Absatz 7 gilt entsprechend.</P><P>(9) Sind ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Flächen bis zum 31. Dezember 2003 nicht nach den Absätzen 1 bis 5 veräußert worden, können sie von den nach diesen Vorschriften Berechtigten erworben werden. Der Kaufantrag muss bis spätestens 30. Juni 2004 bei der für die Privatisierung zuständigen Stelle eingegangen sein. Absatz 7 gilt entsprechend. Erwerb nach Absatz 3 und Satz 1 ist nur bis zu einer Obergrenze von insgesamt 800 000 Ertragsmesszahlen, Erwerb nach Absatz 5 und Satz 1 ist nur bis zu einer Obergrenze von insgesamt 400 000 Ertragsmesszahlen möglich. Die Begrenzung des Eigentumsanteils nach Absatz 3 Satz 4 gilt auch für die erweiterte Erwerbsmöglichkeit nach diesem Absatz.</P><P>(10) Die nach dieser Vorschrift erworbenen land- und forstwirtschaftlichen Flächen dürfen vor Ablauf von 15 Jahren ohne Genehmigung der für die Privatisierung zuständigen Stelle nicht veräußert werden. Bis zum Ablauf von fünf Jahren kann die Genehmigung nur unter der Voraussetzung erteilt werden, dass der Mehrerlös der Treuhandanstalt oder deren Rechtsnachfolger zufließt. Mehrerlös ist die Differenz zwischen dem Erwerbspreis und dem diesen übersteigenden Veräußerungserlös, mindestens jedoch die Differenz zwischen dem Erwerbspreis und dem im Zeitpunkt der Veräußerung ermittelten Verkehrswert. Nach dem Ablauf von fünf Jahren ist die Genehmigung unter der Voraussetzung zu erteilen, dass der Mehrerlös der Treuhandanstalt oder deren Rechtsnachfolger zufließt, wobei dem Erwerber ab dem vollendeten fünften Jahr, sowie danach für jedes weitere vollendete Jahr, jeweils ein Betrag in Höhe von 9,09 Prozent des ermittelten Mehrerlöses verbleibt. Die Genehmigung kann versagt werden, wenn ein Rücktrittsgrund vorliegt. Die Privatisierungsstelle kann jedoch von der Rückabwicklung absehen und die Genehmigung erteilen, sofern die in Satz 2 genannte Zahlung erfolgt. Ein Anspruch auf Erteilung der Genehmigung besteht nicht, sofern die erworbenen Flächen bzw. Teile davon für andere als land- oder forstwirtschaftliche Zwecke genutzt werden oder diese andere Nutzung absehbar ist. Im Falle einer vorherigen Gestattung gemäß § 12 Abs. 3a der Flächenerwerbsverordnung gelten die Sätze 1 bis 7 entsprechend mit der Maßgabe, dass der Mehrerlös die Differenz zwischen dem zum Zeitpunkt der Gestattung ermittelten Verkehrswert und dem diesen übersteigenden Veräußerungserlös, mindestens jedoch die Differenz zu dem im Zeitpunkt der Veräußerung ermittelten Verkehrswert, ist. Für die Feststellung des Verkehrswertes gelten die Regelungen des § 3 Abs. 7 und der Flächenerwerbsverordnung entsprechend. Das Veräußerungsverbot nach Satz 1 bedarf zu seiner Wirksamkeit der Eintragung im Grundbuch; das Nähere regelt die Rechtsverordnung nach § 4 Abs. 3.</P><P>(11) § 4 Nr. 1 des Grundstücksverkehrsgesetzes vom 28. Juli 1961 (BGBl. I S. 1091), das zuletzt durch das Gesetz vom 8. Dezember 1986 (BGBl. I S. 2191) geändert worden ist, ist auf die Veräußerung landwirtschaftlicher und forstwirtschaftlicher Grundstücke durch die mit der Privatisierung betraute Stelle entsprechend anzuwenden.</P><P>(12) Die Länder können Flächen in Naturschutzgebieten (§ 23 des Bundesnaturschutzgesetzes), Nationalparken (§ 24 des Bundesnaturschutzgesetzes) und in Bereichen von Biosphärenreservaten im Sinne des § 25 des Bundesnaturschutzgesetzes, die die Voraussetzungen eines Naturschutzgebietes erfüllen, die bis zum 1. Februar 2000 rechtskräftig ausgewiesen oder einstweilig gesichert worden sind oder für die bis zu diesem Zeitpunkt ein Unterschutzstellungsverfahren förmlich eingeleitet worden ist, im Gesamtumfang von bis zu 100 000 Hektar nach Maßgabe der folgenden Absätze erwerben. Die Privatisierungsstelle kann das Eigentum an den Flächen auch unmittelbar auf einen von einem Land benannten Naturschutzverband oder eine von einem Land benannte Naturschutzstiftung übertragen.</P><P>(13) Insgesamt wird das Eigentum an Flächen im Gesamtumfang von bis zu 50 000 Hektar unentgeltlich übertragen und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu 20 000 Hektar an Flächen, bei denen eine land- und forstwirtschaftliche Nutzung ausgeschlossen ist oder ausgeschlossen werden soll,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere bis zu 20 000 Hektar an forstwirtschaftlich genutzten Flächen vorrangig in Nationalparken sowie in Kernzonen von Biosphärenreservaten, in Einzelfällen auch einschließlich damit zusammenhängender kleinerer landwirtschaftlicher Flächen und</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere bis zu 10 000 Hektar an forstwirtschaftlich genutzten Flächen unter 30 Hektar vorrangig in Nationalparken sowie in Kernzonen von Biosphärenreservaten.</LA></DD></DL>Die übrigen Flächen können von den Ländern bis zu dem in Absatz 12 genannten Gesamtumfang jeweils zu den Wertansätzen gemäß Absatz 7 in Verbindung mit den §§ 5 und 6 der Flächenerwerbsverordnung getauscht werden. Anstelle eines Tausches können Forstflächen unter 30 Hektar oder landwirtschaftliche Flächen zum Verkehrswert erworben werden. Von der Eigentumsübertragung auf die Länder, Naturschutzverbände oder -stiftungen ausgenommen sind Flächen, die benötigt werden, um den Erwerb nach Absatz 1 bis 5 zu ermöglichen. Vermessungskosten sowie sonstige mit dem Eigentumsübergang zusammenhängende Kosten trägt der Erwerber.</P><P>(14) Unter Anrechnung der nach Absatz 13 bereits tatsächlich unentgeltlich übertragenen und noch unentgeltlich zu übertragenden Flächen im Sinne von Absatz 12 können insgesamt bis zu 73 000 Hektar für den Naturschutz besonders wertvolle Flächen unentgeltlich an die in Absatz 12 genannten Empfänger, an eine Umweltstiftung des Bundes oder an Träger von Naturschutzgroßprojekten des Bundes mit gesamtstaatlich repräsentativer Bedeutung oder an andere gemeinnützige Naturschutzträger übertragen werden. Absatz 13 Satz 4 und 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800994BJNE000701301",
        "name": "§ 3a",
        "title": "Besondere Vorschriften für Altkaufverträge",
        "parent": null,
        "body": "<P>(1) Kaufverträge, die vor dem 28. Januar 1999 auf Grund von § 3 abgeschlossen wurden, gelten mit der Maßgabe als bestätigt, dass der Verkäufer bei Verträgen mit anderen als den in § 3 Abs. 2 Satz 3 oder § 3 Abs. 5 Satz 1 bezeichneten Personen den Kaufpreis nach den Absätzen 2 und 3 bestimmt.</P><P>(2) Bei Verträgen über landwirtschaftliche Flächen in nicht benachteiligten Gebieten im Sinne der Verordnung 950/97 EG (ABl. EG Nr. L 142 S. 1) hebt der Verkäufer den Kaufpreis durch einseitige schriftliche Willenserklärung auf den Betrag an, der dem Wertansatz in § 3 Abs. 7 Satz 1 und 2 entspricht. Falls der Kaufpreis bei Verträgen, die über landwirtschaftliche Flächen in benachteiligten Gebieten abgeschlossen wurden, 25 vom Hundert des Verkehrswertes unterschreitet, hebt der Verkäufer den Kaufpreis auf diesen Wert an. Der Nachforderungsbetrag ist ab dem im Kaufvertrag vereinbarten Fälligkeitszeitpunkt zu verzinsen. Der Verkäufer bestimmt den Zins in Höhe des bei der Berechnung des Nettosubventionsäquivalents von Regionalbeihilfen zu Grunde gelegten Bezugssatzes gemäß den jeweils geltenden Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung. Das Bundesministerium der Finanzen gibt die maßgeblichen, von der Europäischen Kommission festgesetzten Referenzzinssätze im Bundesanzeiger bekannt.</P><P>(3) Die Kaufpreisanhebung ist insoweit abzusenken, als der Käufer nachweist, dass Schäden, die ihm nach dem 7. Oktober 1949 und vor dem 3. Oktober 1990 entstanden und nicht bereits ausgeglichen sind, eine Ermäßigung rechtfertigen. Der Nachweis ist innerhalb von sechs Monaten nach Zugang der in Absatz 2 genannten schriftlichen Willenserklärung des Verkäufers zu erbringen. Schäden im Sinne des Satzes 1 sind nur solche, die infolge der Zwangskollektivierung an dem in eine landwirtschaftliche Produktionsgenossenschaft eingebrachten Inventar oder infolge von Nutzungsverhältnissen im Sinne des § 51 des Landwirtschaftsanpassungsgesetzes an land- und forstwirtschaftlichem Vermögen entstanden sind. Erfolgt die Anpassung fehlerhaft oder bleibt sie aus, setzt das Gericht den Kaufpreis durch Urteil fest.</P><P>(4) Passt der Verkäufer den Kaufpreis nach Absatz 2 oder Absatz 3 an, kann der Käufer innerhalb einer Frist von einem Monat vom Zugang der Anpassungserklärung an durch schriftliche Erklärung vom Vertrag zurücktreten. In diesem Fall sind der Käufer zur Rückübertragung des Grundstücks an den Verkäufer und der Verkäufer zur Rückzahlung des Kaufpreises und zur Erstattung des Betrages verpflichtet, um den sich der Wert des Kaufgegenstandes durch Verwendungen des Käufers erhöht hat. Weitergehende Ansprüche außer Ansprüchen wegen Beschädigung des Kaufgegenstandes sind ausgeschlossen. Soweit ein Pachtvertrag nach § 3 Abs. 1 durch Eigentumserwerb erloschen ist, lebt er mit Rückübertragung des Grundstücks an den Verkäufer wieder auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800994BJNE000801160",
        "name": "§ 3b",
        "title": "Rechtsnachfolger",
        "parent": null,
        "body": "<P>Werden von der Treuhandanstalt zu privatisierende landwirtschaftliche oder forstwirtschaftliche Flächen nach § 23a des Treuhandgesetzes übertragen, tritt der Rechtsnachfolger in alle Rechte und Pflichten nach diesem Gesetz und der Flächenerwerbsverordnung ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800994BJNE000403160",
        "name": "§ 4",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Einzelheiten der Erwerbsmöglichkeit nach § 3 und des Verfahrens zu regeln. In der Verordnung kann auch bestimmt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Ermittlung der Verkehrswerte nach § 3 Abs. 7 Satz 1, Satz 2, Satz 6 und § 3a Abs. 2,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Privatisierungsstelle berechtigt ist, einen Erwerbsantrag nach § 3 abzulehnen, wenn der Berechtigte aus von ihm zu vertretenden Gründen die erforderlichen Nachweise nach Aufforderung durch die Privatisierungsstelle nicht innerhalb der gesetzten Frist vorlegt oder ein privatschriftliches Angebot der Privatisierungsstelle nicht innerhalb der hierzu gesetzten Frist zum Abschluss eines notariell beurkundeten Kaufvertrages führt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass Rückabwicklung verlangt werden kann, wenn sich die Zusammensetzung der Gesellschafter einer juristischen Person nach dem begünstigten Erwerb von Flächen in der Weise verändert, dass 25 vom Hundert oder mehr der Anteilswerte von nicht ortsansässigen Personen oder Berechtigten nach § 1 gehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass bei Nutzungsänderung oder Betriebsaufgabe die Rückabwicklung verlangt werden kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass jährliche Mitteilungspflichten über etwaige Betriebsaufgaben, Nutzungsänderungen oder Gesellschafter festgelegt werden oder sonstige Maßnahmen zur Verhinderung von missbräuchlicher Inanspruchnahme ergriffen werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass aus agrarstrukturellen Gründen oder in Härtefällen von einer Rückabwicklung abgesehen werden kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800994BJNE000501301",
        "name": "§ 5",
        "title": "Rückgabe beweglicher Sachen",
        "parent": null,
        "body": "<P>(1) Bewegliche, nicht in einen Einheitswert einbezogene Sachen sind zurückzuübertragen. Die Rückübertragung ist ausgeschlossen, wenn dies von der Natur der Sache her nicht mehr möglich ist oder natürliche Personen, Religionsgemeinschaften oder gemeinnützige Stiftungen in redlicher Weise an dem Vermögenswert Eigentum erworben haben.</P><P>(2) Zur Ausstellung für die Öffentlichkeit bestimmtes Kulturgut bleibt für die Dauer von 20 Jahren unentgeltlich den Zwecken der Nutzung seitens der Öffentlichkeit oder der Forschung gewidmet (unentgeltlicher öffentlicher Nießbrauch). Der Nießbrauchsberechtigte kann die Fortsetzung des Nießbrauchs gegen angemessenes Entgelt verlangen. Gleiches gilt für wesentliche Teile der Ausstattung eines denkmalgeschützten, der Öffentlichkeit zugänglichen Gebäudes. Wenn das Kulturgut mehr als zwei Jahre nicht der Öffentlichkeit zugänglich gemacht worden ist, endet auf Antrag des Berechtigten der Nießbrauch, es sei denn, dass die oberste Landesbehörde triftige Gründe für die Nichtzugänglichkeit und das Fortbestehen der in Satz 1 genannten Zweckbestimmung feststellt.</P><P>(3) § 10 des Vermögensgesetzes gilt entsprechend. Die Aufwendungen für das überlassene Kulturgut trägt der Nießbraucher.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800994BJNE000604308",
        "name": "§ 6",
        "title": "Zuständigkeit und Verfahren",
        "parent": null,
        "body": "<P>(1) Ansprüche auf Ausgleichsleistungen sind bei den Ämtern zur Regelung offener Vermögensfragen, soweit für die Rückgabe des entzogenen Vermögenswertes das Bundesamt für zentrale Dienste und offene Vermögensfragen oder die Landesämter zur Regelung offener Vermögensfragen zuständig wären, bei diesen geltend zu machen. Bereits gestellte, noch anhängige Anträge nach dem Vermögensgesetz, die nach § 1 Abs. 8 Buchstabe a des Vermögensgesetzes ausgeschlossen sind, werden als Anträge nach diesem Gesetz gewertet. Die Antragsfrist endet mit Ablauf des sechsten Monats nach Inkrafttreten dieses Gesetzes (Ausschlussfrist).</P><P>(2) Für die Durchführung der §§ 1, 2 und 5 dieses Gesetzes gelten die Bestimmungen des Vermögensgesetzes und des § 12 Abs. 1 Satz 2 des Entschädigungsgesetzes entsprechend.</P><P>(3) Für Streitigkeiten im Zusammenhang mit der Durchführung der §§ 3, 3a und der auf Grund von § 4 Abs. 3 ergangenen Verordnung sind die ordentlichen Gerichte zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262800994BJNE000902160",
        "name": "§ 7",
        "title": "Übergangs- und Schlussbestimmungen",
        "parent": null,
        "body": "<P>(1) Die Erwerbsmöglichkeit für Waldflächen nach § 3 Abs. 4 sowie nach § 3 Abs. 8 in der bis zum 11. Juli 2009 geltenden Fassung endet mit Ablauf des 31. Dezember 2007. Sofern zu diesem Zeitpunkt ein Beiratsverfahren noch nicht abgeschlossen oder ein Klageverfahren über den begünstigten Erwerb von Waldflächen anhängig ist, endet die Erwerbsmöglichkeit nach diesen Regelungen innerhalb von sechs Monaten nach rechtskräftigem Abschluss der jeweiligen Verfahren.</P><P>(2) Soweit die durch das Flächenerwerbsänderungsgesetz vom 3. Juli 2009 (BGBl. I S. 1688) in dieses Gesetz und die Flächenerwerbsverordnung aufgenommenen Änderungen Erleichterungen für Erwerber mit sich bringen, gelten diese, mit Ausnahme der Streichung der Einhaltung des forstwirtschaftlichen Betriebskonzepts, auch zu Gunsten von Käufern, mit denen bereits vor dem 11. Juli 2009 Verträge auf der Grundlage dieses Gesetzes und der Flächenerwerbsverordnung abgeschlossen worden sind. Die durch das Zweite Flächenerwerbsänderungsgesetz vom 30. März 2011 in § 12 Absatz 7 der Flächenerwerbsverordnung aufgenommene Änderung gilt auch zugunsten der Käufer, mit denen bereits vor diesem Tag Verträge auf der Grundlage dieses Gesetzes und der Flächenerwerbsverordnung abgeschlossen worden sind.</P><P>(3) Für Beiratsverfahren, die beim Inkrafttreten des Flächenerwerbsänderungsgesetzes noch nicht beendet sind, gelten die bis zum 11. Juli 2009 geltenden Regelungen für den Beirat und das Beiratsverfahren fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
