{
  "data": {
    "type": "law",
    "id": "BJNR050620999",
    "firstPublished": "1999-07-09",
    "sourceTimestamp": "20120625154908",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Notenwechsel vom 29. April 1998 über die Rechtsstellung\nder dänischen, griechischen, italienischen, luxemburgischen, norwegischen,\nportugiesischen, spanischen und türkischen Streitkräfte in der\nBundesrepublik Deutschland",
    "abbreviation": "AuslStreitkrNotWG",
    "slug": "auslstreitkrnotwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 506",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 19.9.2002 II 2482",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.7.1999 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR050620999BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050620999BJNE000200305",
        "name": "Art 1",
        "title": "Zustimmung",
        "parent": null,
        "body": "<P>(1) Dem Notenwechsel vom 29. April 1998 zwischen der Bundesrepublik Deutschland und dem Königreich Dänemark, der Griechischen Republik, der Italienischen Republik, dem Großherzogtum Luxemburg, dem Königreich Norwegen, der Portugiesischen Republik, dem Königreich Spanien und der Republik Türkei über die Rechtsstellung ihrer Streitkräfte bei vorübergehenden Aufenthalten in der Bundesrepublik Deutschland und den Erklärungen zur Strafgerichtsbarkeit vom selben Tage sowie der Vereinbarten Niederschrift vom 5. Mai 1997 wird zugestimmt.</P><P>(2) Der Notenwechsel, die Erklärungen zur Strafgerichtsbarkeit und die Vereinbarte Niederschrift werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050620999BJNE000301377",
        "name": "Art 2",
        "title": "Schadensabwicklung",
        "parent": null,
        "body": "<P>(1) Für die Abgeltung von Schäden finden die Artikel 6, 8 bis 14 und 25 des Gesetzes zu dem Abkommen zwischen den Parteien des Nordatlantikvertrags vom 19. Juni 1951 über die Rechtsstellung ihrer Truppen und zu den Zusatzvereinbarungen vom 3. August 1959 zu diesem Abkommen (Gesetz zum NATO-Truppenstatut und zu den Zusatzvereinbarungen) vom 18. August 1961 (BGBl. 1961 II S. 1183), zuletzt geändert durch das Gesetz vom 28. September 1994 (BGBl. 1994 II S. 2594), in der jeweils geltenden Fassung Anwendung.</P><P>(2) Schadensersatzansprüche gegen Mitglieder der Streitkräfte einer Vertragspartei aus Handlungen oder Unterlassungen, die nicht in Ausübung des Dienstes begangen wurden, werden gemäß Artikel 2 Satz 1 mit § 16 Abs. 5 des Streitkräfteaufenthaltsgesetzes vom 20. Juli 1995 (BGBl. 1995 II S. 554) abgewickelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050620999BJNE000400305",
        "name": "Art 3",
        "title": "Gerichtsbarkeit",
        "parent": null,
        "body": "<P>Der Verzicht auf die Ausübung der deutschen Gerichtsbarkeit wird von der Staatsanwaltschaft erklärt. Im übrigen gilt Artikel 4a des Gesetzes zum NATO-Truppenstatut und zu den Zusatzvereinbarungen in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050620999BJNE000500305",
        "name": "Art 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Artikel 1 tritt am Tage nach der Verkündung dieses Gesetzes in Kraft.</P><P>(2) Im übrigen tritt dieses Gesetz an dem Tage in Kraft, an dem der Notenwechsel für die Bundesrepublik Deutschland in Kraft tritt. Der Tag des Inkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
