{
  "data": {
    "type": "law",
    "id": "BJNR513410953",
    "firstPublished": "1953-07-10",
    "sourceTimestamp": "20120625150930",
    "titleShort": null,
    "titleLong": "Vierte Durchführungsverordnung zum Bereinigungsgesetz für deutsche\nAuslandsbonds (Frankreich)",
    "abbreviation": "AuslWBGDV 4",
    "slug": "auslwbgdv_4",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, Nr 134",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre>Diese Vorschrift gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. A Abschn. I Nr. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 964</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR513410953BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 23 Abs. 5, des § 35 Abs. 2 und des § 76 des Bereinigungsgesetzes für deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513410953BJNE000200304",
        "name": "§ 1",
        "title": "Geltungsbereich und Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Diese Verordnung erstreckt sich auf alle Wertpapiere der im Verzeichnis der Auslandsbonds (§ 1 Abs. 1 des Gesetzes) aufgeführten oder bei einer Ergänzung <I>(§ 1 Abs. 2 des Gesetzes)</I> in das Verzeichnis aufgenommenen Art einschließlich der Nebenurkunden (§ 5 des Gesetzes), soweit Frankreich als Begebungsland angegeben ist.</P><P>(2) Im Sinne dieser Verordnung bezeichnet der Ausdruck \"der Auslandsbevollmächtigte\" den für Frankreich nach § 8 Abs. 1 des Gesetzes bestellten Auslandsbevollmächtigten sowie einen für ihn nach § 8 Abs. 7 des Gesetzes bestellten ständigen Vertreter.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1 Kursivdruck: Gegenstandslose Ermächtigung</P>"
      },
      {
        "type": "article",
        "id": "BJNR513410953BJNE000300304",
        "name": "§ 2",
        "title": "Hinterlegung der Bonds",
        "parent": null,
        "body": "<P>Eine Hinterlegung von Auslandsbonds nach § 23 Abs. 2 des Gesetzes ist in Frankreich nur bei einer für den angemeldeten Bond zuständigen Zahlstelle zulässig. Die Befugnis des Auslandsbevollmächtigten, nach § 23 Abs. 4 des Gesetzes im Einzelfall eine abweichende Regelung zuzulassen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513410953BJNE000400304",
        "name": "§ 3",
        "title": "Verfahren bei der Anmeldung",
        "parent": null,
        "body": "<P>Für die Anmeldung soll der Vordruck verwendet werden, der vom Auslandsbevollmächtigten zur Verfügung gestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513410953BJNE000500304",
        "name": "§ 4",
        "title": "Gesetzliches Schiedsgericht",
        "parent": null,
        "body": "<P>(1) Für die Nachprüfung ablehnender Entscheidungen des Auslandsbevollmächtigten wird nach § 35 des Gesetzes für Frankreich ein Schiedsgericht eingerichtet. Das Schiedsgericht hat seinen Sitz in Paris.</P><P>(2) Das Schiedsgericht besteht aus drei Schiedsrichtern, und zwar aus einem Vorsitzer und zwei Beisitzern. Der Vorsitzer und ein Beisitzer werden auf Vorschlag der Nationalen Vereinigung französischer Wertpapierbesitzer (Association Nationale des Porteurs Francais de Valeurs Mobilieres) vom Bundesminister der Finanzen ernannt. Der zweite Beisitzer wird unter sinngemäßer Anwendung des § 77 des Gesetzes vom Bundesminister der Finanzen ernannt. Die Ernennung wird in der Bundesrepublik im Bundesanzeiger und in Frankreich in einer von der Nationalen Vereinigung französischer Wertpapierbesitzer zu bezeichnenden Zeitung bekanntgemacht.</P><P>(3) Für jeden Schiedsrichter ist für den Fall seiner Behinderung ein Vertreter zu ernennen. Für die Vertreter gilt Absatz 2 sinngemäß.</P><P>(4) Der Bundesminister der Finanzen kann die Ernennung der Schiedsrichter widerrufen, wenn sie ihre Amtspflichten gröblich verletzen. § 77 des Gesetzes gilt sinngemäß. Für die Ernennung eines Nachfolgers gilt Absatz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513410953BJNE000600304",
        "name": "§ 5",
        "title": "Verfahren vor dem gesetzlichen Schiedsgericht",
        "parent": null,
        "body": "<P>(1) Der Antrag auf schiedsgerichtliche Entscheidung ist bei dem Auslandsbevollmächtigten schriftlich einzureichen. Dem Antrag sind fünf Abschriften beizufügen.</P><P>(2) Der Auslandsbevollmächtigte stellt je eine Abschrift der Prüfstelle, dem Aussteller, den Treuhändern und den Zahlungsagenten mit der Aufforderung zu, ihm ihre etwaige Stellungnahme innerhalb zweier Monate nach der Zustellung einzureichen. Der Auslandsbevollmächtigte kann diese Frist auf Antrag verlängern, jedoch höchstens um drei Monate. Nach Ablauf der gesetzten Frist übermittelt der Auslandsbevollmächtigte den Antrag dem Schiedsgericht zusammen mit den Zustellungsnachweisen, den etwa eingegangenen Stellungnahmen, seiner eigenen Stellungnahme und seinen Unterlagen.</P><P>(3) Das Schiedsgericht kann Beweise erheben, soweit es dies für notwendig hält. Es kann insbesondere den Auslandsbevollmächtigten über die Gründe hören, die ihn zur Ablehnung der Anmeldung veranlaßt haben.</P><P>(4) Das Schiedsgericht entscheidet mit Stimmenmehrheit in freier Würdigung des gesamten Inhalts des Verfahrens und des Ergebnisses einer Beweisaufnahme über die Frage, ob die in dem Gesetz geforderten Voraussetzungen für die Anerkennung des angemeldeten Auslandsbonds durch den Auslandsbevollmächtigten vorliegen.</P><P>(5) Das Schiedsgericht stellt seine Entscheidung dem Auslandsbevollmächtigten und dem Anmelder zu. Der Auslandsbevollmächtigte benachrichtigt die Prüfstelle, den Aussteller sowie die Treuhänder und Zahlungsagenten von der Entscheidung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513410953BJNE000700304",
        "name": "§ 6",
        "title": "Zustellungen",
        "parent": null,
        "body": "<P>Zustellungen nach dem Gesetz oder nach dieser Verordnung können in Frankreich gemäß § 70 Abs. 2 des Gesetzes durch eingeschriebenen Brief gegen Rückschein bewirkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513410953BJNE000800304",
        "name": "§ 7",
        "title": "Land Berlin",
        "parent": null,
        "body": "<P>Nach § 14 des Gesetzes über die Stellung des Landes Berlin im Finanzsystem des Bundes (Drittes Überleitungsgesetz) vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit § 78 des Gesetzes gilt diese Rechtsverordnung auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513410953BJNE000900304",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
