{
  "data": {
    "type": "law",
    "id": "BJNR513400953",
    "firstPublished": "1953-07-10",
    "sourceTimestamp": "20180206214021",
    "titleShort": null,
    "titleLong": "Dritte Durchführungsverordnung zum Bereinigungsgesetz für deutsche\nAuslandsbonds (Vereinigtes Königreich von Großbritannien und Nordirland)",
    "abbreviation": "AuslWBGDV 3",
    "slug": "auslwbgdv_3",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, Nr 134",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre>Überschrift: Diese Vorschrift gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. A Abschn. I Nr. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 964</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR513400953BJNE000100303",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 23 Abs. 5, des § 24 Abs. 4, des § 35 Abs. 2 und des § 76 des Bereinigungsgesetzes für deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513400953BJNE000200303",
        "name": "§ 1",
        "title": "Geltungsbereich und Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Diese Verordnung erstreckt sich auf alle Wertpapiere der im Verzeichnis der Auslandsbonds (§ 1 Abs. 1 des Gesetzes) aufgeführten oder bei einer Ergänzung <I>(§ 1 Abs. 2 des Gesetzes)</I> in das Verzeichnis aufgenommenen Art einschließlich der Nebenurkunden (§ 5 des Gesetzes), soweit das Vereinigte Königreich von Großbritannien und Nordirland als Begebungsland angegeben ist (im folgenden \"Sterlingbonds\" genannt).</P><P>(2) Im Sinne dieser Verordnung bezeichnet der Ausdruck \"der Auslandsbevollmächtigte\" den für das Vereinigte Königreich nach § 8 Abs. 1 des Gesetzes bestellten Auslandsbevollmächtigten sowie einen für ihn nach § 8 Abs. 7 des Gesetzes bestellten ständigen Vertreter.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1 Kursivdruck: Gegenstandslose Ermächtigung</P>"
      },
      {
        "type": "article",
        "id": "BJNR513400953BJNE000300303",
        "name": "§ 2",
        "title": "Hinterlegung der Bonds",
        "parent": null,
        "body": "<P>Eine Hinterlegung von Sterlingbonds nach § 23 Abs. 2 des Gesetzes ist im Vereinigten Königreich von Großbritannien und Nordirland nur bei den für die Anleihe zuständigen Zahlungsagenten zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513400953BJNE000400303",
        "name": "§ 3",
        "title": "Beweisführung",
        "parent": null,
        "body": "<P>(1) Durch die Bescheinigung einer Autorisierten Depotstelle (Absatz 2), daß der angemeldete Sterlingbond nach § 15 Abs. 2 des Exchange Control Act, 1947, bei ihr oder für sie verwahrt wird und daß die Voraussetzungen des § 16 Abs. 1 des genannten Gesetzes bei dem Bond vor dem Zeitpunkt, in welchem der Auslandsbevollmächtigte den Beginn des Bereinigungsverfahrens in London anzeigt, vorgelegen haben, wird, soweit sich nicht aus der Bescheinigung etwas anderes ergibt, bewiesen, daß der Bond ein Auslandsstück im Sinne des § 3 Abs. 2 des Gesetzes ist, und einen Anspruch auf Anerkennung des Bonds begründet.</P><P>(2) Autorisierte Depotstellen im Sinne des Absatzes 1 sind die Personen, die nach dem Exchange Control Act, 1947, als solche zu handeln berechtigt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513400953BJNE000500303",
        "name": "§ 4",
        "title": "Gesetzliche Schiedsgerichte",
        "parent": null,
        "body": "<P>(1) Für die Nachprüfung ablehnender Entscheidungen des Auslandsbevollmächtigten wird nach § 35 des Gesetzes für das Vereinigte Königreich von Großbritannien und Nordirland ein Schiedsgericht eingerichtet. Das Schiedsgericht hat seinen Sitz in London.</P><P>(2) Das Schiedsgericht besteht aus drei Schiedsrichtern, und zwar einem Vorsitzer und zwei Beisitzern. Der Vorsitzer und ein Beisitzer müssen Mitglieder des englischen Anwaltsstandes (Barristers oder Solicitors) mit mindestens dreijähriger Berufspraxis sein.</P><P>(3) Die Schiedsrichter werden durch den Bundesminister der Finanzen ernannt. Für die Ernennung gilt § 77 des Gesetzes sinngemäß. Die Ernennung wird im Bundesanzeiger bekanntgemacht.</P><P>(4) Der Bundesminister der Finanzen kann die Ernennung eines Schiedsrichters widerrufen, wenn dieser seine Amtspflichten gröblich verletzt. § 77 des Gesetzes gilt sinngemäß. Für die Ernennung eines Nachfolgers gilt Absatz 3.</P><P>(5) Der Antrag auf schiedsgerichtliche Entscheidung ist bei dem Auslandsbevollmächtigten schriftlich einzureichen. Dem Antrag sind fünf Abschriften beizufügen. Der Auslandsbevollmächtigte stellt je eine Abschrift der Prüfstelle, dem Aussteller sowie den Treuhändern und den Zahlungsagenten mit der Aufforderung zu, ihm ihre etwaige Stellungnahme innerhalb zweier Monate nach der Zustellung einzureichen. Der Auslandsbevollmächtigte kann diese Frist auf Antrag verlängern, jedoch höchstens um drei Monate. Nach Ablauf der Frist übermittelt der Auslandsbevollmächtigte den Antrag dem Schiedsgericht zusammen mit den Zustellungsnachweisen, den etwa eingegangenen Stellungnahmen, seiner eigenen Stellungnahme und seinen Unterlagen.</P><P>(6) Das Schiedsgericht kann Beweise erheben, soweit es dies für notwendig hält.</P><P>(7) Das Schiedsgericht trifft seine Entscheidungen durch Beschluß der beiden Beisitzer, falls diese sich einig sind. Sind sie sich nicht einig, so haben sie die Sache dem Vorsitzer vorzulegen, dessen Entscheidung in diesem Fall die Entscheidung des Schiedsgerichts darstellt.</P><P>(8) Das Schiedsgericht stellt seine Entscheidung dem Auslandsbevollmächtigten und dem Anmelder zu. Der Auslandsbevollmächtigte benachrichtigt die Prüfstelle, den Aussteller sowie die Treuhänder und Zahlungsagenten von der Entscheidung.</P><P>(9) Im übrigen bestimmt das Schiedsgericht sein Verfahren nach freiem Ermessen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513400953BJNE000600303",
        "name": "§ 5",
        "title": "Zustellungen",
        "parent": null,
        "body": "<P>Zustellungen nach dem Gesetz oder nach dieser Verordnung können im Vereinigten Königreich von Großbritannien und Nordirland gemäß § 70 Abs. 2 des Gesetzes durch eingeschriebenen Brief gegen Rückschein bewirkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513400953BJNE000700303",
        "name": "§ 6",
        "title": "Land Berlin",
        "parent": null,
        "body": "<P>Nach § 14 des Gesetzes über die Stellung des Landes Berlin im Finanzsystem des Bundes (Drittes Überleitungsgesetz) vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit § 78 des Gesetzes gilt diese Rechtsverordnung auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR513400953BJNE000800303",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
