{
  "data": {
    "type": "law",
    "id": "BJNR007740975",
    "firstPublished": "1975-03-26",
    "sourceTimestamp": "20130405125210",
    "titleShort": "Auswandererschutzgesetz",
    "titleLong": "Gesetz zum Schutze der Auswanderer und Auswanderinnen",
    "abbreviation": "AuswSG",
    "slug": "auswsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 774",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neufassung durch Bek. v. 12.3.2013 I 443",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF d. Art. 1 Nr. 1 G v. 12.3.2013 I 441 mWv 19.3.2013</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007740975BJNE000203116",
        "name": "§ 1",
        "title": "Erlaubnis zur Auswandererberatung",
        "parent": null,
        "body": "<P>(1) Wer geschäftsmäßig Auskunft über die Aussichten der Auswanderung und über die Lebensverhältnisse im Einwanderungsland, insbesondere über die Arbeits- und Niederlassungsverhältnisse im Ausland oder in diesen Angelegenheiten Rat erteilen will, bedarf der Erlaubnis der zuständigen Behörde. Die Erlaubnis ist zu versagen, wenn Tatsachen die Annahme rechtfertigen, dass die antragstellende Person die für die Beratung erforderliche Zuverlässigkeit nicht besitzt, oder wenn die antragstellende Person die für die Beratung erforderliche Sachkunde nicht nachweist. Der Nachweis der Sachkunde gilt als erbracht, wenn die antragstellende Person fünf Jahre als unselbständiger Berater oder unselbständige Beraterin insbesondere bei einer in Absatz 2 genannten Auskunfts- oder Beratungsstelle tätig war. Die Erlaubnis kann unter Bedingungen erteilt und mit Auflagen verbunden werden; nachträgliche Auflagen sind zulässig; darauf ist in der Erlaubnis hinzuweisen. Die Erlaubnis wird von der zuständigen Stelle für das gesamte Bundesgebiet erteilt.</P><P>(2) Für Auskunfts- oder Beratungsstellen von Körperschaften oder Anstalten des öffentlichen Rechts oder von Verbänden der Freien Wohlfahrtspflege, die sich die Fürsorge für Auswanderer und Auswanderinnen zur Aufgabe machen und deshalb bisher keiner Erlaubnis bedurften, gilt die Erlaubnisfreiheit bis zum Ablauf des 31. Dezember 2013. Für andere Stellen und Personen, die auf Grund einer bestehenden Erlaubnis Auswanderer beraten, erlischt die Erlaubnis mit Ablauf des 31. Dezember 2013.</P><P>(3) Werden die in § 1 Absatz 1 Satz 1 Genannten von einer Niederlassung in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum aus in dem Geltungsbereich dieses Gesetzes vorübergehend selbständig tätig, bedürfen sie insoweit keiner Erlaubnis.</P><P>(4) Die zuständige Behörde kann die nach Absatz 1 erteilte Erlaubnis zurücknehmen, wenn nachträglich bekannt wird, dass bei ihrer Erteilung Tatsachen vorgelegen haben, aus denen sich der Mangel der erforderlichen Zuverlässigkeit ergibt. Die Behörde kann die Erlaubnis widerrufen oder die Tätigkeit der in Absatz 2 bezeichneten Stellen verbieten, wenn nachträglich Tatsachen eintreten, aus denen sich der Mangel der erforderlichen Zuverlässigkeit ergibt, oder wenn eine Gewähr für eine sachkundige Beratung nicht gegeben ist.</P><P>(5) Das Bundesministerium für Familie, Senioren, Frauen und Jugend wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ausnahmen von Absatz 1 Satz 1 zuzulassen, soweit dies zur Durchsetzung zwischenstaatlicher Vereinbarungen erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>näher zu bestimmen, welche Voraussetzungen geeignet sind, die Zuverlässigkeit und Sachkunde nach Absatz 1 Satz 2 zu begründen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Verwendung von Vordrucken zur Beantragung der Erlaubnis anzuordnen, die Gestaltung der Vordrucke durch Muster festzulegen und Vorgaben zu treffen, wie und in welcher Anzahl die Vordrucke auszufüllen sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007740975BJNE000305116",
        "name": "§ 2",
        "title": "Werbungsverbot",
        "parent": null,
        "body": "<P>(1) Es ist verboten, geschäftsmäßig für die Auswanderung zu werben.</P><P>(2) Das Bundesministerium für Familie, Senioren, Frauen und Jugend kann durch Rechtsverordnung ohne Zustimmung des Bundesrates Ausnahmen von Absatz 1 zulassen, soweit dies zur Durchsetzung zwischenstaatlicher Vereinbarungen erforderlich ist. Das Bundesministerium für Familie, Senioren, Frauen und Jugend kann Ausnahmen von Absatz 1 aus besonderen Gründen zulassen, wenn dieses im öffentlichen Interesse liegt oder aus Gründen humanitärer oder sozialer Art angezeigt ist, insbesondere bei der Rückwanderung von Ausländern in ihre Heimat oder bei der Weiterwanderung dieser Personen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007740975BJNE000402116",
        "name": "§ 3",
        "title": "Zuständigkeit und Verfahren",
        "parent": null,
        "body": "<P>(1) Für die Ausführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ist das Bundesverwaltungsamt zuständig.</P><P>(2) Die Genehmigung wird nur auf schriftlichen oder elektronischen Antrag erteilt. Dem Antrag sind die zur Prüfung der persönlichen Zuverlässigkeit und Sachkunde erforderlichen Unterlagen beizufügen. Zur Beurteilung der erforderlichen Zuverlässigkeit ist mit dem Antrag auf Zulassung ein Führungszeugnis zur Vorlage bei der für die Anerkennung zuständigen Behörde zu beantragen.</P><P>(3) Bei der Prüfung eines Antrags auf Erlaubnis stehen den in Absatz 2 bezeichneten Unterlagen entsprechende Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder aus einem anderen Mitgliedstaat des Abkommens über den Europäischen Wirtschaftsraum gleich, wenn aus ihnen hervorgeht, dass die antragstellende Person die Anforderungen nach Absatz 2 oder die im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt.</P><P>(4) Über den Antrag ist innerhalb einer Frist von drei Monaten nach Eingang des Antrags und der erforderlichen Unterlagen zu entscheiden. Hat die Behörde über den Antrag nicht innerhalb der Frist des Satzes 1 entschieden, gilt die Erlaubnis als erteilt.</P><P>(5) Die Verfahren nach diesem Gesetz können über eine einheitliche Stelle nach den §§ 71a bis 71e des Verwaltungsverfahrensgesetzes abgewickelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007740975BJNE001101116",
        "name": "§ 3a",
        "title": "Gebühren und Auslagen",
        "parent": null,
        "body": "<P>(1) Für Amtshandlungen nach diesem Gesetz und nach den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sind zur Deckung des Verwaltungsaufwandes Gebühren und Auslagen zu erheben.</P><P>(2) Das Bundesministerium für Familie, Senioren, Frauen und Jugend wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die gebührenpflichtigen Tatbestände und die Gebührenhöhe näher zu bestimmen und dabei feste Sätze oder Rahmensätze vorzusehen. In der Rechtsverordnung nach Satz 1 kann die Erstattung von Auslagen abweichend vom Verwaltungskostengesetz geregelt und können Ermäßigungen und Befreiungen von Gebühren und Auslagen zugelassen werden.</P><P>(3) In den Fällen der Zurückweisung oder Zurücknahme eines Widerspruchs ermäßigt sich die vorgesehene Gebühr um ein Viertel; sie kann bis zu einem Viertel der vorgesehenen Gebühr ermäßigt oder es kann von ihrer Erhebung abgesehen werden, wenn dies der Billigkeit entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007740975BJNE000506116",
        "name": "§ 4",
        "title": "Erhebung, Verarbeitung und Nutzung personenbezogener Daten",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt darf personenbezogene Daten der antragstellenden Person erheben, soweit die Daten zur Beurteilung der Zuverlässigkeit und der sonstigen Zulassungskriterien erforderlich sind. Daten im Sinne des Satzes 1 sind Familienname, Vorname, gegebenenfalls Geburtsname, Tag und Ort der Geburt, Beruf, Anschrift und Telekommunikationsdaten.</P><P>(2) Die für Zwecke des Absatzes 1 erforderlichen Daten sind beim Betroffenen zu erheben.</P><P>(3) Die nach Absatz 1 in Verbindung mit Absatz 2 erhobenen Daten dürfen nur für Zwecke des Absatzes 1 verarbeitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007740975BJNE000703116",
        "name": "§ 5",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 1 Absatz 1 Satz 1 ohne Erlaubnis geschäftsmäßig Auskunft oder Rat erteilt oder einer vollziehbaren Auflage nach § 1 Absatz 1 Satz 4 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einem vollziehbaren Verbot nach § 1 Absatz 3 zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1 geschäftsmäßig für die Auswanderung wirbt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zwanzigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesverwaltungsamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007740975BJNE001002116",
        "name": "§ 6",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
