{
  "data": {
    "type": "law",
    "id": "BJNR207520980",
    "firstPublished": "1980-06-13",
    "sourceTimestamp": "20120625145905",
    "titleShort": null,
    "titleLong": "Gesetz zum Vertrag vom 5. Februar 1979 zwischen der Bundesrepublik\nDeutschland und dem Königreich Belgien über den Bau und die Unterhaltung einer\nAutobahnbrücke über die Our bei Steinebrück",
    "abbreviation": "AutobBrVtrBELG",
    "slug": "autobbrvtrbelg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 752",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 20. 6.1980 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR207520980BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207520980BJNE000200314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Brüssel am 5. Februar 1979 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und dem Königreich Belgien über den Bau und die Unterhaltung einer Autobahnbrücke über die Our bei Steinebrück sowie dem dazugehörigen Briefwechsel vom selben Tage wird zugestimmt. Der Vertrag und der Briefwechsel werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207520980BJNE000300314",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Anwendung des deutschen Umsatzsteuerrechts auf die in Artikel 11 Abs. 1 und 4 des Vertrages bezeichneten Umsätze ist die als belgisches Hoheitsgebiet geltende Baustelle einschließlich Bauwerk als Außengebiet anzusehen.</P><P>(2) Für die Anwendung des deutschen Verbrauchsteuer- und Monopolrechts auf die in Artikel 11 Abs. 1 und 4 des Vertrages bezeichneten Warenbewegungen ist die als belgisches Hoheitsgebiet geltende Baustelle einschließlich Bauwerk als außerhalb des Erhebungs- oder Monopolgebietes befindlich anzusehen.</P><P>(3) Die in Artikel 11 des Vertrages vorgesehenen steuerlichen Bestimmungen sind mit Wirkung vom 1. Januar 1978 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207520980BJNE000400314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207520980BJNE000500314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 15 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
