{
  "data": {
    "type": "law",
    "id": "BJNR042710006",
    "firstPublished": "2006-02-23",
    "sourceTimestamp": "20210731213039",
    "titleShort": "Arbeitszeitverordnung",
    "titleLong": "Verordnung über die Arbeitszeit der Beamtinnen und Beamten des Bundes",
    "abbreviation": "AZV",
    "slug": "azv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 427",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 17.12.2020 I 3011",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.3.2006 +++)<BR /><BR /></pre>Die V wurde als Art. 1 der V v. 23.2.2006 I 427 (AZNeuoV) von der Bundesregierung erlassen. Sie ist gem. Art. 5 Satz 1 am 1.3.2006 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR042710006BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für alle Beamtinnen und Beamten des Bundes, soweit nicht besondere Arbeitszeitregelungen gelten. Sie gilt nicht für Ehrenbeamtinnen und Ehrenbeamte. Für Beamtinnen auf Widerruf und Beamte auf Widerruf ist zu bestimmen, ob und inwieweit die Vorschriften dieser Verordnung anzuwenden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE000203126",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abrechnungszeitraum bei Gleitzeit der Zeitraum, in dem ein Über- oder Unterschreiten der regelmäßigen wöchentlichen Arbeitszeit auszugleichen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsplatz grundsätzlich die Dienststelle oder ein von der oder dem Dienstvorgesetzten bestimmter Ort, an dem Dienst zu leisten ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitstag grundsätzlich der Werktag,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bereitschaftsdienst die Pflicht, sich, ohne ständig zur Dienstleistung verpflichtet zu sein, an einer vom Dienstherrn bestimmten Stelle aufzuhalten, um im Bedarfsfall den Dienst aufzunehmen, wenn dabei Zeiten ohne Arbeitsleistung überwiegen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Blockmodell die Zusammenfassung der Freistellung von der Arbeit bis zu fünf Jahren bei Teilzeitbeschäftigung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionszeit der Teil der regelmäßigen täglichen Arbeitszeit, in dem der Dienstbetrieb durch Absprache der Beamtinnen und Beamten sichergestellt wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gleitzeit die Arbeitszeit, bei der Beamtinnen und Beamte Beginn und Ende der täglichen Arbeitszeit in gewissen Grenzen selbst bestimmen können,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gleittag ein mit Zustimmung der oder des unmittelbaren Vorgesetzten gewährter ganztägiger Zeitausgleich im Abrechnungszeitraum bei Gleitzeit, dabei gelten tägliche Arbeitszeiten von weniger als zwei Stunden als Gleittag,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kernarbeitszeit der Teil der regelmäßigen täglichen Arbeitszeit, in dem grundsätzlich alle Beamtinnen und Beamten in der Dienststelle anwesend sein müssen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Langzeitkonto ein personenbezogenes Arbeitszeitkonto, auf dem durch erhöhten Arbeitsanfall bedingte Zeitguthaben für Freistellungszeiten angespart werden können,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachtdienst ein Dienst, der zwischen 20 Uhr und 6 Uhr zu leisten ist,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">regelmäßige wöchentliche Arbeitszeit die innerhalb von zwölf Monaten durchschnittlich zu erbringende wöchentliche Arbeitszeit,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reisezeit die Zeit ohne Wartezeit (Nummer 17), die die Beamtin oder der Beamte benötigt für den Weg zwischen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wohnung oder der Dienststätte und der Stelle des auswärtigen Dienstgeschäfts oder der auswärtigen Unterkunft (Anreise),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stelle des auswärtigen Dienstgeschäfts oder der auswärtigen Unterkunft und der Stelle eines weiteren auswärtigen Dienstgeschäfts oder einer weiteren auswärtigen Unterkunft,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stelle des auswärtigen Dienstgeschäfts oder der auswärtigen Unterkunft und der Wohnung oder der Dienststätte (Abreise),</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rufbereitschaft die Pflicht, sich außerhalb des Arbeitsplatzes bereitzuhalten, um bei Bedarf sofort zu Dienstleistungen abgerufen werden zu können,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ruhepause der Zeitraum, in dem Beamtinnen und Beamte keinen Dienst leisten,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schichtdienst der Dienst nach einem Schichtplan, der einen regelmäßigen Wechsel der täglichen Arbeitszeit in Zeitabschnitten von längstens einem Monat vorsieht,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wartezeit eine während einer Dienstreise anfallende Zeit ohne Dienstleistung zwischen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Ende der Anreise und dem Beginn der dienstlichen Tätigkeit,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Ende der dienstlichen Tätigkeit an einem Tag und dem Beginn der dienstlichen Tätigkeit an einem anderen Tag,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Ende der dienstlichen Tätigkeit und dem Beginn der Abreise.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE000302126",
        "name": "§ 3",
        "title": "Regelmäßige wöchentliche Arbeitszeit",
        "parent": null,
        "body": "<P>(1) Die regelmäßige wöchentliche Arbeitszeit beträgt 41 Stunden. Schwerbehinderte Beamtinnen und schwerbehinderte Beamte können eine Verkürzung der regelmäßigen wöchentlichen Arbeitszeit auf 40 Stunden beantragen. Gleiches gilt für Beamtinnen und Beamte, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für ein Kind unter zwölf Jahren Kindergeld erhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eine nahe Angehörige oder einen nahen Angehörigen nach § 7 Absatz 3 des Pflegezeitgesetzes im eigenen Haushalt oder im eigenen Haushalt der oder des nahen Angehörigen tatsächlich betreut oder pflegt, die oder der <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">pflegebedürftig ist und die Pflegebedürftigkeit nach § 18 des Elften Buches Sozialgesetzbuch durch eine Bescheinigung der Pflegekasse, des Medizinischen Dienstes der Krankenversicherung, nach einer entsprechenden Bescheinigung einer privaten Pflegeversicherung oder nach einem ärztlichen Gutachten festgestellt worden ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer durch ein ärztliches Zeugnis nachgewiesenen Erkrankung nach § 3 Absatz 6 Satz 1 des Pflegezeitgesetzes leidet.</LA></DD></DL></LA></DD></DL>Die Verkürzung beginnt bei Vorliegen der Voraussetzungen mit Beginn des Monats der Antragstellung und endet mit Ablauf des Monats, in dem ihre Voraussetzungen nicht mehr vorliegen. § 116 Abs. 1 des Neunten Buches Sozialgesetzbuch bleibt unberührt. Die Beamtinnen und Beamten sind verpflichtet, jede Änderung unverzüglich anzuzeigen und auf Verlangen entsprechende Nachweise zu erbringen. Bei Teilzeitbeschäftigung wird die regelmäßige wöchentliche Arbeitszeit nach den Sätzen 1 bis 3 entsprechend dem Umfang der bewilligten Teilzeitbeschäftigung verkürzt.</P><P>(2) Die regelmäßige wöchentliche Arbeitszeit wird bei Vollzeitbeschäftigung und Teilzeitbeschäftigung mit einer Ermäßigung der Arbeitszeit um weniger als 10 Prozent auf Montag bis Freitag verteilt. Aus dienstlichen Gründen kann sie auf sechs Tage verteilt werden.</P><P>(3) Die regelmäßige wöchentliche Arbeitszeit verkürzt sich für jeden gesetzlich anerkannten Feiertag sowie für Heiligabend und Silvester um die darauf entfallende Arbeitszeit. Im selben Umfang wird die Arbeitszeit für Beamtinnen und Beamte, die im Schichtdienst eingesetzt sind, verkürzt. Hierbei bleibt unberücksichtigt, ob und wie lange an diesen Tagen tatsächlich Dienst geleistet werden muss.</P><P>(4) Die regelmäßige wöchentliche Arbeitszeit kann ausnahmsweise verkürzt werden, soweit besondere Bedürfnisse dies erfordern.</P><P>(5) Ist ein Ausgleich der regelmäßigen wöchentlichen Arbeitszeit innerhalb von zwölf Monaten aufgrund zwingender dienstlicher Verhältnisse nicht möglich, darf die durchschnittliche Arbeitszeit hierbei 48 Stunden im Siebentageszeitraum nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE000401116",
        "name": "§ 4",
        "title": "Regelmäßige tägliche Arbeitszeit",
        "parent": null,
        "body": "<P>Die regelmäßige tägliche Arbeitszeit sowie deren Beginn und Ende sind festzulegen. Hierbei dürfen 13 Stunden einschließlich der Pausen nicht überschritten werden. Bei Teilzeitbeschäftigung ist die regelmäßige tägliche Arbeitszeit individuell festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE000502116",
        "name": "§ 5",
        "title": "Ruhepausen und Ruhezeit",
        "parent": null,
        "body": "<P>(1) Die Arbeit ist spätestens nach 6 Stunden durch eine Ruhepause von mindestens 30 Minuten zu unterbrechen. Nach mehr als 9 Stunden beträgt die Ruhepause mindestens 45 Minuten. Ruhepausen können in Zeitabschnitte von jeweils 15 Minuten aufgeteilt werden.</P><P>(2) Ruhepausen werden nicht auf die Arbeitszeit angerechnet, es sei denn, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 17a der Erschwerniszulagenverordnung mit der Maßgabe erfüllt sind, dass im Kalendermonat mindestens 35 Nachtdienststunden geleistet werden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständige Behörde die Anrechnung bei operativen Tätigkeiten in Einsatzbereichen, in denen die ständige Einsatzfähigkeit gewährleistet werden muss, zum Ausgleich der damit verbundenen Belastungen zulässt.</LA></DD></DL>Bei Teilzeitbeschäftigung verringern sich die nach Satz 1 Nummer 1 erforderlichen Nachtdienststunden entsprechend dem Verhältnis zwischen der ermäßigten und der regelmäßigen wöchentlichen Arbeitszeit.</P><P>(3) Pro 24-Stunden-Zeitraum ist eine Mindestruhezeit von 11 zusammenhängenden Stunden zu gewähren. Pro 7-Tage-Zeitraum ist zusätzlich eine Mindestruhezeit von 24 zusammenhängenden Stunden zu gewähren. Für die Ruhezeit nach Satz 2 gilt ein Bezugszeitraum von 14 Tagen. Von den Regelungen in den Sätzen 1 bis 3 können Ausnahmen zugelassen werden, wenn dienstliche Belange im Sinne des Artikels 17 Absatz 3 Buchstabe c und e sowie Absatz 4 der Richtlinie 2003/88/EG des Europäischen Parlaments und des Rates vom 4. November 2003 über bestimmte Aspekte der Arbeitszeitgestaltung (ABl. L 299 vom 18.11.2003, S. 9) dies erfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE000601126",
        "name": "§ 6",
        "title": "Dienstfreie Tage",
        "parent": null,
        "body": "<P>(1) Sonnabend, Heiligabend und Silvester sind grundsätzlich dienstfrei. Soweit dienstliche Gründe es erfordern, kann an diesen Tagen und an Sonntagen und gesetzlich anerkannten Feiertagen Dienst angeordnet werden.</P><P>(2) Mit Zustimmung der obersten Dienstbehörde und der oder des unmittelbaren Vorgesetzten kann die Beamtin oder der Beamte freiwillig sonnabends Dienst leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE000701126",
        "name": "§ 7",
        "title": "Gleitzeit",
        "parent": null,
        "body": "<P>(1) Soweit dienstliche Gründe nicht entgegenstehen, kann die oberste Dienstbehörde Gleitzeit ermöglichen. Die zur Erfüllung der Aufgaben jeweils erforderliche dienstliche Anwesenheit der Beamtinnen und Beamten ist durch diese und ihre Vorgesetzten sicherzustellen.</P><P>(2) Die höchstzulässige tägliche Arbeitszeit sowie der früheste Dienstbeginn und das späteste Dienstende sind festzulegen.</P><P>(3) Es sind Kernarbeitszeiten oder Funktionszeiten festzulegen. Soweit dienstliche Gründe es zulassen, kann auf eine solche Festlegung verzichtet werden. Über die Kernarbeitszeit oder Funktionszeit hinaus ist die dienstliche Anwesenheit der Beamtinnen und Beamten durch diese und ihre Vorgesetzten sicherzustellen, soweit die Erfüllung der Aufgaben dies erfordert. Die Kernarbeitszeit ist bei Teilzeitbeschäftigung individuell festzulegen.</P><P>(4) Unterschreitungen der regelmäßigen wöchentlichen Arbeitszeit sind bis zu höchstens 40 Stunden zulässig. Ein Über- oder Unterschreiten der regelmäßigen wöchentlichen Arbeitszeit ist grundsätzlich innerhalb des Abrechnungszeitraums auszugleichen. Abrechnungszeitraum ist das Kalenderjahr oder ein anderer festgelegter Zeitraum von höchstens zwölf Monaten. In den nächsten Abrechnungszeitraum dürfen höchstens 40 Stunden übertragen werden.</P><P>(5) Bei automatisierter Zeiterfassung kommen bis zu zwölf Gleittage in Betracht. Wenn es dienstlichen Belangen förderlich oder nach den dienstlichen Verhältnissen zweckmäßig ist, können bis zu 24 Gleittage zugelassen werden. Es kann festgelegt werden, dass an bestimmten Tagen allgemein kein Dienst zu leisten und die ausfallende Zeit vor- oder nachzuarbeiten ist. Für Auslandsvertretungen können Ausnahmen von der Notwendigkeit der automatisierten Zeiterfassung zugelassen werden.</P><P>(6) Ist eine Kernarbeitszeit festgelegt, können auch halbe Gleittage zugelassen werden. Außerdem können unmittelbare Vorgesetzte eine im Einzelfall aus wichtigen persönlichen Gründen erforderliche Nichteinhaltung der Kernarbeitszeit genehmigen.</P><P>(7) Die dienstliche Anwesenheit der Beamtinnen und Beamten ist unter ihrer Mitwirkung automatisiert zu erfassen. Von der automatisierten Erfassung können in Einzelfällen Ausnahmen zugelassen werden. Die Daten sind mindestens drei Monate nach Ablauf des Kalendermonats, in dem sie erhoben wurden, aufzubewahren. Die oberste Dienstbehörde legt fest, ob die Daten entweder spätestens sechs Monate nach Ablauf des Abrechnungszeitraums oder spätestens 13 Monate nach Ablauf des Kalendermonats, in dem sie erhoben wurden, zu löschen sind.</P><P>(8) Verstöße gegen Gleitzeitregelungen dürfen den jeweils zuständigen Vorgesetzten mitgeteilt werden. Darüber hinaus sind den unmittelbaren Vorgesetzten ausschließlich für Zwecke des gezielten Personaleinsatzes die Gleitzeitsalden ihrer Mitarbeiterinnen und Mitarbeiter mitzuteilen, sofern sich positive Salden von mehr als 20 Stunden oder negative Salden von mehr als zehn Stunden ergeben. Daten nach Satz 2 dürfen nicht für eine Kontrolle oder Bewertung der Leistung oder des Verhaltens der Beamtinnen und Beamten verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE001703126",
        "name": "§ 7a",
        "title": "Langzeitkonten",
        "parent": null,
        "body": "<P>(1) Die obersten Dienstbehörden können für die bei ihnen beschäftigten Beamtinnen und Beamten Langzeitkonten führen und den Behörden ihres Geschäftsbereichs die Führung von Langzeitkonten für die dort beschäftigten Beamtinnen und Beamten gestatten, soweit dienstliche Gründe nicht entgegenstehen.</P><P>(2) Langzeitkonten werden unabhängig von im Rahmen der Gleitzeit eingerichteten Gleitzeitkonten und unabhängig vom jeweils vereinbarten Arbeitszeitmodell geführt.</P><P>(3) Langzeitkonten können nicht geführt werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für Beamtinnen und Beamte auf Widerruf sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für Beamtinnen und Beamte, die jederzeit in den einstweiligen Ruhestand versetzt werden können.</LA></DD></DL></P><P>(4) Für Beamtinnen und Beamte, denen die Führung eines Langzeitkontos gestattet worden ist, wird die regelmäßige wöchentliche Arbeitszeit auf ihren Antrag um bis zu drei Stunden verlängert, wenn dies auf Grund erhöhten Arbeitsanfalls für die Erfüllung ihrer dienstlichen Aufgaben angemessen und zweckmäßig ist. Dies kann bis zu vier Wochen rückwirkend erfolgen, in vom Vorgesetzten zu begründenden Ausnahmefällen mit Zustimmung der Personalverwaltung auch zwölf Wochen rückwirkend. Das Vorliegen der Voraussetzungen für die Verlängerung der regelmäßigen wöchentlichen Arbeitszeit ist mindestens alle zwei Jahre sowie bei einem Wechsel der Organisationseinheit zu überprüfen.</P><P>(5) Die Differenz zwischen der regelmäßigen wöchentlichen Arbeitszeit nach § 3 Absatz 1 und der tatsächlich geleisteten Arbeitszeit wird dem Langzeitkonto als Zeitguthaben bis zur Höhe der nach Absatz 4 Satz 1 vereinbarten Verlängerung gutgeschrieben. Darüber hinaus geleistete Arbeitszeit ist dem Gleitzeitkonto nach § 7 oder, sofern die Voraussetzungen des § 88 des Bundesbeamtengesetzes vorliegen, dem Mehrarbeitskonto gutzuschreiben. Dem Langzeitkonto können auf Antrag auch Ansprüche auf Dienstbefreiung für dienstlich angeordnete oder genehmigte Mehrarbeit im Umfang von bis zu 40 Stunden im Jahr gutgeschrieben werden. Dem Langzeitkonto kann ein Zeitguthaben bis zur Höhe von 1 400 Stunden gutgeschrieben werden.</P><P>(6) Den unmittelbaren Vorgesetzten sind ausschließlich für Zwecke des gezielten Personaleinsatzes und für die Überprüfung nach Absatz 4 Satz 3 die Salden der Langzeitkonten ihrer Mitarbeiterinnen und Mitarbeiter mitzuteilen. Daten nach Satz 1 dürfen nicht für eine Kontrolle oder Bewertung der Leistung oder des Verhaltens der Beamtinnen oder Beamten verwendet werden. Die Aufbewahrung und Löschung der Daten erfolgt entsprechend § 7 Absatz 7 Satz 3 und 4.</P><P>(7) Nähere Bestimmungen über das Langzeitkonto und den Zeitausgleich werden in Dienstvereinbarungen festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE002000126",
        "name": "§ 7b",
        "title": "Zeitausgleich bei Langzeitkonten",
        "parent": null,
        "body": "<P>(1) Für das Zeitguthaben der Langzeitkonten wird der Beamtin oder dem Beamten auf Antrag Zeitausgleich gewährt. Sie oder er wird unter Fortzahlung der Besoldung, auf die im Zeitraum der Entnahme entsprechend dem diesem Zeitraum zugrundeliegenden Arbeitszeitmodell ein Anspruch besteht, vom Dienst freigestellt. Ein Anspruch auf Auszahlung besteht nicht. Zeitguthaben sollen grundsätzlich im Inland entnommen werden. Mehrarbeitsstunden nach § 88 des Bundesbeamtengesetzes sind vorrangig auszugleichen.</P><P>(2) Eine Freistellung ist für einen zusammenhängenden Zeitraum von grundsätzlich höchstens drei Monaten oder einer Verkürzung der Arbeitszeit möglich. Sofern die Freistellung einen zusammenhängenden Zeitraum von sechs Wochen überschreiten soll, soll diese mindestens drei Monate vor dem Datum des gewünschten Beginns der Freistellung beantragt werden.</P><P>(3) Der Zeitausgleich unmittelbar vor Eintritt in den Ruhestand ist für einen zusammenhängenden Zeitraum von höchstens drei Monaten möglich. Die Kombination mit einem Hinausschieben des Ruhestandes nach § 53 des Bundesbeamtengesetzes ist ausgeschlossen.</P><P>(4) Der Antrag auf Freistellung kann aus dienstlichen Gründen abgelehnt werden. In diesem Fall ist in Abstimmung mit der Beamtin oder dem Beamten ein Zeitraum festzulegen, in dem eine Freistellung im beantragten Umfang möglich ist.</P><P>(5) Ein gewährter Zeitausgleich wird nur in Fällen des Mutterschutzes und Elternzeit unterbrochen.</P><P>(6) Ein gewährter Zeitausgleich kann ausnahmsweise widerrufen werden, wenn bei Abwesenheit der Beamtin oder des Beamten die ordnungsgemäße Erledigung der Dienstgeschäfte nicht gewährleistet wäre. Mehraufwendungen, die der Beamtin oder dem Beamten durch den Widerruf entstehen, werden nach den Bestimmungen des Reisekostenrechts ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE002100126",
        "name": "§ 7c",
        "title": "Abordnung; Zuweisung; Versetzung; Beendigung des Beamtenverhältnisses",
        "parent": null,
        "body": "<P>(1) In den Fällen der Abordnung, Zuweisung oder einer anderen vorübergehenden Abwesenheit kann bis zur Rückkehr in die Dienststelle kein weiteres Zeitguthaben angespart werden. Das Langzeitkonto bleibt bei der bisherigen Dienststelle bestehen.</P><P>(2) In den Fällen der Versetzung oder der Beendigung des Beamtenverhältnisses ist das Zeitguthaben grundsätzlich bei derjenigen Dienststelle auszugleichen, bei der es erworben worden ist. Diese Dienststelle soll den Ausgleich gegebenenfalls durch Anordnung ermöglichen.</P><P>(3) Im Fall einer Versetzung kann im Einvernehmen mit der Dienststelle, zu der die Beamtin oder der Beamte versetzt wird, ein Zeitguthaben übertragen werden, sofern diese Dienststelle ebenfalls Langzeitkonten führt. Ein Anspruch auf Übertragung des Zeitguthabens besteht nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE000801126",
        "name": "§ 8",
        "title": "Schichtdienst",
        "parent": null,
        "body": "<P>Sind die Dienststunden so festgelegt, dass die regelmäßige tägliche Arbeitszeit von Beamtinnen oder Beamten überschritten wird, sind sie durch Schichtdienst einzuhalten. Von Schichtdienst soll abgesehen werden, wenn die Überschreitung im Rahmen der Gleitzeit ausgeglichen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE000900000",
        "name": "§ 9",
        "title": "Zusammenfassung der Freistellung von der Arbeit bei\nTeilzeitbeschäftigung",
        "parent": null,
        "body": "<P>(1) Wenn dienstliche Gründe nicht entgegenstehen, kann bei Teilzeitbeschäftigung die Zeit einer Freistellung bis zu drei Monaten zusammengefasst werden. Wird die Freistellung an das Ende der bewilligten Teilzeitbeschäftigung gelegt, darf sie bis zu einem Jahr zusammengefasst werden.</P><P>(2) Eine Teilzeitbeschäftigung, die sich auf die Zeit bis zum Beginn des Ruhestandes erstreckt, kann im Blockmodell bewilligt werden, wenn die Freistellung an das Ende der bewilligten Teilzeitbeschäftigung gelegt wird und zwingende dienstliche Gründe nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE001000000",
        "name": "§ 10",
        "title": "Arbeitsplatz",
        "parent": null,
        "body": "<P>Bei mobilem Arbeiten kann von der Dienstleistungspflicht am Arbeitsplatz abgewichen werden, soweit dienstliche Gründe nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE001102126",
        "name": "§ 11",
        "title": "Dienstreisen",
        "parent": null,
        "body": "<P>(1) Bei Dienstreisen ist die Zeit zur Erledigung von Dienstgeschäften außerhalb der Dienststätte Arbeitszeit. Bei ganz- oder mehrtägigen Dienstreisen gilt die regelmäßige Arbeitszeit des jeweiligen Tages als geleistet. Reisezeiten und Wartezeiten sind keine Arbeitszeit. Sie werden jedoch als Arbeitszeit berücksichtigt, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie innerhalb der regelmäßigen täglichen Arbeitszeit anfallen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arbeitszeit innerhalb eines Tages durch Dienstreisen unterbrochen wird.</LA></DD></DL></P><P>(2) Bei Teilzeitbeschäftigung wird die Dauer der Dienstreise bis zur Länge der regelmäßigen täglichen Arbeitszeit für Vollzeitbeschäftigung zugrunde gelegt. Fällt eine Dienstreise bei Teilzeitbeschäftigung auf einen nach dem jeweiligen Arbeitszeitmodell dienstfreien Montag bis Freitag, kann dieser Tag mit einem anderen Tag zeitnah getauscht werden.</P><P>(3) Bei Dienstreisen, die über die regelmäßige tägliche Arbeitszeit hinausgehen, ist ein Freizeitausgleich in Höhe von einem Drittel der nicht anrechenbaren Reisezeiten zu gewähren. Dies gilt auch für Reisezeiten an Sonnabenden, Sonntagen oder gesetzlichen Feiertagen. Bei Gleitzeit wird ein Drittel der nicht anrechenbaren Reisezeiten dem Gleitzeitkonto gutgeschrieben. Die tatsächlichen Reisezeiten sind von der Beamtin oder dem Beamten anzuzeigen. Auf Verlangen sind Nachweise über die Reisezeiten vorzulegen. Wird die Dienstreise von der Wohnung angetreten oder beendet, darf höchstens die Reisezeit berücksichtigt werden, die bei einer Abreise von oder der Ankunft an der Dienststätte angefallen wäre. Reisezeiten sind keine Mehrarbeit im Sinne der §§ 88 und 143 Absatz 1 Satz 1 Nummer 4 des Bundesbeamtengesetzes. Absatz 2 Satz 1 gilt entsprechend. Wird eine Dienstreise mit einer privaten Reise oder einer privaten Fahrt verbunden, so wird für die auf den betroffenen Reiseweg entfallene Reisezeit kein Freizeitausgleich nach Satz 1 gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE001201126",
        "name": "§ 12",
        "title": "Rufbereitschaft",
        "parent": null,
        "body": "<P>Zeiten der Rufbereitschaft sind keine Arbeitszeit. Hat die Beamtin oder der Beamte jedoch über die Arbeitszeit hinaus mehr als zehn Stunden im Kalendermonat Rufbereitschaft, wird innerhalb von zwölf Monaten ein Achtel der über zehn Stunden hinausgehenden Zeit bei feststehender Arbeitszeit als Freizeitausgleich gewährt und bei Gleitzeit dem Gleitzeitkonto gutgeschrieben, soweit nicht zwingende dienstliche Gründe entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE001804126",
        "name": "§ 13",
        "title": "Bereitschaftsdienst",
        "parent": null,
        "body": "<P>(1) Bei Bereitschaftsdienst kann die regelmäßige tägliche Arbeitszeit und die regelmäßige wöchentliche Arbeitszeit entsprechend den dienstlichen Bedürfnissen angemessen verlängert werden. Hierbei darf in einem Bezugszeitraum von zwölf Monaten die durchschnittliche Arbeitszeit 48 Stunden im Siebentageszeitraum nicht überschreiten.</P><P>(2) Unter Beachtung der allgemeinen Grundsätze der Sicherheit der Beschäftigten und des Gesundheitsschutzes kann die Arbeitszeit auf bis zu 54 Stunden im Siebentageszeitraum verlängert werden, wenn hierfür ein zwingendes dienstliches Bedürfnis besteht und sich die Beamtin oder der Beamte zu der Verlängerung der Arbeitszeit schriftlich oder elektronisch bereit erklärt. Beamtinnen und Beamten, die sich zu der Verlängerung der Arbeitszeit nicht bereit erklären, dürfen daraus keine Nachteile entstehen. Die Erklärung kann mit einer Frist von sechs Monaten widerrufen werden. Die Beamtinnen und Beamten sind auf die Widerrufsmöglichkeiten schriftlich oder elektronisch hinzuweisen.</P><P>(3) Die Dienstbehörden führen Listen der Beamtinnen und Beamten, die eine nach Absatz 2 Satz 1 verlängerte Arbeitszeit leisten. Die Listen sind zwei Jahre nach ihrer Erstellung aufzubewahren und den zuständigen Behörden auf Ersuchen zur Verfügung zu stellen. Auf Ersuchen sind die zuständigen Behörden über diese Beamtinnen und Beamten zu unterrichten. Nach Ablauf der Aufbewahrungsfrist sind die Listen zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE001400000",
        "name": "§ 14",
        "title": "Nachtdienst",
        "parent": null,
        "body": "<P>(1) Die Gestaltung von Nachtdienst muss der besonderen Beanspruchung der Arbeitskraft Rechnung tragen. Dabei darf die Arbeitszeit in einem Bezugszeitraum von zwölf Monaten im Durchschnitt acht Stunden pro 24-Stunden-Zeitraum nicht überschreiten.</P><P>(2) Ist die Arbeit mit besonderen Gefahren oder einer erheblichen körperlichen oder geistigen Anspannung verbunden, darf in einem 24-Stunden-Zeitraum, in dem der Nachtdienst verrichtet wird, die Arbeitszeit nicht mehr als acht Stunden betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE001500000",
        "name": "§ 15",
        "title": "Ausnahmen bei spezifischen Tätigkeiten",
        "parent": null,
        "body": "<P>Soweit Besonderheiten bestimmter spezifischer Tätigkeiten, die dem Schutz der Bevölkerung oder des Allgemeinwohls zur Abwehr schwerwiegender kollektiver Gefahrensituationen dienen, der Anwendung von Regelungen dieser Verordnung zwingend entgegenstehen, kann von dieser Verordnung abgewichen werden. In diesen Ausnahmefällen ist gleichwohl dafür Sorge zu tragen, dass unter Berücksichtigung der Ziele der Richtlinie 89/391/EWG des Rates vom 12. Juni 1989 über die Durchführung von Maßnahmen zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Arbeitnehmer bei der Arbeit (ABl. EG Nr. L 183 S. 1) eine größtmögliche Sicherheit und ein größtmöglicher Gesundheitsschutz der Beamtinnen und Beamten gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR042710006BJNE001600000",
        "name": "§ 16",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Zuständige Behörde im Sinne dieser Verordnung ist die oberste Dienstbehörde, soweit nichts Abweichendes bestimmt ist. Die oberste Dienstbehörde kann ihre Befugnisse nach dieser Verordnung auf andere Behörden übertragen. Die für Teilzeitbeschäftigung notwendigen individuellen Festsetzungen trifft die Dienstbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
