{
  "data": {
    "type": "law",
    "id": "BJNR290210997",
    "firstPublished": "1997-12-15",
    "sourceTimestamp": "20210623213022",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung eines Bundesamtes für Bauwesen und Raumordnung (Artikel 1 des Gesetzes über die Errichtung eines Bundesamtes für Bauwesen und Raumordnung sowie zur Änderung besoldungsrechtlicher Vorschriften)",
    "abbreviation": "BABauRaumOG",
    "slug": "babauraumog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 2902",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 9.6.2021 I 1614",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1998 +++)<BR /><BR /></pre>Das G wurde vom Bundestag beschlossen und ist gem. Art. 5 Abs. 1 G v. 15.12.1997 I 2902 (BABauRaumO/BesÄndG) am 1.1.1998 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR290210997BJNE000104116",
        "name": "§ 1",
        "title": "Errichtung und Sitz des Bundesamtes für Bauwesen und Raumordnung",
        "parent": null,
        "body": "<P>(1) Im Geschäftsbereich des Bundesministeriums des Innern, für Bau und Heimat ist ein Bundesamt für Bauwesen und Raumordnung als Bundesoberbehörde errichtet.</P><P>(2) Das Bundesamt für Bauwesen und Raumordnung hat seinen Sitz in Bonn.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR290210997BJNE000205116",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Bauwesen und Raumordnung erledigt Verwaltungsaufgaben auf den Gebieten des Bauwesens, der Raumordnung, des Städtebaus und des Wohnungswesens, die ihm durch dieses Gesetz, auf Grund dieses Gesetzes oder durch andere Bundesgesetze zugewiesen werden.</P><P>(2) Das Bundesamt für Bauwesen und Raumordnung ist zuständig für die Durchführung der Bauangelegenheiten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verfassungsorgane des Bundes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der obersten Bundesbehörden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesrepublik Deutschland im Ausland mit Ausnahme der Bauten im Geschäftsbereich des Bundesministeriums der Verteidigung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Bundes in Berlin,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Geschäftsbereich eines Bundesministeriums bei überwiegendem Interesse des Bundes,</LA></DD></DL>soweit das Bundesministerium des Innern, für Bau und Heimat oder im Falle der Nummer 5 das Bundesministerium im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat dem Bundesamt die Aufgabe übertragen hat.</P><P>(3) Das Bundesamt für Bauwesen und Raumordnung unterstützt das Bundesministerium des Innern, für Bau und Heimat fachlich bei der Wahrnehmung der Aufgaben auf den in Absatz 1 genannten Gebieten einschließlich der internationalen Zusammenarbeit und stellt zentrale Dienste und Hilfen für Bundesbehörden bereit.</P><P>(4) Das Bundesamt für Bauwesen und Raumordnung betreibt zur Erledigung seiner Aufgaben wissenschaftliche Forschung auf den Gebieten der Raumordnung, des Städtebaus und des Wohnungswesens. Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen dem Bundesamt in entsprechender Anwendung von § 16 Abs. 6 des Bundesstatistikgesetzes Einzelangaben übermitteln, soweit dies zur Erfüllung der in Satz 1 genannten Forschungsaufgaben erforderlich ist. Die Daten dürfen nur für diesen Zweck und in von den anderen Aufgabenbereichen des Bundesamtes räumlich, organisatorisch und personell getrennten Organisationseinheiten gespeichert und genutzt werden.</P><P>(5) Das Bundesamt für Bauwesen und Raumordnung erledigt, soweit nicht die Zuständigkeit einer anderen Behörde gesetzlich festgelegt ist, weitere, mit den in Absatz 1 genannten Gebieten in Zusammenhang stehende Aufgaben des Bundes, mit deren Durchführung es vom Bundesministerium des Innern, für Bau und Heimat oder von der sachlich zuständigen Bundesbehörde im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat beauftragt wird.</P><P>(6) Bauangelegenheiten der Verfassungsorgane des Bundes und der obersten Bundesbehörden kann die Bundesregierung im Einvernehmen mit dem betroffenen Verfassungsorgan einer Gesellschaft des privaten Rechts übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR290210997BJNE000305116",
        "name": "§ 3",
        "title": "Fachaufsicht",
        "parent": null,
        "body": "<P>Das Bundesamt für Bauwesen und Raumordnung untersteht der Fachaufsicht durch das Bundesministerium des Innern, für Bau und Heimat. Für Bauangelegenheiten im Geschäftsbereich des Bundesministeriums der Verteidigung untersteht es dessen Fachaufsicht. Bei der Erledigung von Aufgaben aus einem anderen Geschäftsbereich als dem des Bundesministeriums des Innern, für Bau und Heimat nach § 2 Abs. 5 untersteht das Bundesamt den fachlichen Weisungen der sachlich zuständigen obersten Bundesbehörde, soweit diese nicht baufachlicher Art sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR290210997BJNE000402360",
        "name": "§ 4",
        "title": "Überleitungsvorschriften",
        "parent": null,
        "body": "<P>(1) Leiter des Bundesamtes für Bauwesen und Raumordnung wird der Präsident der Bundesbaudirektion. Stellvertretender Leiter wird der Direktor und Professor der Bundesforschungsanstalt für Landeskunde und Raumordnung; dieser ist berechtigt, neben seiner neuen Amtsbezeichnung den Zusatz \"und Professor\" zu führen.</P><P>(2) (weggefallen)</P><P>(3) Beim Bundesamt für Bauwesen und Raumordnung werden im Zeitraum vom 1. Juli 2004 bis 30. September 2004 eine Gleichstellungsbeauftragte und eine Vertreterin nach den Bestimmungen des Bundesgleichstellungsgesetzes gewählt. Bis zur Wahl nehmen die bisherigen Gleichstellungsbeauftragten des Bundesamtes für Bauwesen und Raumordnung und der Bauverwaltung des Bundes in Berlin die Aufgaben der Gleichstellungsbeauftragten gemeinsam wahr.</P><P>(4) Bauvorhaben der Verfassungsorgane des Bundes und der obersten Bundesbehörden in dem vom Internationalen Städtebaulichen Ideenwettbewerb Spreebogen erfaßten Bereich in Berlin sind der Bundesbaugesellschaft Berlin mbH übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
