{
  "data": {
    "type": "law",
    "id": "BJNR018570961",
    "firstPublished": "1961-10-02",
    "sourceTimestamp": "20200301213014",
    "titleShort": null,
    "titleLong": "Bundesärzteordnung",
    "abbreviation": "BÄO",
    "slug": "baeo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1961, 1857",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 16.4.1987 I 1218;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 4 G v. 15.8.2019 I 1307",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 2.3.1983 +++)<BR />(+++ Änderungen aufgrund EinigVtr vgl. §§ 3, 4, 5, 12, 13, 13a, 14 u. 14a +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR018570961BJNG000101307",
        "name": "I.",
        "title": "Der ärztliche Beruf",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE000901307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000101307"
        },
        "body": "<P>(1) Der Arzt dient der Gesundheit des einzelnen Menschen und des gesamten Volkes.</P><P>(2) Der ärztliche Beruf ist kein Gewerbe; er ist seiner Natur nach ein freier Beruf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE001005301",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000101307"
        },
        "body": "<P>(1) Wer im Geltungsbereich dieses Gesetzes den ärztlichen Beruf ausüben will, bedarf der Approbation als Arzt.</P><P>(2) Eine vorübergehende oder eine auf bestimmte Tätigkeiten beschränkte Ausübung des ärztlichen Berufs im Geltungsbereich dieses Gesetzes ist auch aufgrund einer Erlaubnis zulässig.</P><P>(3) Ärzte, die Staatsangehörige eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, dürfen den ärztlichen Beruf im Geltungsbereich dieses Gesetzes ohne Approbation als Arzt oder ohne Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs ausüben, sofern sie vorübergehend und gelegentlich als Erbringer von Dienstleistungen im Sinne des Artikels 50 des EG-Vertrages im Geltungsbereich dieses Gesetzes tätig werden. Sie unterliegen jedoch der Meldepflicht nach diesem Gesetz.</P><P>(4) Für die Ausübung des ärztlichen Berufs in Grenzgebieten durch im Inland nicht niedergelassene Ärzte gelten die hierfür abgeschlossenen zwischenstaatlichen Verträge.</P><P>(5) Ausübung des ärztlichen Berufs ist die Ausübung der Heilkunde unter der Berufsbezeichnung \"Arzt\" oder \"Ärztin\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE001102308",
        "name": "§ 2a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000101307"
        },
        "body": "<P>Die Berufsbezeichnung \"Arzt\" oder \"Ärztin\" darf nur führen, wer als Arzt approbiert oder nach § 2 Abs. 2, 3 oder 4 zur Ausübung des ärztlichen Berufs befugt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018570961BJNG000201307",
        "name": "II.",
        "title": "Die Approbation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE001217116",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000201307"
        },
        "body": "<P>(1) Die Approbation als Arzt ist auf Antrag zu erteilen, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des ärztlichen Berufs ergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach einem Studium der Medizin an einer wissenschaftlichen Hochschule von mindestens 5 500 Stunden und einer Dauer von mindestens sechs Jahren, von denen mindestens acht, höchstens zwölf Monate auf eine praktische Ausbildung in Krankenhäusern oder geeigneten Einrichtungen der ärztlichen Krankenversorgung entfallen müssen, die ärztliche Prüfung im Geltungsbereich dieses Gesetzes bestanden hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die für die Ausübung der Berufstätigkeit erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL>Eine in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum abgeschlossene ärztliche Ausbildung gilt als Ausbildung im Sinne der Nummer 4, wenn sie durch Vorlage eines Europäischen Berufsausweises, eines nach dem 20. Dezember 1976 ausgestellten, in der Anlage zu diesem Gesetz aufgeführten ärztlichen Ausbildungsnachweises eines der übrigen Mitgliedstaaten der Europäischen Union oder eines in der Anlage zu diesem Gesetz aufgeführten, nach dem 31. Dezember 1992 ausgestellten ärztlichen Ausbildungsnachweises eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum nachgewiesen wird. Bei ärztlichen Ausbildungsnachweisen von nach dem 20. Dezember 1976 der Europäischen Union beigetretenen Mitgliedstaaten wird auf eine Ausbildung abgestellt, die nach dem entsprechenden Datum begonnen wurde; hierfür gilt das Datum des Beitritts oder, bei abweichender Vereinbarung, das hiernach maßgebende Datum, bei ärztlichen Ausbildungsnachweisen eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, mit dem eine besondere Vereinbarung zum Zeitpunkt der Geltung der Verpflichtungen aus den Richtlinien 75/362/EWG und 75/363/EWG des Rates vom 16. Juni 1975 (ABl. EG Nr. L 167 S. 1 und S. 14) getroffen worden ist, das hiernach maßgebende Datum. Sätze 2 und 3 gelten entsprechend für Ausbildungsnachweise von Vertragsstaaten, denen Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ab dem hierfür maßgebenden Zeitpunkt. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Anlage zu diesem Gesetz späteren Änderungen von Anhang V Nummer 5.1.1 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) anzupassen. Gleichwertig den in Satz 2 genannten ärztlichen Ausbildungsnachweisen sind nach dem in Satz 2, 3 oder 4 genannten Zeitpunkt von einem der übrigen Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellte ärztliche Ausbildungsnachweise, die den in der Anlage zu Satz 2 für den betreffenden Staat aufgeführten Bezeichnungen nicht entsprechen, aber mit einer Bescheinigung der zuständigen Behörde oder Stelle des Staates darüber vorgelegt werden, daß sie eine Ausbildung abschließen, die den Mindestanforderungen des Artikels 24 der Richtlinie 2005/36/EG entspricht, und daß sie den für diesen Staat in der Anlage zu Satz 2 aufgeführten Nachweisen gleichstehen. Eine Approbation wird nicht erteilt, wenn eine ärztliche Prüfung oder ein Abschnitt der ärztlichen Prüfung nach der Rechtsverordnung gemäß § 4 Abs. 1 endgültig nicht bestanden wurde. Satz 7 findet keine Anwendung, wenn der Antragsteller einen nach der Richtlinie 2005/36/EG anzuerkennenden Ausbildungsnachweis besitzt.</P><P>(1a) Die zuständigen Behörden des Landes, in dem der ärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist, unterrichten die zuständigen Behörden des Herkunftsmitgliedstaats über das Vorliegen strafrechtlicher Sanktionen, über die Rücknahme, den Widerruf und die Anordnung des Ruhens der Approbation oder Erlaubnis, über die Untersagung der Ausübung der Tätigkeit und über Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zuständigen Behörden Auskünfte der zuständigen Behörden von Aufnahmemitgliedstaaten, die sich auf die Ausübung des ärztlichen Berufs auswirken könnten, so prüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die sie aus den übermittelten Auskünften ziehen. Die Länder benennen die Behörden und Stellen, die für die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zuständig sind, sowie die Behörden und Stellen, die die Anträge annehmen und die Entscheidungen treffen können, die im Zusammenhang mit dieser Richtlinie stehen. Sie sorgen dafür, dass das Bundesministerium für Gesundheit unverzüglich unterrichtet wird. Das Bundesministerium für Gesundheit übermittelt die Informationen unverzüglich den anderen Mitgliedstaaten und der Europäischen Kommission. Die Länder können zur Wahrnehmung der Aufgaben nach den Sätzen 1 bis 3 gemeinsame Stellen bestimmen. Das Bundesministerium für Gesundheit übermittelt nach entsprechender Mitteilung der Länder statistische Aufstellungen über die getroffenen Entscheidungen, die die Europäische Kommission für den nach Artikel 60 Abs. 1 der Richtlinie 2005/36/EG erforderlichen Bericht benötigt.</P><P>(2) Ist die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 nicht erfüllt, so ist Antragstellern, die ihre ärztliche Ausbildung in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz abgeschlossen haben und nicht unter Absatz 1 oder § 14b fallen, die Approbation zu erteilen, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Der Ausbildungsstand ist als gleichwertig anzusehen, wenn die Ausbildung des Antragstellers keine wesentlichen Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 4 Absatz 1 geregelt ist. Wesentliche Unterschiede nach Satz 2 liegen vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung der Antragsteller sich hinsichtlich der beruflichen Tätigkeit auf Fächer bezieht, die sich wesentlich von der deutschen Ausbildung unterscheiden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beruf des Arztes eine oder mehrere reglementierte Tätigkeiten umfasst, die in dem Staat, der den Ausbildungsnachweis ausgestellt hat, nicht Bestandteil des Berufs des Arztes sind, und sich die deutsche Ausbildung auf Fächer bezieht, die sich wesentlich von denen unterscheiden, die von dem Ausbildungsnachweis der Antragsteller abgedeckt werden.</LA></DD></DL>Fächer unterscheiden sich wesentlich, bei denen Kenntnis und Fähigkeiten eine wesentliche Voraussetzung für die Ausübung des Berufs sind und bei denen die Ausbildung der Antragsteller gegenüber der deutschen Ausbildung wesentliche Abweichungen hinsichtlich des Inhalts aufweist. Wesentliche Unterschiede können ganz oder teilweise durch Kenntnisse und Fähigkeiten ausgeglichen werden, die die Antragsteller im Rahmen ihrer ärztlichen Berufspraxis in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben haben, sofern die durch lebenslanges Lernen erworbenen Kenntnisse und Fähigkeiten von einer dafür in dem jeweiligen Staat zuständigen Stelle formell als gültig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und Fähigkeiten erworben worden sind. Liegen wesentliche Unterschiede nach den Sätzen 3 bis 5 vor, müssen die Antragsteller nachweisen, dass sie über die Kenntnisse und Fähigkeiten verfügen, die zur Ausübung des Berufs des Arztes erforderlich sind. Dieser Nachweis ist durch eine Eignungsprüfung zu erbringen, die sich auf die festgestellten wesentlichen Unterschiede bezieht. Über die Feststellung der wesentlichen Unterschiede, die zur Auferlegung einer Eignungsprüfung führt, ist den Antragstellern spätestens vier Monate, nachdem der zuständigen Behörde alle erforderlichen Unterlagen vorliegen, ein rechtsmittelfähiger Bescheid zu erteilen. Im Fall des § 81a des Aufenthaltsgesetzes soll der Bescheid innerhalb von zwei Monaten erteilt werden. Die Sätze 2 bis 9 gelten auch für Antragsteller, die über einen Ausbildungsnachweis als Arzt verfügen, der in einem anderen als den in Satz 1 genannten Staaten (Drittstaat) ausgestellt ist und den ein anderer der in Satz 1 genannten Staaten anerkannt hat.</P><P>(3) Ist die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 nicht erfüllt, so ist Antragstellern, die über einen Ausbildungsnachweis als Arzt verfügen, der in einem anderen als den in Absatz 2 Satz 1 genannten Staaten (Drittstaat) ausgestellt ist, die Approbation zu erteilen, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Für die Prüfung der Gleichwertigkeit gilt Absatz 2 Satz 2 bis 6 sowie 8 und 9 entsprechend. Der Nachweis der erforderlichen Kenntnisse und Fähigkeiten wird durch das Ablegen einer Prüfung erbracht, die sich auf den Inhalt der staatlichen Abschlussprüfung bezieht. Die erforderlichen Kenntnisse und Fähigkeiten sind nach Satz 3 auch nachzuweisen, wenn die Prüfung des Antrags nur mit unangemessenem zeitlichen oder sachlichen Aufwand möglich ist, weil die erforderlichen Unterlagen und Nachweise aus Gründen, die nicht in der Person der Antragsteller liegen, von diesen nicht vorgelegt werden können.</P><P>(3a) Wird die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 auf eine Ausbildung gestützt, die außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, sollen die Voraussetzungen der Gleichwertigkeit der Berufsqualifikation nach den Absätzen 2 oder 3 vor den Voraussetzungen nach Absatz 1 Satz 1 Nummer 2, 3 und 5 geprüft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid über die Feststellung der Gleichwertigkeit seiner Berufsqualifikation zu erteilen.</P><P>(4) Soll die Erteilung der Approbation wegen Fehlens einer der Voraussetzungen nach Absatz 1 Satz 1 Nr. 2 und 3 abgelehnt werden, so ist der Antragsteller oder sein gesetzlicher Vertreter vorher zu hören.</P><P>(5) Ist gegen den Antragsteller wegen des Verdachts einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des ärztlichen Berufs ergeben kann, ein Strafverfahren eingeleitet, so kann die Entscheidung über den Antrag auf Erteilung der Approbation bis zur Beendigung des Verfahrens ausgesetzt werden.</P><P>(6) Wenn ein Antragsteller die Approbation auf Grund einer außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossenen Ausbildung für die Ausübung des ärztlichen Berufs beantragt, sind folgende Unterlagen und Bescheinigungen vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Identitätsnachweis,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine tabellarische Aufstellung der absolvierten Ausbildungsgänge und der ausgeübten Erwerbstätigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine amtlich beglaubigte Kopie der Befähigungsnachweise oder des Ausbildungsnachweises, der zur Aufnahme des entsprechenden Berufs berechtigt sowie gegebenenfalls eine Bescheinigung über die von der betreffenden Person erworbene Berufserfahrung,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von Absatz 3 eine Bescheinigung über die Berechtigung zur Berufsausübung im Herkunftsstaat und Unterlagen, die geeignet sind darzulegen, im Inland den ärztlichen Beruf ausüben zu wollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die von den zuständigen Behörden des Herkunftsstaats ausgestellt wurden und belegen, dass die Erfordernisse nach Absatz 1 Satz 1 Nr. 2 erfüllt werden oder, wenn im Herkunftsstaat die vorgenannten Unterlagen nicht ausgestellt werden, eine eidesstattliche Erklärung oder – in den Staaten, in denen es keine eidesstattliche Erklärung gibt – eine feierliche Erklärung, die die betreffende Person vor einer zuständigen Justiz- oder Verwaltungsbehörde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollmächtigten Berufsorganisation des Herkunftsstaats, der eine diese eidesstattliche oder feierliche Erklärung bestätigende Bescheinigung ausstellt, abgegeben hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis nach Absatz 1 Satz 1 Nr. 3, wobei ein entsprechender Nachweis, der im Herkunftsmitgliedstaat gefordert wird, anerkannt wird oder, wenn im Herkunftsmitgliedstaat kein derartiger Nachweis verlangt wird, eine von einer zuständigen Behörde des Herkunftsmitgliedstaats ausgestellte Bescheinigung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung der zuständigen Behörden des Herkunftsmitgliedstaats, aus der hervorgeht, dass die Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie verlangten Nachweisen entsprechen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen des Absatzes 2 oder 3 zusätzliche Nachweise, um feststellen zu können, ob die Ausbildung wesentliche Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 4 Absatz 1 geregelt ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fall, dass sich Ausbildungsnachweise nach Artikel 3 Abs. 1 Buchstabe c der Richtlinie 2005/36/EG, die von der zuständigen Behörde eines Mitgliedstaats oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellt wurden, auf eine Ausbildung beziehen, die ganz oder teilweise in einer rechtmäßig im Hoheitsgebiet eines anderen der oben genannten Staaten niedergelassenen Einrichtung absolviert wurde, Unterlagen darüber, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob der Ausbildungsgang in der betreffenden Einrichtung von der Ausbildungseinrichtung des Ausstellungsmitgliedstaats offiziell bescheinigt worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob der ausgestellte Ausbildungsnachweis dem entspricht, der verliehen worden wäre, wenn der Ausbildungsgang vollständig im Ausstellungsmitgliedstaat absolviert worden wäre, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob mit dem Ausbildungsnachweis im Hoheitsgebiet des Ausstellungsmitgliedstaats dieselben beruflichen Rechte verliehen werden.</LA></DD></DL>Die Nachweise nach Satz 1 Nr. 3 und 4 dürfen bei ihrer Vorlage nicht älter als drei Monate sein. Haben die zuständigen Behörden berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsmitgliedstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, können sie von den zuständigen Behörden des Herkunftsmitgliedstaats eine Bestätigung der Authentizität dieser Bescheinigungen und Nachweise sowie eine Bestätigung darüber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erfüllt, die in Artikel 24 der Richtlinie 2005/36/EG verlangt werden.</LA></DD></DL>Haben die zuständigen Behörden berechtigte Zweifel an der Berechtigung des Antragstellers zur Ausübung des ärztlichen Berufs, können sie von den zuständigen Behörden eines Mitgliedstaates eine Bestätigung verlangen, aus der sich ergibt, dass dem Antragsteller die Ausübung des ärztlichen Berufs nicht aufgrund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vorübergehend untersagt worden ist.</P><P>(7) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.</P><P>(8) Die Bundesregierung überprüft die Regelungen zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE001314116",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000201307"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates in einer Approbationsordnung für Ärzte die Mindestanforderungen an das Studium der Medizin einschließlich der praktischen Ausbildung in Krankenhäusern und anderen geeigneten Einrichtungen der ärztlichen Krankenversorgung sowie das Nähere über die ärztliche Prüfung und über die Approbation.</P><P>(2) Die Regelungen in der Rechtsverordnung sind auf eine Ausbildung auszurichten, welche die Fähigkeit zur eigenverantwortlichen und selbständigen Ausübung des ärztlichen Berufs vermittelt. In der Ausbildung sollen auf wissenschaftlicher Grundlage die theoretischen und praktischen Kenntnisse, Fähigkeiten und Fertigkeiten vermittelt werden, deren es bedarf, um den Beruf nach den Regeln der ärztlichen Kunst und im Bewußtsein der Verpflichtung des Arztes dem einzelnen und der Allgemeinheit gegenüber auszuüben und die Grenzen des eigenen Wissens und Könnens zu erkennen und danach zu handeln. Dabei sind insbesondere ausreichende Kenntnisse in den versorgungsrelevanten Bereichen zu vermitteln. Die Vorgaben von Artikel 24 der Richtlinie 2005/36/EG sind einzuhalten.</P><P>(3) In der Rechtsverordnung können ein vor Beginn oder während der unterrichtsfreien Zeiten des vorklinischen Studiums abzuleistender Krankenpflegedienst, eine Ausbildung in Erster Hilfe sowie eine während der unterrichtsfreien Zeiten des klinischen Studiums abzuleistende Famulatur vorgeschrieben werden. Die Zulassung zur ärztlichen Prüfung darf vom Bestehen höchstens zweier Vorprüfungen abhängig gemacht werden. Es soll vorgesehen werden, daß die ärztliche Prüfung in zeitlich getrennten Abschnitten abzulegen ist. Dabei ist sicherzustellen, daß der letzte Abschnitt innerhalb von drei Monaten nach dem Ende des Studiums abgelegt werden kann. Für die Meldung zur ärztlichen Prüfung und zu den Vorprüfungen sind Fristen festzulegen. In der Rechtsverordnung ist vorzusehen, daß die Auswahl der Krankenhäuser und anderen geeigneten Einrichtungen der ärztlichen Krankenversorgung für die praktische Ausbildung nach § 3 Abs. 1 Satz 1 Nr. 4 durch die Hochschulen im Einvernehmen mit der zuständigen Gesundheitsbehörde erfolgt; dies gilt nicht für Einrichtungen der Hochschulen.</P><P>(4) (weggefallen)</P><P>(5) In der Rechtsverordnung ist ferner die Anrechnung von Hochschulausbildungen und Prüfungen, die innerhalb oder außerhalb des Geltungsbereichs dieses Gesetzes abgelegt werden, zu regeln. Außerdem können in der Rechtsverordnung auch die fachlichen und zeitlichen Ausbildungserfordernisse für die Ergänzung und den Abschluß einer ärztlichen Ausbildung für die Fälle festgelegt werden, in denen außerhalb des Geltungsbereichs dieses Gesetzes ein Hochschulstudium der Medizin abgeschlossen, damit aber nach dem in dem betreffenden Staat geltenden Recht kein Abschluß der ärztlichen Ausbildung erreicht worden ist.</P><P>(6) In der Rechtsverordnung sind die Verfahren zur Prüfung der Voraussetzungen des § 3 Absatz 1 Satz 1 Nummer 2 und 3, insbesondere für die vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zuständigen Behörden, entsprechend den Artikeln 8, 50, 51, und 56 der Richtlinie 2005/36/EG, die Fristen für die Erteilung der Approbation als Arzt und das Verfahren zur Ausstellung eines Europäischen Berufsausweises zu regeln.</P><P>(6a) In der Rechtsverordnung sind Regelungen zu Durchführung und Inhalt der Eignungsprüfung nach § 3 Absatz 2 und der Kenntnisprüfung nach § 3 Absatz 3 sowie zur Erteilung und Verlängerung der Berufserlaubnis nach § 10 vorzusehen.</P><P>(7) Abweichungen von den in den Absätzen 1 bis 3, 5 und 6 sowie der auf dieser Grundlage erlassenen Rechtsverordnung enthaltenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen. Abweichend von Satz 1 können die Länder Abweichungen von den durch Rechtsverordnung im Fall des § 81a des Aufenthaltsgesetzes erlassenen Fristenregelungen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE001409310",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000201307"
        },
        "body": "<P>(1) Die Approbation ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 4 nicht vorgelegen hat oder bei einer vor Wirksamwerden des Beitritts erteilten Approbation das an einer Ausbildungsstätte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet oder das in einem Fall des § 14 Abs. 1 Satz 2 oder in einem Fall des § 14a Abs. 4 Satz 1 erworbene Medizinstudium nicht abgeschlossen war oder die Ausbildung nach § 3 Abs. 1 Satz 2 oder 6 oder § 3 Absatz 2 oder 3 oder die nach § 14b nachzuweisende Ausbildung nicht abgeschlossen war. Sie kann zurückgenommen werden, wenn bei ihrer Erteilung eine der Voraussetzungen nach § 3 Abs. 1 Satz 1 Nummer 2 und 3 nicht vorgelegen hat. Eine nach § 3 Abs. 2 oder 3 erteilte Approbation kann zurückgenommen werden, wenn die festgestellte Gleichwertigkeit des Ausbildungsstandes tatsächlich nicht gegeben war oder der alternativ festgestellte gleichwertige Kenntnisstand tatsächlich nicht nachgewiesen worden ist. Eine nach § 3 Absatz 2 oder 3 oder nach § 14b Absatz 2 erteilte Approbation kann zurückgenommen werden, wenn die nachzuweisende Ausbildung tatsächlich doch wesentliche Unterschiede gegenüber der in diesem Gesetz und in der Rechtsverordnung nach § 4 Absatz 1 geregelten Ausbildung aufgewiesen hat oder die zur Ausübung des ärztlichen Berufs im Geltungsbereich dieses Gesetzes erforderlichen Kenntnisse und Fähigkeiten in der Eignungsprüfung tatsächlich nicht nachgewiesen worden sind.</P><P>(2) Die Approbation ist zu widerrufen, wenn nachträglich die Voraussetzung nach § 3 Abs. 1 Satz 1 Nr. 2 weggefallen ist. Sie kann widerrufen werden, wenn nachträglich die Voraussetzung nach § 3 Abs. 1 Satz 1 Nr. 3 weggefallen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE001604116",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000201307"
        },
        "body": "<P>(1) Das Ruhen der Approbation kann angeordnet werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen den Arzt wegen des Verdachts einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des ärztlichen Berufs ergeben kann, ein Strafverfahren eingeleitet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachträglich die Voraussetzung nach § 3 Abs. 1 Satz 1 Nr. 3 weggefallen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweifel bestehen, ob die Voraussetzung des § 3 Abs. 1 Satz 1 Nr. 3 noch erfüllt ist und der Arzt sich weigert, sich einer von der zuständigen Behörde angeordneten amts- oder fachärztlichen Untersuchung zu unterziehen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich ergibt, dass der Arzt nicht über die Kenntnisse der deutschen Sprache verfügt, die für die Ausübung der Berufstätigkeit in Deutschland erforderlich sind oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>sich ergibt, dass der Arzt nicht ausreichend gegen die sich aus seiner Berufsausübung ergebenden Haftpflichtgefahren versichert ist, sofern kraft Landesrechts oder kraft Standesrechts eine Pflicht zur Versicherung besteht.</LA></DD></DL></P><P>(2) Die Anordnung ist aufzuheben, wenn ihre Voraussetzungen nicht mehr vorliegen.</P><P>(3) Der Arzt, dessen Approbation ruht, darf den ärztlichen Beruf nicht ausüben.</P><P>(4) Die zuständige Behörde kann zulassen, daß die Praxis eines Arztes, dessen Approbation ruht, für einen von ihr zu bestimmenden Zeitraum durch einen anderen Arzt weitergeführt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE001702307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000201307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE001801307",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000201307"
        },
        "body": "<P>(1) Bei einer Person, deren Approbation oder Bestallung wegen Fehlens oder späteren Wegfalls einer der Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 2 und 3 zurückgenommen oder widerrufen worden ist oder die gemäß § 9 auf die Approbation verzichtet hat und die einen Antrag auf Wiedererteilung der Approbation gestellt hat, kann die Entscheidung über diesen Antrag zurückgestellt und zunächst eine Erlaubnis zur Ausübung des ärztlichen Berufs bis zu einer Dauer von zwei Jahren erteilt werden.</P><P>(2) Die Erlaubnis wird nur widerruflich und befristet erteilt; sie kann auf bestimmte Tätigkeiten und Beschäftigungsstellen beschränkt werden. Personen, denen die Erlaubnis erteilt worden ist, haben im übrigen die Rechte und Pflichten eines Arztes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE001901307",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000201307"
        },
        "body": "<P>Auf die Approbation kann durch schriftliche Erklärung gegenüber der zuständigen Behörde verzichtet werden. Ein Verzicht, der unter einer Bedingung erklärt wird, ist unwirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE003300116",
        "name": "§ 9a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000201307"
        },
        "body": "<P>(1) Die jeweils zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Widerruf, die Rücknahme oder das Ruhen der Approbation oder der Erlaubnis, die sofort vollziehbar oder unanfechtbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die sofort vollziehbare oder unanfechtbare Einschränkung der Ausübung des ärztlichen Berufs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Verzicht auf die Approbation oder die Erlaubnis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Verbot der Ausübung des ärztlichen Berufs durch unanfechtbare gerichtliche Entscheidung oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das vorläufige Berufsverbot durch gerichtliche Entscheidung.</LA></DD></DL></P><P>(2) Die Mitteilung nach Absatz 1 (Warnmitteilung) enthält folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beruf der betroffenen Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben über die Behörde oder das Gericht, die oder das die Entscheidung getroffen hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Umfang der Entscheidung oder des Verzichts und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zeitraum, in dem die Entscheidung oder der Verzicht gilt.</LA></DD></DL>Die Warnmitteilung erfolgt unverzüglich, spätestens jedoch drei Tage nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1, 2 oder Nummer 4, nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 5 oder nach einem Verzicht nach Absatz 1 Nummer 3. Sie ist über das durch die Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem (IMI) zu übermitteln. Zeitgleich mit der Warnmitteilung unterrichtet die Stelle, die die Warnmitteilung getätigt hat, die betroffene Person über die Warnmitteilung und deren Inhalt schriftlich unter Beifügung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, ergänzt die Stelle, die die Warnmitteilung getätigt hat, die Warnmitteilung um einen entsprechenden Hinweis.</P><P>(3) Im Fall der Aufhebung einer in Absatz 1 genannten Entscheidung oder eines Widerrufs des Verzichts unterrichtet jeweils die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz unverzüglich unter Angabe des Datums über die Aufhebung der Entscheidung oder den Widerruf des Verzichts. Die zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz ebenfalls unverzüglich über jede Änderung des nach Absatz 2 Satz 1 Nummer 5 angegebenen Zeitraums. Die zuständige Stelle löscht Warnmitteilungen nach Absatz 1 im IMI unverzüglich, spätestens jedoch drei Tage nach Aufhebung der Entscheidung oder Widerruf des Verzichts.</P><P>(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Approbation oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, dabei gefälschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über die Identität dieser Person, insbesondere über Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gefälschte Berufsqualifikationsnachweise verwendet hat. Die Unterrichtung erfolgt unverzüglich, spätestens jedoch drei Tage nach Unanfechtbarkeit der Feststellung über das IMI. Absatz 2 Satz 4 und 5 gilt für die Unterrichtung nach Satz 1 entsprechend.</P><P>(5) Ergänzend zu den Absätzen 1 bis 4 ist die Durchführungsverordnung (EU) 2015/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europäischen Berufsausweises und die Anwendung des Vorwarnmechanismus gemäß der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27) in der jeweils geltenden Fassung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018570961BJNG000301307",
        "name": "III.",
        "title": "Die Erlaubnis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002010116",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000301307"
        },
        "body": "<P>(1) Die Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs kann auf Antrag Personen erteilt werden, die eine abgeschlossene Ausbildung für den ärztlichen Beruf nachweisen. Eine Erlaubnis nach Satz 1 wird Antragstellern, die über einen Ausbildungsnachweis als Arzt verfügen, der in einem Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz ausgestellt wurde, nicht erteilt. Eine Erlaubnis wird auch nicht in den Fällen des § 3 Absatz 2 Satz 10 erteilt. § 8 bleibt unberührt.</P><P>(1a) Abweichend von Absatz 1 Satz 2 und 3 kann auf Antrag eine Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs erteilt werden, wenn mit dem Antrag dargelegt wird, dass im Hinblick auf die beabsichtigte ärztliche Tätigkeit ein besonderes Interesse an der Erteilung der Erlaubnis besteht. Die Erlaubnis steht der Erteilung einer Approbation nicht entgegen.</P><P>(2) Die Erlaubnis kann auf bestimmte Tätigkeiten und Beschäftigungsstellen beschränkt werden. Sie darf nur widerruflich und nur bis zu einer Gesamtdauer der ärztlichen Tätigkeit von höchstens zwei Jahren im Geltungsbereich dieses Gesetzes erteilt oder verlängert werden.</P><P>(3) Eine Erlaubnis darf ausnahmsweise über den in Absatz 2 genannten Zeitraum hinaus im besonderen Einzelfall oder aus Gründen der ärztlichen Versorgung erteilt oder verlängert werden, wenn eine Approbation wegen Fehlens der Voraussetzungen nach § 3 Absatz 1 Nummer 4 nicht erteilt werden kann. Die Erteilung oder Verlängerung aus Gründen der ärztlichen Versorgung ist nur zulässig, wenn in dem Gebiet, in dem die ärztliche Tätigkeit ausgeübt werden soll, ein gleichwertiger Ausbildungsstand nachgewiesen ist. Die Erlaubnis ist in diesem Fall auf das Gebiet zu beschränken. Die §§ 5, 6, 8, 9 und 13 finden entsprechende Anwendung.</P><P>(4) Erlaubnisse nach Absatz 1 Satz 1, die vor dem 1. April 2012 erteilt wurden, bleiben wirksam. Für sie ist Absatz 3 in seiner bis dahin geltenden Fassung bis zum 1. April 2014 für solche Inhaber der Erlaubnis weiter anzuwenden, die bis zum 1. Juli 2012 einen Antrag auf Erteilung der Approbation nach § 3 Absatz 1 Satz 1 gestellt haben. Satz 2 findet auf Staatsangehörige eines Mitgliedstaats der Europäischen Union, eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz, die über einen Ausbildungsnachweis nach Absatz 1 Satz 2 oder Satz 3 verfügen, sowie auf Drittstaatsangehörige, soweit sich nach dem Recht der Europäischen Gemeinschaft eine Gleichstellung ergibt, keine Anwendung.</P><P>(5) In Ausnahmefällen kann eine Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs auf Antrag auch Personen erteilt werden, die außerhalb des Geltungsbereichs dieses Gesetzes eine ärztliche Ausbildung erworben, diese Ausbildung aber noch nicht abgeschlossen haben, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller auf Grund einer das Hochschulstudium abschließenden Prüfung außerhalb des Geltungsbereichs dieses Gesetzes die Berechtigung zur beschränkten Ausübung des ärztlichen Berufs erworben hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Grund der Erlaubnis auszuübende Tätigkeit zum Abschluß einer ärztlichen Ausbildung erforderlich ist.</LA></DD></DL></P><P>(6) Personen, denen eine Erlaubnis zur Ausübung des ärztlichen Berufs nach den vorstehenden Vorschriften erteilt worden ist, haben im übrigen die Rechte und Pflichten eines Arztes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE003200308",
        "name": "§ 10a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000301307"
        },
        "body": "<P>(1) Approbierte Zahnärzte, die eine gültige staatliche Anerkennung als Fachzahnarzt für Kieferchirurgie nach der Anordnung Nr. 1 über die Weiterbildung der Ärzte und Zahnärzte (Facharzt-/Fachzahnarztordnung) vom 11. August 1978 (GBl. I Nr. 25 S. 286) in der Fassung der Anordnung Nr. 2 vom 15. April 1986 (GBl. I Nr. 16 S. 262) besitzen und bis zum 2. Oktober 1990 aufgrund der Anweisung zu den Approbationsordnungen für Ärzte und Zahnärzte vom 12. Januar 1982 (Verfügung und Mitteilung des Ministeriums für Gesundheitswesen Nr. 2 S. 28) berechtigt waren, ärztliche Tätigkeiten auf dem Gebiet der Mund-, Kiefer- und Gesichtschirurgie auszuüben, erhalten auf Antrag eine unbefristete Erlaubnis zur Ausübung des ärztlichen Berufs auf dem Gebiet der Mund-, Kiefer- und Gesichtschirurgie. Das gleiche gilt für Zahnärzte, die sich am 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in einer Weiterbildung zum Fachzahnarzt für Kieferchirurgie nach den in Satz 1 genannten Weiterbildungsvorschriften befanden, nachdem sie die Weiterbildung nach diesen Vorschriften erfolgreich abgeschlossen haben.</P><P>(2) Approbierte Zahnärzte, die eine gültige staatliche Anerkennung als Fachzahnarzt für eine theoretisch-experimentelle Fachrichtung der Medizin nach der in Absatz 1 Satz 1 genannten Facharzt-/Fachzahnarztordnung in Verbindung mit der Verfügung über die Weiterbildung von Zahnärzten in theoretisch-experimentellen Fachrichtungen der Medizin vom 9. Februar 1983 (Verfügung und Mitteilung des Ministeriums für Gesundheitswesen Nr. 3 S. 17) besitzen und bis zum 2. Oktober 1990 aufgrund der Anweisung zur Approbationsordnung für Zahnärzte vom 9. Februar 1983 (Verfügung und Mitteilung des Ministeriums für Gesundheitswesen Nr. 3 S. 17) berechtigt waren, ärztliche Tätigkeiten auf dem Gebiet auszuüben, auf das sich ihre Anerkennung als Fachzahnarzt bezieht, erhalten auf Antrag eine unbefristete Erlaubnis zur Ausübung des ärztlichen Berufs auf dem betreffenden Fachgebiet, soweit die im Zeitpunkt der Antragstellung ausgeübte oder beabsichtigte Tätigkeit eine Berechtigung zur Ausübung ärztlicher Tätigkeit erfordert. Das gleiche gilt für approbierte Zahnärzte, die sich am 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in einer Weiterbildung zum Fachzahnarzt für eine theoretisch-experimentelle Fachrichtung nach den in Satz 1 genannten Weiterbildungsvorschriften befanden, nachdem sie die Weiterbildung nach diesen Vorschriften erfolgreich abgeschlossen haben.</P><P>(3) Die Absätze 1 und 2 finden keine Anwendung, solange die Approbation als Zahnarzt ruht.</P><P>(4) Für Inhaber einer Erlaubnis nach Absatz 1 oder 2 gilt § 10 Abs. 6 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018570961BJNG000402308",
        "name": "IV.",
        "title": "Erbringen von Dienstleistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002107116",
        "name": "§ 10b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000402308"
        },
        "body": "<P>(1) Staatsangehörige eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die zur Ausübung des ärztlichen Berufs in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen ärztlichen Ausbildung oder auf Grund eines in der Anlage zu § 3 Abs. 1 Satz 2, in § 3 Abs. 1 Satz 6 oder in § 14b Absatz 1 genannten ärztlichen Ausbildungsnachweises berechtigt sind, dürfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vorübergehend und gelegentlich den ärztlichen Beruf im Geltungsbereich dieses Gesetzes ausüben. Der vorübergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der Häufigkeit, der regelmäßigen Wiederkehr und der Kontinuität der Dienstleistung. Eine Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer Rücknahme, eines Widerrufs oder einer Ruhensanordnung, die sich auf die Tatbestände nach § 3 Abs. 1 Satz 1 Nr. 2 oder 3 beziehen, vorliegen, eine entsprechende Maßnahme mangels deutscher Berufszulassung jedoch nicht erlassen werden kann.</P><P>(2) Ein Dienstleistungserbringer im Sinne des Absatzes 1 hat, wenn er zur Erbringung von Dienstleistungen erstmals von einem anderen Mitgliedstaat nach Deutschland wechselt, den zuständigen Behörden in Deutschland vorher schriftlich Meldung zu erstatten. Diese Meldung ist einmal jährlich zu erneuern, wenn der Dienstleistungserbringer beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen in Deutschland zu erbringen. Wenn Dienstleistungen erstmals erbracht werden oder sich eine wesentliche Änderung gegenüber der in den Dokumenten bescheinigten Situation ergibt, hat der Dienstleistungserbringer der zuständigen Behörde folgende Dokumente vorzulegen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Nachweis über seine Staatsangehörigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bescheinigung darüber, dass er in einem Mitgliedstaat rechtmäßig als Arzt niedergelassen ist, ihm die Ausübung dieses Berufs zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist, und keine Vorstrafen vorliegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>seinen Berufsqualifikationsnachweis und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Erklärung des Dienstleistungserbringers, dass er über die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL>Vom Dienstleistungserbringer im Sinne des Absatzes 1 können dabei Informationen über Einzelheiten zu einem Versicherungsschutz oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht verlangt werden. Die für die Ausübung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache müssen vorliegen.</P><P>(3) Der Dienstleistungserbringer hat beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die Rechte und Pflichten eines Arztes. Er kann den berufsständischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden; zu diesen Bestimmungen gehören etwa Regelungen für die Definition des Berufs, das Führen von Titeln und schwerwiegende berufliche Fehler in unmittelbarem und speziellem Zusammenhang mit dem Schutz und der Sicherheit der Verbraucher. Die zuständigen Behörden können bei berechtigten Zweifeln von den zuständigen Behörden des Niederlassungsmitgliedstaats für jede Erbringung einer Dienstleistung alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters anfordern sowie Informationen über das Nichtvorliegen strafrechtlicher Sanktionen, einer Rücknahme, eines Widerrufs und einer Anordnung des Ruhens der Approbation oder Erlaubnis, über die nicht vorliegende Untersagung der Ausübung der Tätigkeit und über das Fehlen von Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden. Die Informationen sind nach Artikel 56 der Richtlinie 2005/36/EG zu übermitteln. Die zuständige Behörde unterrichtet unverzüglich die zuständige Behörde des Herkunftsmitgliedstaats über das Vorliegen der in Satz 3 genannten Sanktionen oder Maßnahmen, die sich auf die Ausübung der von der Richtlinie 2005/36/EG erfassten Tätigkeiten auswirken könnten. Dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Auf Anforderung der zuständigen Behörden eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, haben die zuständigen Behörden in Deutschland nach Artikel 56 der Richtlinie 2005/36/EG der anfordernden Behörde alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters sowie Informationen darüber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu übermitteln.</P><P>(4) Einem Staatsangehörigen eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, der im Geltungsbereich dieses Gesetzes den ärztlichen Beruf auf Grund einer Approbation als Arzt oder einer Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs ausübt, sind auf Antrag für Zwecke der Dienstleistungserbringung in einem der übrigen Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum Bescheinigungen darüber auszustellen, daß<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er in Deutschland rechtmäßig als Arzt niedergelassen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm die Ausübung dieser Tätigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">er über einen erforderlichen Berufsqualifikationsnachweis verfügt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018570961BJNG000501307",
        "name": "V.",
        "title": "Gebührenordnung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002201307",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000501307"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Entgelte für ärztliche Tätigkeit in einer Gebührenordnung zu regeln. In dieser Gebührenordnung sind Mindest- und Höchstsätze für die ärztlichen Leistungen festzusetzen. Dabei ist den berechtigten Interessen der Ärzte und der zur Zahlung der Entgelte Verpflichteten Rechnung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"A\" />§ 11: Mit dem GG vereinbar gem. BVerfGE v. 12.12.1984; 1985 I 552 - 1 BvR 1249/83 u. a. -</P>"
      },
      {
        "type": "heading",
        "id": "BJNR018570961BJNG000601307",
        "name": "VI.",
        "title": "Zuständigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002312116",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000601307"
        },
        "body": "<P>(1) Die Approbation erteilt in den Fällen des § 3 Abs. 1 Satz 1 die zuständige Behörde des Landes, in dem der Antragsteller die ärztliche Prüfung abgelegt hat. In den Fällen des § 14 Abs. 3 Satz 2 wird sie von der zuständigen Behörde des Landes erteilt, in dessen Gebiet die Behörde ihren Sitz hatte, von der der Antragsteller seine nach den Vorschriften der Deutschen Demokratischen Republik erteilte Approbation erhalten hat. In den Fällen des § 14a Abs. 4 Satz 1 bis 3 wird die Approbation von der zuständigen Behörde des Landes erteilt, in dem der Antragsteller sein Medizinstudium erfolgreich abgeschlossen hat.</P><P>(2) Die Entscheidungen nach § 14a Abs. 4 Satz 3 trifft die zuständige Behörde des Landes, in dem der Antragsteller das Medizinstudium nach § 14a Abs. 4 Satz 1 abgeschlossen hat. Die Entscheidungen nach § 14 Abs. 4 Satz 4 trifft die zuständige Behörde des Landes, in dem der Antragsteller seine Ausbildung abgeschlossen hat.</P><P>(3) Die Entscheidungen nach § 3 Absatz 1 bis 3, Absatz 6 Satz 3, § 10 Absatz 1 bis 3 und 5, § 10a Absatz 1 und 2, § 14 Absatz 2 Satz 2 und Absatz 4 Satz 6 sowie nach § 14b trifft die zuständige Behörde des Landes, in dem der ärztliche Beruf ausgeübt werden soll. Für das Verfahren zur Ausstellung eines Europäischen Berufsausweises ist die zuständige Behörde des Landes zuständig, in dem der ärztliche Beruf ausgeübt wird oder ausgeübt werden soll. Die Länder können vereinbaren, dass die ihnen durch Satz 1 übertragenen Aufgaben von einem anderen Land oder von einer gemeinsamen Einrichtung wahrgenommen werden. § 10 Absatz 3 Satz 2 bleibt unberührt.</P><P>(4) Die Entscheidungen nach § 3 Abs. 1a Satz 2, §§ 5 und 6 trifft die zuständige Behörde des Landes, in dem der ärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist. Bei Ärzten, die den ärztlichen Beruf häufig wechselnd in ärztlich geleiteten Einrichtungen ausüben, trifft die Entscheidung nach Satz 1 die Behörde des Landes, in dem dem Arzt die Approbation erteilt worden ist. Sie übermittelt die Informationen nach § 10b Abs. 3 Satz 7. Satz 1 gilt entsprechend für die Entgegennahme der Verzichtserklärung nach § 9.</P><P>(5) Die Entscheidung nach § 8 trifft die Behörde des Landes, die die Approbation zurückgenommen oder widerrufen hat.</P><P>(6) Die Meldung nach § 10b Abs. 2 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Die Bearbeitung der Informationsanforderungen nach § 10b Abs. 3 Satz 3 und die Unterrichtung des Herkunftsmitgliedstaats nach § 10b Abs. 3 Satz 5 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Sind von den Ländern hierfür gemeinsame Stellen eingerichtet worden, so legen die Länder die zuständigen Stellen fest. Die Bescheinigungen nach § 10b Abs. 4 stellt die zuständige Behörde des Landes aus, in dem der Antragsteller den ärztlichen Beruf ausübt.</P><P>(7) Wenn ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder ein Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, zur Erleichterung der Anwendung von Titel III Kapitel III der Richtlinie 2005/36/EG eine Bescheinigung des Herkunftsmitgliedstaats verlangt, dass die in Deutschland ausgestellten Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie 2005/36/EG verlangten Nachweisen entsprechen, erteilt diese Bescheinigung das Bundesministerium für Gesundheit.</P><P>(8) Soweit die in Deutschland zuständigen Stellen Informationen nach Anhang VII Nummer 1 Buchstabe d der Richtlinie 2005/36/EG an die zuständigen Behörden des Aufnahmemitgliedstaats zu übermitteln haben, hat dies binnen zwei Monaten zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018570961BJNG000701307",
        "name": "VII.",
        "title": "Strafvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002402307",
        "name": "§ 13",
        "title": "VII Straf- und Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000701307"
        },
        "body": "<P>Wer die Heilkunde ausübt, solange durch vollziehbare Verfügung das Ruhen der Approbation angeordnet ist, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE003101320",
        "name": "§ 13a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000701307"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer entgegen § 14 Abs. 4 Satz 1 die Berufsbezeichnung \"Arzt\" oder \"Ärztin\" ohne Zusatz führt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zweitausendfünfhundert Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018570961BJNG000801307",
        "name": "VIII.",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002507310",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000801307"
        },
        "body": "<P>(1) Eine Approbation oder Bestallung, die bei Wirksamwerden des Beitritts im bisherigen Geltungsbereich dieses Gesetzes zur Ausübung des ärztlichen Berufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes. Das gleiche gilt unbeschadet der Vorschriften des Absatzes 4 für eine Approbation, die am Tage vor dem Wirksamwerden des Vertrages in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Ausübung des ärztlichen Berufs berechtigt, soweit sie vor dem 1. Juli 1988 erteilt und nicht durch eine zu diesem Zeitpunkt geltende Anordnung nach § 15 der Approbationsordnung für Ärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschränkt worden ist. Die Berechtigung zur weiteren Führung einer im Zusammenhang mit der Anerkennung als Facharzt verliehenen Bezeichnung durch Inhaber einer in Satz 2 genannten Approbation, die am Tage vor dem Wirksamwerden des Beitritts eine solche Bezeichnung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet führen dürfen, richtet sich nach Landesrecht.</P><P>(2) Eine vor dem 1. Juli 1988 erteilte, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am Tage vor dem Wirksamwerden des Beitritts zur Ausübung des ärztlichen Berufs berechtigende, jedoch durch eine zu diesem Zeitpunkt geltende Anordnung nach § 15 der Approbationsordnung für Ärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschränkte Approbation als Arzt gilt als Erlaubnis nach § 10 Abs. 1 dieses Gesetzes. Der Inhaber einer solchen Approbation erhält auf Antrag eine Approbation als Arzt im Sinne dieses Gesetzes, wenn er die Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 2 und 3 erfüllt.</P><P>(3) Eine nach dem 30. Juni 1988 erteilte, am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültige Approbation als Arzt berechtigt zu ärztlicher Tätigkeit in abhängiger Stellung. Der Inhaber einer solchen Approbation erhält auf Antrag eine Approbation als Arzt im Sinne dieses Gesetzes, wenn er eine achtzehnmonatige ärztliche Tätigkeit in abhängiger Stellung in einer oder mehreren der in § 4 Abs. 4 Satz 1 und 3 der Bundesärzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), die zuletzt durch Artikel 7 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) geändert worden ist, genannten Einrichtungen nachweist und die Voraussetzungen des § 3 Abs. 1 Satz 1 Nummer 2 und 3 dieses Gesetzes erfüllt.</P><P>(4) Der Inhaber einer am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültigen Approbation für ärztliche Tätigkeiten in einem medizinisch-theoretischen Fachgebiet gemäß § 4 der Approbationsordnung für Ärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) darf die Berufsbezeichnung \"Arzt\" oder \"Ärztin\" nur mit dem Zusatz \"(theoretische Medizin)\" führen. Die in Satz 1 genannte Approbation berechtigt nicht zur Ausübung der Heilkunde. Wer sich bei Wirksamwerden des Beitritts in einer entsprechenden Ausbildung befindet, kann diese Ausbildung abschließen. Er erhält auf Antrag eine Approbation für ärztliche Tätigkeiten in einem medizinisch-theoretischen Fachgebiet nach § 4 der in Satz 1 genannten Approbationsordnung für Ärzte, sofern er die Ausbildung bis zum 31. Dezember 1992 erfolgreich abschließt. Die in Satz 1 genannten Beschränkungen gelten auch insoweit. Der Inhaber einer solchen Approbation erhält auf Antrag eine Approbation als Arzt im Sinne dieses Gesetzes, wenn er die Gleichwertigkeit seines Ausbildungsstandes mit dem eines nach den Vorschriften der aufgrund des § 4 dieses Gesetzes erlassenen Approbationsordnung für Ärzte ausgebildeten Arztes nachweist und die Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 2 und 3 erfüllt. § 3 Abs. 2 gilt entsprechend.</P><P>(5) Eine bei Wirksamwerden des Beitritts gültige Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufes und eine am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültige staatliche Erlaubnis zur Ausübung ärztlicher Tätigkeit gemäß § 10 Abs. 3 der Approbationsordnung für Ärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) gelten mit ihrem bisherigen Inhalt als Erlaubnis nach § 10 Abs. 1 dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002604310",
        "name": "§ 14a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000801307"
        },
        "body": "<P>(1) Antragsteller, die das Studium der Medizin im Jahre 1970 oder im Sommersemester 1971 aufgenommen haben, weisen an Stelle eines mindestens sechsjährigen Hochschulstudiums der Medizin (§ 3 Abs. 1 Nr. 4) ein Hochschulstudium der Medizin von mindestens elf Semestern und die Ableistung einer nach der ärztlichen Prüfung durchzuführenden einjährigen Medizinalassistentenzeit nach.</P><P>(2) Die erforderlichen Ausnahmeregelungen für die in Absatz 1 genannten Personen sind im übrigen in der Rechtsverordnung nach § 4 zu treffen.</P><P>(3) In der Rechtsverordnung nach § 4 kann auch vorgesehen werden, daß Antragsteller, die vor dem Jahre 1970, im Jahre 1970 oder im Sommersemester 1971 das Studium der Medizin aufgenommen haben, eine ärztliche Ausbildung nach § 3 Abs. 1 Nummern 4 und 5 der Bundesärzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), die zuletzt durch Artikel 7 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) geändert worden ist, nachzuweisen haben, wenn sie die ärztliche Ausbildung oder einzelne Abschnitte dieser Ausbildung nicht bis zu einem bestimmten Zeitpunkt abschließen.</P><P>(4) Studierende der Medizin, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Medizinstudium an Universitäten oder medizinischen Akademien in dem in Artikel 3 des Einigungsvertrages genannten Gebiet fortsetzen, schließen das Studium nach den bisher für dieses Gebiet geltenden Rechtsvorschriften ab, sofern dies bis zum 31. Dezember 1998 geschieht. Der erfolgreiche Studienabschluß steht dem Abschluß des Medizinstudiums durch die bestandene ärztliche Prüfung nach § 3 Abs. 1 Satz 1 Nr. 4 gleich. Inhaber eines entsprechenden Nachweises erhalten auf Antrag eine Erlaubnis nach § 10 Abs. 1, mit der sie entsprechend einer Erlaubnis nach § 10 Abs. 4 der Bundesärzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), die zuletzt durch Artikel 7 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) geändert worden ist, eine achtzehnmonatige Tätigkeit in abhängiger Stellung absolvieren können. Studierende, die im September 1991 ein Medizinstudium an den in Satz 1 genannten Ausbildungsstätten aufnehmen, schließen den vorklinischen Studienabschnitt einschließlich des Physikums nach den in Satz 1 genannten Vorschriften ab, sofern sie das Physikum bis zum 31. Dezember 1994 bestehen. Sie setzen das Medizinstudium nach den Vorschriften der aufgrund des § 4 erlassenen Approbationsordnung für Ärzte fort und schließen die Ausbildung hiernach ab. Für Studierende, die im Jahre 1992 und später ein Medizinstudium an den in Satz 1 genannten Ausbildungsstätten aufnehmen, gelten die Vorschriften dieser Verordnung vom Beginn dieses Studiums an. In der Verordnung können hinsichtlich der Art der Prüfungen besondere Regelungen für die in Satz 5 und 6 genannten Studierenden getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002708116",
        "name": "§ 14b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000801307"
        },
        "body": "<P>(1) Antragstellern, die die Voraussetzungen des § 3 Absatz 1 Satz 1 Nummer 2, 3 und 5 erfüllen und eine Approbation als Arzt auf Grund der Vorlage eines vor dem nach § 3 Abs. 1 Satz 2, 3 oder 4 für die Anerkennung jeweils maßgebenden Datum ausgestellten ärztlichen Ausbildungsnachweises eines der übrigen Mitgliedstaaten oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, beantragen, ist die Approbation als Arzt ebenfalls zu erteilen. In den Fällen, in denen die ärztliche Ausbildung des Antragstellers den Mindestanforderungen des Artikels 24 der Richtlinie 2005/36/EG vom 7. September 2005 (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) nicht genügt, kann die zuständige Behörde die Vorlage einer Bescheinigung des Herkunftsmitgliedstaats des Antragstellers verlangen, aus der sich ergibt, daß der Antragsteller während der letzten fünf Jahre vor der Antragstellung mindestens drei Jahre ununterbrochen tatsächlich und rechtmäßig den ärztlichen Beruf ausgeübt hat. Bei Antragstellern, deren Ausbildungsnachweise <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der früheren Tschechoslowakei verliehen wurden und die Aufnahme des Berufs des Arztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle der Tschechischen Republik und der Slowakei vor dem 1. Januar 1993 aufgenommen wurde, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der früheren Sowjetunion verliehen wurden und die Aufnahme des Berufs des Arztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Estlands vor dem 20. August 1991, im Falle Lettlands vor dem 21. August 1991, im Falle Litauens vor dem 11. März 1990 aufgenommen wurde, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom früheren Jugoslawien verliehen wurden und die Aufnahme des Berufs des Arztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Sloweniens vor dem 25. Juni 1991 aufgenommen wurde,</LA></DD></DL>ist die Approbation als Arzt zu erteilen, wenn die Behörden dieser Mitgliedstaaten bescheinigen, dass diese Ausbildungsnachweise hinsichtlich der Aufnahme und Ausübung des Berufs des Arztes in ihrem Hoheitsgebiet die gleiche Rechtsgültigkeit haben wie die von ihnen verliehenen Ausbildungsnachweise und eine von den gleichen Behörden ausgestellte Bescheinigung darüber vorgelegt wird, dass die betreffende Person in den fünf Jahren vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tatsächlich und rechtmäßig den ärztlichen Beruf in ihrem Hoheitsgebiet ausgeübt hat.</P><P>(2) Antragstellern, für die Absatz 1 gilt und die die dort genannten Voraussetzungen mit Ausnahme der geforderten Berufserfahrung erfüllten, ist die Approbation zu erteilen, wenn die Ausbildung des Antragstellers keine wesentlichen Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 4 Absatz 1 geregelt ist. § 3 Absatz 2 Satz 3 bis 9 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002802301",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000801307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE002901307",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000801307"
        },
        "body": "<P>(Inkrafttreten, Außerkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018570961BJNE003008360",
        "name": "Anlage",
        "title": "(zu § 3 Abs. 1 Satz 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR018570961BJNG000801307"
        },
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2007, 2947 - 2950; bzgl. einzelner Änderungen vgl. Fußnote)<BR /><BR /></kommentar><table frame=\"all\" pgwide=\"1\" tabstyle=\"artikel2\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"1\" colwidth=\"14.07*\" rowsep=\"1\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"1\" colwidth=\"28.18*\" rowsep=\"1\" /><colspec colname=\"col3\" colnum=\"3\" colsep=\"1\" colwidth=\"23.95*\" rowsep=\"1\" /><colspec colname=\"col4\" colnum=\"4\" colsep=\"1\" colwidth=\"15.50*\" rowsep=\"1\" /><colspec align=\"left\" colname=\"col5\" colnum=\"5\" colsep=\"1\" colwidth=\"18.30*\" rowsep=\"1\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Land</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Ausbildungsnachweis</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Ausstellende Stelle</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Zusätzliche<BR /> Bescheinigung</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Stichtag</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Belgiё</F>/<BR /> Belgique/<BR /> Belgien</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma van arts/<F>Diplôme</F> de docteur en médecine</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Les universités/<BR /> De universiteiten</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Le Jury compétent<BR /> d'enseignement de<BR /> la Communauté<BR /> française/De bevoegde<BR /> Examencommissie<BR /> van de Vlaamse<BR /> Gemeenschap</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">20. Dezember 1976</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>България</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Диплома за висше образование на обра-зователно-квалификац-</F><BR /><F>ионна степен ‚магистър‘</F><BR /><F>по ‚Медицина‘ и професионална квалиф-икация ‚Магистър-лекар‘</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Медицински факултет във Висше медицинско училище (Медицински университет, Висш</F><BR /><F>мед-ицински институт в Република България)</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 2007</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Česká</F><BR /> republika</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diplom o <F>ukončení</F> studia ve <F>studijním</F> programu <F>všeobecné lékařství</F> (doktor medicíny, MUDr.)</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Lékářská</F> fakulta univerzity v <F>České</F> republice</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\"><F>Vysvědčení</F><BR /> o <F>státní</F><BR /><F>rigorózní</F><F>zkoušce</F></LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Danmark</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Bevis for <F>bestået</F><BR /><F>lægevidenskabelig</F><BR /><F>embedseksamen</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Medicinsk<BR /><F>universitetsfakultet</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Autorisation som <F>læge</F>,<BR /> udstedt af<BR /> Sundhedsstyrelsen og</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Tilladelse til<BR /> selvstændigt virke som<BR /><F>læge</F> (doku-<BR /> mentation for <F>gennemført</F> praktisk<BR /> uddannelse), udstedt af<BR /> Sundhedsstyrelsen</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">20. Dezember 1976</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Eesti</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diplom arstiteaduse <F>õppekava</F> läbimise kohta</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Tartu Ülikool</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Ελλάς</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Πτυχίo Iατρικής</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\"><F>Iατρική Σχoλή</F><BR /><F>Παvεπιστημίoυ,</F></LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\"><F>Σχoλή Επιστημώv</F><BR /><F>Υγείας, Τμήμα Iατρικής</F><BR /><F>Παvεπιστημίoυ</F></LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1981</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>España</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Título de Licenciado<BR /> en Medicina y <F>Cirugía</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ministerio de<BR /> Educación y Cultura</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">El rector de una<BR /> Universidad</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1986</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">France</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Diplôme</F> d'Etat de docteur<BR /> en médecine</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universités</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">20. Dezember 1976</entry></row><row><entry VJ=\"1\">Hrvatska</entry><entry VJ=\"1\">Diploma „doktor medicine/doktorica medicine“</entry><entry VJ=\"1\">Medicinski fakulteti sveu<F>č</F>ilišta u <BR />Republici Hrvatskoj</entry><entry VJ=\"1\" /><entry VJ=\"1\">1. Juli 2013</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Ireland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Primary qualification</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Competent examining body</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Certificate of experience</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">20. Dezember 1976</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Italia</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma di laurea in medicina<BR /> e chirurgia</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Università</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma di<BR /> abilitazione all'esercizio della medicina<BR /> e chirurgia</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">20. Dezember 1976</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Κύπρος</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Πιστοποιητικό Εγγραφής</F><BR /><F>Ιατρού</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Ιατρικό Συμβούλιο</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Latvija</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>ārsta</F> diploms</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Universitātes</F> tipa<BR /> augstskola</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Lietuva</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Aukštojo</F> mokslo diplomas,<BR /><F>nurodantis suteiktą gydytojo</F><BR /><F>kvalifikaciją</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universitetas</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Internatūros</F><BR /><F>pažymėjimas</F>, nurodantis<BR /><F>suteiktą</F><BR /><F>medicinos</F><BR /><F>gydytojo profesinę kvalifikaciją</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Luxembourg</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Diplôme</F> d'Etat de docteur<BR /> en médecine, chirurgie et<BR /> accouchements,</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Jury d'examen d'Etat</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Certificat de stage</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">20. Dezember 1976</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Magyarország</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Általános</F> orvos oklevél<BR /> (doctor medicinae univer-<BR /> sae, röv.: dr. med. univ.)</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Egyetem</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Malta</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Lawrja ta' Tabib tal-Medi-<BR /><F>ċina</F> u <F>l-Kirurġija</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Universita´</F> ta' Malta</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Ċertifikat ta'</F><BR /><F>reġistrazzjoni maħ−ruġ</F> mill-Kunsill Mediku</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Nederland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Getuigschrift van met<BR /> goed gevolg afgelegd<BR /> artsexamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Faculteit Geneeskunde</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">20. Dezember 1976</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Österreich</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Urkunde über die<BR /> Verleihung des<BR /> akademischen Grades<BR /> Doktor der gesamten<BR /> Heilkunde (bzw. Doctor<BR /> medicinae universae,<BR /> Dr.med.univ.)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Diplom über die spezifische Ausbildung zum Arzt für<BR /> Allgemeinmedizin bzw.<BR /> Facharztdiplom</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medizinische Fakultät<BR /> einer Universität<BR /><BR /><BR /><BR /><BR /><BR /><BR /></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Österreichische<BR /> Ärztekammer</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Polska</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Dyplom <F>ukończenia studiów wyższych</F> na kierunku<BR /> lekarskim z <F>tytułem „lekarza“</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Akademia Medyczna</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Uniwersytet Medyczny</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Collegium<BR /> Medicum<BR /> Uniwersytetu<BR /><F>Jagiellońskiego</F></LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Lekarski<BR /> Egzamin<BR /><F>Państwowy</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Portugal</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Carta de Curso de licenciatura em medicina</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universidades</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma<BR /> comprovativo da <F>conclusão</F><BR /> do internato<BR /> geral emitido pelo Ministério da Saúde</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1986</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>România</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Diplomă</F> de <F>licenţă</F> de doctor medic</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Universităţi</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 2007</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Slovenija</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma, s katero se podeljuje strokovni naslov „doktor<BR /> medicine/doktorica medicine“</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Univerza</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Slovensko</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Vysokoškolský</F> diplom o<BR /><F>udelení</F> akademického titulu „doktor <F>medicíny</F>“ („MUDr.“)</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Vysoká <F>škola</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Suomi/<BR /> Finland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Lääketieteen lisensiaatin<BR /> tutkinto/Medicine<BR /> licentiatexamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Helsingin yliopisto/<BR /> Helsingfors universitet</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kuopion yliopisto</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Oulun yliopisto</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Tampereen yliopisto</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Turun yliopisto</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Todistus lääkärin perusterveydenhuollon lisäkoulutuksesta/Examenbevis om tilläggsutbildning för<BR /> läkare inom<BR /> primärvården</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Sverige</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Läkarexamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universitet</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Bevis om<BR /> praktisk<BR /> utbildning som<BR /> utfärdas av<BR /> Socialstyrelsen</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">United<BR /> Kingdom</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Primary qualification</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Competent examining body</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Certificate of experience</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">20. Dezember 1976</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
