{
  "data": {
    "type": "law",
    "id": "BJNR242410009",
    "firstPublished": "2009-07-29",
    "sourceTimestamp": "20160114215034",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung des Bundesaufsichtsamtes für Flugsicherung",
    "abbreviation": "BAFG",
    "slug": "bafg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2424",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 584 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.8.2009 +++)<BR /> <BR />Das G wurde als Art. 1 des G v. 29.7.2009 I 2424 vom Bundestag beschlossen. Es <BR />ist gem. Art. 17 dieses G am 4.8.2009 in Kraft getreten.</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR242410009BJNE000101305",
        "name": "§ 1",
        "title": "Bundesaufsichtsamt für Flugsicherung",
        "parent": null,
        "body": "<P>(1) Es wird ein Bundesaufsichtsamt für Flugsicherung als nationale Aufsichtsbehörde für den Bereich der Flugsicherung errichtet. § 30 Abs. 2 des Luftverkehrsgesetzes bleibt unberührt.</P><P>(2) Das Bundesaufsichtsamt für Flugsicherung wird als Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur errichtet. Das Bundesaufsichtsamt für Flugsicherung untersteht der Rechts- und Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur. Sitz des Bundesaufsichtsamtes für Flugsicherung ist die Stadt Langen in Hessen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann jedoch im Bedarfsfall einen anderen Sitz bestimmen; die Entscheidung ist im Bundesanzeiger bekannt zu machen. Das Bundesaufsichtsamt für Flugsicherung wird von einem Direktor oder einer Direktorin geleitet.</P><P>(3) Das Bundesaufsichtsamt für Flugsicherung nimmt neben den ihm im Luftverkehrsgesetz zugewiesenen Aufgaben weitere dem Bund obliegende Flugsicherungsaufgaben, insbesondere nach folgenden Rechtsvorschriften, wahr: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 549/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 zur Festlegung des Rahmens für die Schaffung eines einheitlichen europäischen Luftraums („Rahmenverordnung“) (ABl. EU Nr. L 96 S. 1),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 550/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 über die Erbringung von Flugsicherungsdiensten im einheitlichen europäischen Luftraum („Flugsicherungsdienste-Verordnung“) (ABl. EU Nr. L 96 S. 10),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 552/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 über die Interoperabilität des europäischen Flugverkehrsmanagementnetzes („Interoperabilitäts-Verordnung“) (ABl. EU Nr. L 96 S. 26) und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 1315/2007 der Kommission vom 8. November 2007 über die Sicherheitsaufsicht im Bereich des Flugverkehrsmanagements und zur Änderung der Verordnung (EG) Nr. 2096/2005 der Kommission (ABl. EU Nr. L 291 S. 16).</LA></DD></DL>Gleiches gilt für die Aufgaben, die dem Bund nach den auf der Grundlage dieser Verordnungen erlassenen Durchführungsverordnungen und weiteren Regelungen zur Schaffung eines einheitlichen europäischen Luftraums entstehen.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur kann dem Bundesaufsichtsamt für Flugsicherung weitere Aufgaben des Bundes auf dem Gebiet der Flugsicherung übertragen.</P><P>(5) In den Bereichen, in denen die Flugsicherungsorganisation als Beliehene tätig ist, kann das Bundesaufsichtsamt für Flugsicherung im Rahmen seiner Aufgabenerfüllung von der Flugsicherungsorganisation Berichte und die Vorlage von Aufzeichnungen aller Art zu jeder Zeit verlangen. Darüber hinaus ist den Bediensteten des Bundesaufsichtsamtes für Flugsicherung und den von ihnen beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten der Grundstücke und Geschäftsräume durch die Flugsicherungsorganisation zu gestatten. In den Bereichen einer privatrechtlichen Betätigung der Flugsicherungsorganisation gilt darüber hinaus, dass das Betreten außerhalb der Geschäftszeiten oder wenn die Geschäftsräume sich in einer Wohnung befinden, ohne Einverständnis nur zulässig und insoweit zu dulden ist, wie dies zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist und bei der Flugsicherungsorganisation in diesen Bereichen Anhaltspunkte für einen Verstoß gegen ein gesetzliches Verbot oder Gebot im Zusammenhang mit der privatrechtlichen Betätigung vorliegen. Das Grundrecht der Unverletzlichkeit der Wohnung wird insoweit eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242410009BJNE000201305",
        "name": "§ 2",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Spätestens sechs Monate nach Errichtung des Bundesaufsichtsamtes für Flugsicherung finden Wahlen zur Personalvertretung statt. Bis zur Konstituierung des Personalrates werden die Aufgaben der Personalvertretung bei dem Bundesaufsichtsamt für Flugsicherung vom Hauptpersonalrat beim Bundesministerium für Verkehr und digitale Infrastruktur als Übergangspersonalrat des Bundesaufsichtsamtes für Flugsicherung wahrgenommen. Der Übergangspersonalrat bestellt unverzüglich den Wahlvorstand für die Durchführung der Personalratswahlen im Bundesaufsichtsamt für Flugsicherung.</P><P>(2) Absatz 1 Satz 1 und 3 gilt entsprechend für die Jugend- und Auszubildendenvertretung sowie die Schwerbehindertenvertretung beim Bundesaufsichtsamt für Flugsicherung. Bis zur Neuwahl werden die Aufgaben von der Hauptschwerbehindertenvertretung sowie der Hauptjugend- und Auszubildendenvertretung des Bundesministeriums für Verkehr und digitale Infrastruktur wahrgenommen.</P><P>(3) Spätestens sechs Monate nach Errichtung des Bundesaufsichtsamtes für Flugsicherung findet die Wahl der Gleichstellungsbeauftragten und ihrer Stellvertreterin statt. Bis zur Bestellung der Gleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesaufsichtsamt für Flugsicherung werden ihre Aufgaben von der Gleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesministerium für Verkehr und digitale Infrastruktur wahrgenommen. Absatz 1 Satz 3 gilt entsprechend.</P><P>(4) Die Dienstvereinbarungen der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt gelten bis zum Abschluss neuer Dienstvereinbarungen für alle Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmer des Bundesaufsichtsamtes für Flugsicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
