{
  "data": {
    "type": "law",
    "id": "BJNR013760992",
    "firstPublished": "1992-07-23",
    "sourceTimestamp": "20210616213503",
    "titleShort": null,
    "titleLong": "Gesetz zur Übernahme der Beamten und Arbeitnehmer der Bundesanstalt für Flugsicherung",
    "abbreviation": "BAFlSBAÜbnG",
    "slug": "baflsbauebng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1370, 1376",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 9.6.2021 I 1614",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1993 +++)<BR /><BR /></pre>Das G wurde als Artikel 7 G 96-1-26 v. 23.7.1992 I 1370 (LuftVGÄndG 10) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 11 Abs. 2 Nr. 2 dieses G am 1.1.1993 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013760992BJNE000105305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Beamte und Arbeitnehmer bei der Bundesanstalt für Flugsicherung, die nicht aus dem Beamtenverhältnis oder aus dem Arbeitsverhältnis ausscheiden, sind vom Zeitpunkt der Aufhebung des Gesetzes über die Bundesanstalt für Flugsicherung ab Beamte und Arbeitnehmer bei dem Luftfahrt-Bundesamt und nehmen Aufgaben der Flugsicherung in der DFS Deutsche Flugsicherung GmbH (§ 31b Abs. 1 LuftVG) wahr, soweit sie nicht anderweitig verwendet werden. Für die Arbeitsverhältnisse der in Satz 1 genannten Arbeitnehmer sind bis zum Abschluß neuer Tarifverträge die Tarifverträge maßgebend, die für sie bei der Bundesanstalt für Flugsicherung gegolten haben.</P><P>(2) Für die Beamten und Arbeitnehmer bei dem Luftfahrt-Bundesamt nach Absatz 1 sind die bestehenden Zulagen- und Entschädigungsregelungen für Mitarbeiter der Bundesanstalt für Flugsicherung nach dem Bundesbesoldungsgesetz, nach der Verordnung zur vorläufigen Regelung von Erschwerniszulagen in besonderen Fällen vom 22. März 1974 (BGBl. I S. 774), zuletzt geändert durch Artikel 3 des Gesetzes vom 19. Juli 1990 (BGBl. I S. 1451), nach den Richtlinien des Bundesministeriums für Verkehr und digitale Infrastruktur für die Gewährung einer Aufwandsentschädigung für Betriebspersonal der Bundesanstalt für Flugsicherung und die entsprechenden tarifrechtlichen Regelungen, wie sie bis zum Zeitpunkt der Aufhebung des Gesetzes über die Bundesanstalt für Flugsicherung gegolten haben, auch über den 31. Dezember 1994 hinaus anzuwenden, wenn sie in bei der Bundesanstalt für Flugsicherung ausgeübten Funktionen weiter verwendet werden.</P><P>(3) Beamten sowie Arbeitnehmern des Luftfahrt-Bundesamtes, die der DFS Deutsche Flugsicherung GmbH zugewiesen oder in der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt tätig sind und bisher Zulagen und Entschädigungen nach Absatz 2 erhalten haben, werden diese bei einer Verwendung im Bundesaufsichtsamt für Flugsicherung weiter gewährt, soweit die Voraussetzungen des Absatzes 2 weiter vorliegen. Die Überleitung der vorgenannten Beamten und Arbeitnehmer in das Bundesaufsichtsamt für Flugsicherung erfolgt durch Versetzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013760992BJNE000207305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Beamten des gehobenen Flugverkehrskontrolldienstes und für die Beamten in Aufsichtsfunktionen des Flugverkehrskontrolldienstes bildet das vollendete 55. Lebensjahr die Altersgrenze.</P><P>(2) Wenn dringende dienstliche Rücksichten die Fortführung des Dienstes erfordern und die Tauglichkeit für den dienstlichen Einsatz fortbesteht, kann abweichend von § 53 Abs. 2 Satz 2 des Bundesbeamtengesetzes das Bundesministerium für Verkehr und digitale Infrastruktur im Einzelfall mit Zustimmung des Beamten den Eintritt in den Ruhestand bis zu zwei Jahre hinausschieben. § 53 Abs. 2 Satz 2 des Bundesbeamtengesetzes findet ebenfalls keine Anwendung, wenn der Eintritt in den Ruhestand auf Antrag des Beamten gemäß § 53 Absatz 1 Satz 3 des Bundesbeamtengesetzes hinausgeschoben wurde. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Befugnis nach Satz 1 auf eine andere Behörde übertragen.</P><P>(3) Das Ruhegehalt wird für Beamte im Flugverkehrskontrolldienst auf Lebenszeit, die wegen Erreichens der Altersgrenze nach den Absätzen 1 und 2 in den Ruhestand treten, erhöht. Entsprechendes gilt für das Ruhegehalt, wenn das Beamtenverhältnis wegen Dienstunfähigkeit oder durch Tod innerhalb der Zeit endet, in der der Eintritt in den Ruhestand nach Absatz 2 sowie nach § 53 Absatz 1 Satz 3 des Bundesbeamtengesetzes hinausgeschoben ist; dies gilt nicht, wenn die Dienstunfähigkeit oder der Tod die Folge eines Dienstunfalles im Sinne des § 31 des Beamtenversorgungsgesetzes ist. Die Erhöhung beträgt bei Eintritt in den Ruhestand mit Vollendung des 55. Lebensjahres 9,375 vom Hundert der ruhegehaltfähigen Dienstbezüge. Die Erhöhung vermindert sich bei einem Beamten, der mehr als zwei Jahre nach Vollendung des 55. Lebensjahres in den Ruhestand versetzt wird, in dem Umfang, in dem sich der Ruhegehaltssatz durch Dienstzeiten, die über das 55. Lebensjahr hinausgehen, nach § 14 Abs. 1 des Beamtenversorgungsgesetzes erhöht. In den Fällen des Satzes 2 findet § 13 Abs. 1 des Beamtenversorgungsgesetzes keine Anwendung. Das Ruhegehalt darf fünfundsiebzig vom Hundert der ruhegehaltfähigen Dienstbezüge nicht übersteigen.</P><P>(4) Für die Zeit vom 1. Januar 1989 bis 31. Dezember 1994 erhalten Beamte des gehobenen Flugverkehrskontrolldienstes den Ausgleich gemäß § 48 Abs. 1 Satz 1 des Beamtenversorgungsgesetzes abweichend von § 48 Abs. 1 Satz 4 des Gesetzes bereits mit Erreichen der Altersgrenze nach Absatz 1, wenn ihr Eintritt in den Ruhestand wegen dringender dienstlicher Rücksichten zur Aufrechterhaltung der Sicherheit des Luftverkehrs hinausgeschoben worden ist.</P><P>(5) In den Fällen des § 85 Abs. 1 des Beamtenversorgungsgesetzes beträgt die Erhöhung bei Eintritt in den Ruhestand mit Vollendung des 55. Lebensjahres drei vom Hundert der ruhegehaltfähigen Dienstbezüge und vermindert sich bei späterem Eintritt in den Ruhestand mit jedem weiteren vollendeten Lebensjahr um eins vom Hundert der ruhegehaltfähigen Dienstbezüge; ein sich hiernach jeweils ergebender höherer Hundertsatz des Ruhegehaltes bleibt beim späteren Eintritt in den Ruhestand gewahrt. Absatz 3 Satz 3 und 4 findet insoweit keine Anwendung. § 12 Abs. 2 des Beamtenversorgungsgesetzes gilt entsprechend für den in Absatz 1 genannten Personenkreis. Das Ruhegehalt darf fünfundsiebzig vom Hundert der ruhegehaltfähigen Dienstbezüge nicht übersteigen.</P><P>(6) Eine Beschäftigung von Ruhestandsbeamten, die bis zu ihrem Eintritt in den Ruhestand in der Flugsicherung tätig waren, bei dem Flugsicherungsunternehmen (§ 31b Abs. 1 des Luftverkehrsgesetzes) und bei Unternehmen, deren Anteile mehrheitlich diesem Flugsicherungsunternehmen gehören, steht eine Verwendung im öffentlichen Dienst im Sinne des § 53 des Beamtenversorgungsgesetzes gleich.</P><P>(7) und (8) (weggefallen)</P><P>(9) Bei Beamten, die nach der Anhebung der Altersgrenze nach Absatz 1 in den Ruhestand treten und von § 85 Abs. 1 des Beamtenversorgungsgesetzes gefaßt werden, richtet sich die Berechnung der ruhegehaltfähigen Dienstzeit und des Ruhegehaltssatzes nach § 85 Abs. 3 des Beamtenversorgungsgesetzes, wenn sie vor dem 1. Januar 2002 das 53. Lebensjahr vollendet haben.</P><P>(10) Für Beamte des gehobenen Flugsicherungskontrolldienstes und für Beamte in Aufsichtsfunktionen des Flugverkehrskontrolldienstes, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes das 53. Lebensjahr vollendet haben, findet § 2 dieses Gesetzes in der Fassung vom 23. Juli 1992 (BGBl. I S. 1370, 1376) weiterhin entsprechende Anwendung. § 69c Abs. 4 Satz 1 des Beamtenversorgungsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013760992BJNE000401305",
        "name": "§ 2a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein in § 1 Abs. 1 bezeichneter Beamter des mittleren oder des gehobenen Dienstes des Luftfahrt-Bundesamtes kann bis zum 31. Dezember 1998 auf Antrag in den Ruhestand versetzt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Arbeitsplatz auf Grund einer Umstrukturierungsmaßnahme ersatzlos entfällt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">er das 56. Lebensjahr vollendet hat und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine anderweitige Verwendung des Beamten in dem in § 31b des Luftverkehrsgesetzes bezeichneten Flugsicherungsunternehmen oder einer anderen Verwaltung nicht möglich oder nach allgemeinen beamtenrechtlichen Grundsätzen nicht zumutbar ist.</LA></DD></DL></P><P>(2) -</P><P>(3) § 5 Abs. 3 des Beamtenversorgungsgesetzes findet keine Anwendung.</P><P>(4) § 4 Abs. 1 Satz 1 des Bundesbesoldungsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013760992BJNE000301305",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Personen, die die DFS Deutsche Flugsicherung GmbH von der Bundesanstalt für Flugsicherung übernommen hat und die als Bedienstete der Bundesanstalt für Flugsicherung Flugsicherungsaufgaben erfüllt haben, bedürfen keiner Erlaubnis im Sinne des § 4 Abs. 5 LuftVG in der Fassung des Luftverkehrsgesetzes vom 23. Juli 1992 (BGBl. I S. 1370). Dasselbe gilt für andere Personen, die bereits bis zum Inkrafttreten dieses Gesetzes mit der Wahrnehmung bestimmter Aufgaben aus dem Bereich der Flugsicherung betraut waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013760992BJNE000502125",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die in § 1 Abs. 1 genannten Beschäftigten gelten im Sinne des Bundespersonalvertretungsgesetzes als Beschäftigte der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt; § 14 Absatz 2 Satz 4 des Bundespersonalvertretungsgesetzes findet keine Anwendung.</P><P>(2) Die in Absatz 1 genannten Beschäftigten gelten für die Anwendung der Vorschriften über die Vertretung der Arbeitnehmer im Aufsichtsrat sowie für die Anwendung des Betriebsverfassungsgesetzes und des Sprecherausschussgesetzes als Arbeitnehmer der DFS Deutsche Flugsicherung GmbH und sind als solche aktiv und passiv wahlberechtigt. Als leitende Angestellte im Sinne des § 5 Abs. 3 des Betriebsverfassungsgesetzes gelten auch die funktional vergleichbaren Beamten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013760992BJNE000601305",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Gegenüber den in § 1 Abs. 1 bezeichneten Beschäftigten hat die DFS Deutsche Flugsicherung GmbH Entscheidungs- und Weisungsbefugnisse im unmittelbaren Zusammenhang mit den Tätigkeiten einzelner Beschäftigter vor Ort, für deren Durchführung die DFS Deutsche Flugsicherung GmbH die Verantwortung trägt. Die Geschäftsführung und von dieser benannte Beschäftigte der DFS Deutsche Flugsicherung GmbH üben insoweit Vorgesetztenbefugnisse aus. Die Dienstvorgesetztenbefugnisse nach § 3 Abs. 2 Satz 1 des Bundesbeamtengesetzes liegen bei der Leiterin oder dem Leiter der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt. Die DFS Deutsche Flugsicherung GmbH unterstützt die Leiterin oder den Leiter der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt bei der Wahrnehmung der Dienstvorgesetztenbefugnisse. Dazu hat sie insbesondere alle notwendigen Auskünfte zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
