{
  "data": {
    "type": "law",
    "id": "BJNR014390983",
    "firstPublished": "1983-12-14",
    "sourceTimestamp": "20180111214031",
    "titleShort": null,
    "titleLong": "Verordnung über den leistungsabhängigen Teilerlaß von Ausbildungsförderungsdarlehen",
    "abbreviation": "BAföG-TeilerlaßV",
    "slug": "bafoeg_teilerlassv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1983, 1439 (1575)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 72 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>V wieder in Kraft gesetzt durch Art. 3 Satz 1 V v. 3.1.1989 I 58 mWv 1.1.1989</P><P><BR /> (+++ Textnachweis ab: 26.7.1985 +++)</P><P><BR /> V tritt in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. XVI Sachgeb. B Abschn. II EingS. EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1132 am 1.1.1991 in Kraft</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014390983BJNE000101307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 18b Abs. 1 des Bundesausbildungsförderungsgesetzes in der Fassung der Bekanntmachung vom 6. Juni 1983 (BGBl. I S. 645) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE000201307",
        "name": "§ 1",
        "title": "Prüfungsstelle",
        "parent": null,
        "body": "<P>Prüfungsstelle ist die Behörde, bei Prüfungen im kirchlichen oder privaten Bereich die Einrichtung, die das Gesamtergebnis der Abschlußprüfung in einem in sich selbständigen oder ergänzenden Ausbildungs- oder Studiengang an einer Höheren Fachschule, Akademie oder Hochschule feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE000301307",
        "name": "§ 2",
        "title": "Abschlußprüfung",
        "parent": null,
        "body": "<P>(1) Abschlußprüfung ist diejenige Prüfung, die dazu bestimmt ist, einen Ausbildungs- oder Studiengang abzuschließen. In der einstufigen Juristenausbildung ist Abschlußprüfung die Prüfung, die den gesamten Ausbildungsgang abschließt. Abschlußprüfung ist auch die Juristische Zwischenprüfung nach dem Prüfungsrecht des Landes Bayern.</P><P>(2) Abgeschlossen ist die Prüfung nur dann, wenn ihr Bestehen oder Nichtbestehen festgestellt worden ist. Werden in einem festgelegten Prüfungsabschnitt mehrere Kandidaten geprüft, so gilt die Prüfung als zu dem Zeitpunkt abgeschlossen, in dem für alle Kandidaten dieses Abschnitts das Ergebnis festgestellt ist.</P><P>(3) Die Wiederholungsprüfung im Falle des Nichtbestehens der Abschlußprüfung ist eine Abschlußprüfung im Sinne dieser Verordnung, nicht dagegen eine Wiederholungsprüfung, die lediglich zum Zwecke der Notenverbesserung durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE000401307",
        "name": "§ 3",
        "title": "Prüfungsabsolvent/Geförderter",
        "parent": null,
        "body": "<P>(1) Prüfungsabsolvent im Sinne dieser Verordnung ist jeder Auszubildende, der eine Abschlußprüfung im Sinne des § 2 abgeschlossen hat.</P><P>(2) Geförderter im Sinne dieser Verordnung ist, wer nach dem 31. Dezember 1983 Darlehensleistungen nach dem Bundesausbildungsförderungsgesetz erhalten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE000501307",
        "name": "§ 4",
        "title": "Kalenderjahr",
        "parent": null,
        "body": "<P>Die Abschlußprüfung ist dem Kalenderjahr zuzurechnen, in dem das Gesamtergebnis dieser Prüfung von der Prüfungsstelle festgestellt wird. Dies gilt auch für eine angefochtene Prüfungsentscheidung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE000602310",
        "name": "§ 5",
        "title": "Vergleichsgruppen",
        "parent": null,
        "body": "<P>(1) Die Prüfungsstelle hat, vorbehaltlich des Satzes 2 und der Absätze 2 und 3 für jeden Ausbildungs- oder Studiengang eine Vergleichsgruppe aus allen Prüfungsabsolventen eines Kalenderjahres zu bilden. Sie kann mit Zustimmung einer von dem Land bestimmten Behörde <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Abschlußprüfungen vergleichbar sind, für mehrere Ausbildungs- oder Studiengänge eine gemeinsame Vergleichsgruppe oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn dies im Hinblick auf die Vergleichbarkeit der Abschlußprüfungen erforderlich ist, für einen Ausbildungs- oder Studiengang mehrere Vergleichsgruppen sowie bei Lehramtsstudiengängen, auch an einzelnen Hochschulen, Vergleichsgruppen für Fachrichtungen oder Fächerkombinationen</LA></DD> </DL>bilden. -&amp; (2) In den Magisterstudiengängen wird eine eigene Vergleichsgruppe gebildet für jedes Fach, in dem nach der jeweiligen Prüfungsordnung die Haus- oder Magisterarbeit angefertigt werden konnte; Absatz 1 Satz 2 ist entsprechend anzuwenden.</P><P>(3) Abweichend von Absatz 1 ist in den Fällen des § 18b Abs. 2 Satz 4 und 6 des Gesetzes eine Vergleichsgruppe aus allen Geförderten zu bilden, bei denen das Bestehen oder Nichtbestehen der Abschlußprüfung festgestellt worden ist; Absatz 1 Satz 2 und Absatz 2 sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE000701307",
        "name": "§ 6",
        "title": "Bildung der Rangfolge",
        "parent": null,
        "body": "<P>(1) Die Rangfolge ist grundsätzlich nach der im Zeugnis der Abschlußprüfung ausgewiesenen oder nach der Prüfungsordnung festgesetzten Prüfungsgesamtnote zu bilden. Nur soweit diese Note im Einzelfall nicht ausreicht für die Entscheidung, wer von mehreren Prüfungsabsolventen den ersten 30 vom Hundert zuzurechnen ist, ist nach Absatz 2 oder Absatz 3 zu verfahren. Ist eine Prüfungsgesamtnote weder im Zeugnis der Abschlußprüfung ausgewiesen noch nach der Prüfungsordnung festgesetzt, so ist nach Absatz 3 zu verfahren.</P><P>(2) Ist nach der Prüfungsordnung die Prüfungsgesamtnote gerundet, wird die Rangfolge unter Einbeziehung der durch die Rundung weggefallenen, höchstens jedoch zwei Stellen hinter dem Komma gebildet.</P><P>(3) In den Fällen des Absatzes 1 Satz 3 ist die Rangfolge wie folgt nach dem rechnerisch zu ermittelnden Gesamtergebnis der zu berücksichtigenden Teilleistungen der Abschlußprüfung zu bilden: Die Ergebnisse der einzelnen Teilleistungen sind zu addieren und durch die Gesamtzahl der Teilleistungen zu dividieren. Werden einzelne Teilleistungen nach der Prüfungsordnung besonders gewichtet, so sind die Addition und Division unter Berücksichtigung dieser Gewichtung vorzunehmen. Sind im Rahmen der Gesamtbewertung Ergebnisse von Teilleistungen oder das Gesamtergebnis angehoben oder gesenkt worden, so ist dies ebenfalls rechnerisch zu berücksichtigen. Das Gesamtergebnis ist bis auf eine Stelle hinter dem Komma zu errechnen.</P><P>(4) Soweit bei der Einordnung nach den Absätzen 2 und 3 nur eine Stelle hinter dem Komma zur Verfügung steht, geht bei Ranggleichheit in der Rangfolge jeweils der Prüfungsabsolvent, der seine Ausbildung in der geringeren Zahl von Fachsemestern abgeschlossen hat, dem Prüfungsabsolventen mit der nächst größeren Zahl von Fachsemestern vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE000802310",
        "name": "§ 7",
        "title": "Besonderheiten bei der Vergleichsgruppen- und\nRangfolgenbildung",
        "parent": null,
        "body": "<P>(1) In Ausbildungs- oder Studiengängen, in denen als Gesamtergebnis der Abschlußprüfung nur das Bestehen festgestellt wird oder in denen eine Abschlußprüfung nicht vorgesehen oder nicht vorgeschrieben ist, und in Fällen, in denen der Auszubildende die Abschlußprüfung an einer außerhalb des Geltungsbereichs des Gesetzes gelegenen Ausbildungsstätte abgelegt hat, (§ 18b Abs. 2 Satz 4 und 6 des Gesetzes), ist diese Verordnung mit der Maßgabe entsprechend anzuwenden, daß bei der Vergleichsgruppen- und Rangfolgenbildung nach den §§ 5 und 6 nur die geförderten Prüfungsabsolventen zu berücksichtigen sind.</P><P>(2) Soweit als Gesamtergebnis der Abschlußprüfung nur das Bestehen festgestellt wird (§ 18b Abs. 2 Satz 4 Buchstabe a des Gesetzes), hat die Prüfungsstelle die Rangfolge nach den in dieser Prüfung erbrachten Leistungen mit Zustimmung einer vom Land bestimmten Behörde zu bilden.</P><P>(3) In Ausbildungs- oder Studiengängen, in denen eine Abschlußprüfung nicht vorgesehen oder nicht vorgeschrieben ist (§ 18b Abs. 2 Satz 4 Buchstabe b des Gesetzes), wird bei der Rangfolgenbildung die Funktion der Prüfungsstelle von der jeweiligen Ausbildungsstätte wahrgenommen. Bei der Zuordnung kann sich die Ausbildungsstätte von ihr zu berufender Kommission bedienen. Die Bildung der Vergleichsgruppen und die Berufung der Kommissionen bedürfen der Zustimmung einer vom Land bestimmten Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE000901307",
        "name": "§ 8",
        "title": "Ranggleichheit",
        "parent": null,
        "body": "<P>(1) Besteht in der nach den §§ 6 und 7 gebildeten Rangfolge eine Ranggleichheit an der Stelle, bis zu der die ersten 30 vom Hundert der Prüfungsabsolventen oder Geförderten reichen, so gelten alle, die sich an dieser Stelle den gleichen Rang teilen, als zu den ersten 30 vom Hundert gehörig.</P><P>(2) Falls 30 vom Hundert der Zahl der Prüfungsabsolventen oder Geförderten keine ganze Zahl ergeben, sind die 30 vom Hundert auf die nächste ganze Zahl aufzurunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE001001307",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE001101307",
        "name": "§ 10",
        "title": "Anfechtungswirkungen",
        "parent": null,
        "body": "<P>Führt die Änderung einer prüfungs- oder förderungsrechtlichen Entscheidung dazu, daß ein Geförderter den für ein Kalenderjahr ermittelten ersten 30 vom Hundert zuzurechnen ist, so wird die Zuordnung anderer Geförderter zu den ersten 30 vom Hundert dadurch nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE001203116",
        "name": "§ 11",
        "title": "Auskunftspflichten",
        "parent": null,
        "body": "<P>(1) Die Prüfungsstellen haben alle Prüfungsabsolventen auf die Möglichkeit eines leistungsabhängigen Teilerlasses von Ausbildungsförderungsdarlehen hinzuweisen und darauf hinzuwirken, daß die Geförderten eine schriftliche oder elektronische Erklärung abgeben, mit der sie die zur Vorbereitung der Entscheidung über den Darlehensteilerlaß notwendigen Angaben machen.</P><P>(2) In den in § 18b Abs. 2 Satz 4 und 6 des Gesetzes genannten Fällen sind die Prüfungsteilnehmer, die nach dem 31. Dezember 1983 Ausbildungsförderung erhalten haben, verpflichtet, der zuständigen Prüfungsstelle bei der Anmeldung zur Abschlußprüfung hiervon Kenntnis zu geben. Als Nachweis ist dieser Erklärung ein Bewilligungsbescheid oder eine entsprechende Bescheinigung des Amtes für Ausbildungsförderung beizufügen, das zuletzt mit einer Entscheidung über die Förderung befaßt war.</P><P>(3) Die Prüfungsstellen haben in den in § 18b Abs. 2 Satz 4 und 6 des Gesetzes genannten Fällen alle Prüfungsteilnehmer im Zusammenhang mit der Meldung zur Abschlußprüfung zu befragen, ob sie nach dem 31. Dezember 1983 Ausbildungsförderung als Darlehen für den Ausbildungsabschnitt, der durch die Prüfung abgeschlossen wird, erhalten haben und auf die Folgen einer Verletzung der Mitteilungspflicht nach Absatz 4 hinzuweisen.</P><P>(4) Kommt ein Prüfungsteilnehmer seiner Mitteilungspflicht nach Absatz 2 Satz 1 nicht nach, so ist er auf Dauer von einer ihm günstigen Berücksichtigung als Geförderter ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE001302310",
        "name": "§ 12",
        "title": "Festlegung der Rangfolge",
        "parent": null,
        "body": "<P>(1) Die Prüfungsstelle ermittelt nach den §§ 6 und 8 dieser Verordnung für jede Vergleichsgruppe die Prüfungsgesamtnote des Prüfungsabsolventen, der als letzter zu den ersten 30 vom Hundert der Vergleichsgruppe gehört (Ecknote). Unter Berücksichtigung der Ecknote ermittelt sie die Prüfungsergebnisse der zu dieser Vergleichsgruppe gehörenden geförderten Prüfungsabsolventen, die die Erklärung nach § 11 Abs. 1 abgegeben haben. Die Prüfungsstelle hat nach § 6 Abs. 2 bis 4 zu verfahren, wenn dies für die Zuordnung der Geförderten zu den ersten 30 vom Hundert aller Prüfungsabsolventen der jeweiligen Vergleichsgruppe notwendig ist.</P><P>(2) Abweichend von Absatz 1 ermittelt die Prüfungsstelle in den in § 18b Abs. 2 Satz 4 und 6 des Gesetzes genannten Fällen nach den §§ 7 und 8 für jede Vergleichsgruppe die Rangfolge der Geförderten und stellt fest, wer zu den ersten 30 vom Hundert der Geförderten gehört.</P><P>(3) Sie teilt dem Bundesverwaltungsamt bis Ende April des auf die Feststellung des Gesamtergebnisses der Abschlußprüfung folgenden Kalenderjahres die für die weitere Durchführung des § 18b Abs. 2 des Gesetzes erforderlichen und nach Absatz 1 oder 2 festgestellten Daten auf für die elektronische Datenverarbeitung geeigneten, maschinell lesbaren Datenträgern mit.</P><P>(4) Abweichend von Absatz 3 kann die Prüfungsstelle die Daten auf standardisierten Erfassungsbögen übermitteln, wenn die maschinelle Datenmitteilung wegen eines unverhältnismäßigen Verwaltungsaufwandes nicht vertretbar ist.</P><P>(5) Über den Darlehensteilerlaß entscheidet das Bundesverwaltungsamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE001401307",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE001501307",
        "name": "§ 14",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>In den Ausbildungsgängen für Ärzte und Apotheker sind, soweit noch nicht alle Teilabschnitte der ärztlichen oder pharmazeutischen Prüfung nach der Approbationsordnung für Ärzte oder der Approbationsordnung für Apotheker in der nach dem 31. Dezember 1983 jeweils geltenden Fassung differenziert bewertet sind, bei der Bildung der Rangfolge nach § 6 die differenziert bewerteten Teilabschnitte zugrundezulegen. Bei der rechnerischen Ermittlung des Gesamtergebnisses ist die Gewichtung zu berücksichtigen, die sich aus den in den Approbationsordnungen für die einzelnen Prüfungsabschnitte zur Gesamtnotenbildung festgesetzten Multiplikations-, Divisions- und Additionswerten ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE001601307",
        "name": "§ 15",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 67 des Bundesausbildungsförderungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE001701307",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1984 mit der Maßgabe in Kraft, daß sie für alle nach dem 31. Dezember 1983 abgeschlossenen Abschlußprüfungen anzuwenden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390983BJNE001802307",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
