{
  "data": {
    "type": "law",
    "id": "BJNR200910934",
    "firstPublished": "1934-03-07",
    "sourceTimestamp": "20130405131957",
    "titleShort": null,
    "titleLong": "Gesetz über Maßnahmen zur Aufrechterhaltung des Betriebs von\nBahnunternehmen des öffentlichen Verkehrs",
    "abbreviation": "BahnG",
    "slug": "bahng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1934, 91",
        "periodical": "RGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 101 G v. 8.12.2010 I 1864",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200910934BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Reichsregierung hat das folgende Gesetz beschlossen, das hiermit verkündet wird:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200910934BJNE000201308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Betrieb von Bahnunternehmen des öffentlichen Verkehrs darf nur mit Genehmigung der Aufsichtsbehörde eingeschränkt oder stillgelegt werden. Das gilt auch im Insolvenzverfahren über das Vermögen des Bahneigentümers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200910934BJNE000301308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Im Insolvenzverfahren über das Vermögen eines Bahneigentümers, der Bahnunternehmen des öffentlichen Verkehrs betreibt, kann die nach § 160 der Insolvenzordnung erforderliche Zustimmung des Gläubigerausschusses oder der Gläubigerversammlung auf Antrag des Insolvenzverwalters oder des Sachwalters durch die Aufsichtsbehörde ersetzt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelne oder alle Bahnunternehmen freihändig veräußert werden sollen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehen zur Fortführung des Betriebs aufgenommen werden sollen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200910934BJNE000400326",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Zwangsversteigerung unbeweglicher Gegenstände, die dem Betrieb eines Bahnunternehmens des öffentlichen Verkehrs gewidmet sind, darf bis zum Erlöschen der für das Bahnunternehmen erteilten Betriebsgenehmigung nur mit Zustimmung der Aufsichtsbehörde durchgeführt werden. Bis zum Erlöschen der Betriebsgenehmigung oder bis zur Erteilung der Zustimmung ist die Zwangsversteigerung, auch wenn sie nach Inkrafttreten dieses Gesetzes angeordnet wird, einstweilen eingestellt.</P><P>(2) Als dem Betrieb des Bahnunternehmens gewidmete unbewegliche Gegenstände gelten der Bahnkörper und die übrigen Grundstücke, die dauernd unmittelbar oder mittelbar den Zwecken des Bahnunternehmens zu dienen bestimmt sind.</P><P>(3) Ist eine Zwangsversteigerung gemäß Absatz 1 einstweilen eingestellt, so beginnt die in § 31 Abs. 2 des Zwangsversteigerungsgesetzes vorgesehene Frist mit dem Zeitpunkt, in dem die Einstellung nach Absatz 1 dieses Paragraphen endet.</P><P>(4) Enthalten landesgesetzliche Vorschriften über die Behandlung der einem Bahnunternehmen des öffentlichen Verkehrs gewidmeten Grundstücke und sonstiger Vermögensgegenstände als Bahneinheit besondere Bestimmungen für die Befriedigung aus dieser Bahneinheit, so richtet sich die Vollstreckung in unbewegliche Gegenstände, die dem Betrieb eines Bahnunternehmens gewidmet sind, nach diesen landesgesetzlichen Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200910934BJNE000501308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Verwertung verpfändeter oder zur Sicherung übereigneter Fahrbetriebsmittel von Bahnunternehmen des öffentlichen Verkehrs ist bis zum Erlöschen der für das Bahnunternehmen erteilten Betriebsgenehmigung nur mit Zustimmung der Aufsichtsbehörde zulässig.</P><P>(2) Für die Zwangsvollstreckung in Fahrbetriebsmittel bewendet es bei den Vorschriften des Gesetzes betreffend die Unzulässigkeit der Pfändung von Eisenbahnfahrbetriebsmitteln in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-11, veröffentlichten bereinigten Fassung, das durch Artikel 19 des Gesetzes vom 5. Oktober 1994 (BGBl. I S. 2911) geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200910934BJNE000601308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Aufsichtsbehörde im Sinne dieses Gesetzes ist die für die Aufsicht zuständige Landesverkehrsbehörde.</P><P>(2) Berührt eine Eisenbahn das Gebiet mehrerer Länder, so trifft die nach § 5 des Allgemeinen Eisenbahngesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2396) zuständige Aufsichtsbehörde ihre Entscheidungen im Einvernehmen mit den Aufsichtsbehörden der mitbeteiligten Länder. Das gleiche gilt, wenn der Bahneigentümer in anderen Ländern weitere Eisenbahnen betreibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§§ 5, 7: IdF d. § 9 Abs. 4 G v. 29.3.1951 I 225, 438; gelten in Berlin in der hier nicht wiedergegebenen ursprünglichen Fassung (§ 3 Abs. 2 G v. 10.7.1958 114-2)</P>"
      },
      {
        "type": "article",
        "id": "BJNR200910934BJNE000701308",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200910934BJNE000800326",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung erläßt mit Zustimmung des Bundesrates die zur Durchführung des Gesetzes erforderlichen Verwaltungsvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />§§ 5, 7: IdF d. § 9 Abs. 4 G v. 29.3.1951 I 225, 438; gelten in Berlin in der hier nicht wiedergegebenen ursprünglichen Fassung (§ 3 Abs. 2 G v. 10.7.1958 114-2)</P>"
      }
    ]
  }
}
