{
  "data": {
    "type": "law",
    "id": "BJNR019950990",
    "firstPublished": "1990-09-04",
    "sourceTimestamp": "20120625154225",
    "titleShort": null,
    "titleLong": "Verordnung zur Übertragung der Befugnis zum Erlaß von Rechtsverordnungen\nauf das Bundesaufsichtsamt für das Kreditwesen nach dem Gesetz zu dem Vertrag\nvom 18. Mai 1990 über die Schaffung einer Währungs-, Wirtschafts- und\nSozialunion zwischen der Bundesrepublik Deutschland und der Deutschen\nDemokratischen Republik",
    "abbreviation": "BAKredWWSUBefÜV",
    "slug": "bakredwwsubefuev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1995",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 16. 9.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR019950990BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 28 Satz 2 des Gesetzes vom 25. Juni 1990 zu dem Vertrag vom 18. Mai 1990 über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik (BGBl. II S. 518) verordnet der Bundesminister der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019950990BJNE000200308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesaufsichtsamt für das Kreditwesen wird die Befugnis übertragen, nach Anhörung der Deutschen Bundesbank mit Zustimmung des Bundesministers der Finanzen Rechtsverordnungen nach Maßgabe des Artikels 28 Satz 1 des Gesetzes zu dem Vertrag vom 18. Mai 1990 über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019950990BJNE000300308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 36 des in der Eingangsformel genannten Gesetzes auch im Land Berlin.</P><P>(2) Diese Verordnung gilt ferner nach Artikel 3 Satz 1 in Verbindung mit Anlage I Artikel 8 § 5 des in der Eingangsformel genannten Vertrages in der Deutschen Demokratischen Republik einschließlich Berlin (Ost).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019950990BJNE000400308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
