{
  "data": {
    "type": "law",
    "id": "BJNR006010968",
    "firstPublished": "1968-06-05",
    "sourceTimestamp": "20220127213016",
    "titleShort": null,
    "titleLong": "Bundes-Apothekerordnung",
    "abbreviation": "BApO",
    "slug": "bapo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1968, 601",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 19.7.1989 I 1478, 1842;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 8 G v. 15.8.2019 I 1307",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 8 Abs. 3a G v. 27.9.2021 I 4530 (Nr. 70) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 20.8.1982 +++)<BR /><BR /></pre>(+++ Änderungen aufgrund EinigVtr vgl. §§ 4, 12 u. 14 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006010968BJNE000202116",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Apotheker ist berufen, die Bevölkerung ordnungsgemäß mit Arzneimitteln, die zur Anwendung beim Menschen bestimmt sind, und Tierarzneimitteln (Arzneimittel) zu versorgen. Er dient damit der Gesundheit des einzelnen Menschen und des gesamten Volkes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE000305116",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer im Geltungsbereich dieses Gesetzes den Apothekerberuf ausüben will, bedarf der Approbation als Apotheker.</P><P>(2) Die Ausübung des Apothekerberufs im Geltungsbereich dieses Gesetzes ist auch auf Grund einer Erlaubnis zulässig.</P><P>(2a) Apotheker, die Staatsangehörige eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, dürfen den Apothekerberuf im Geltungsbereich dieses Gesetzes ohne Approbation als Apotheker oder ohne Erlaubnis zur Ausübung des Apothekerberufs ausüben, sofern sie vorübergehend und gelegentlich als Erbringer von Dienstleistungen im Sinne des Artikels 50 des EG-Vertrages im Geltungsbereich dieses Gesetzes tätig werden. Sie unterliegen jedoch der Meldepflicht nach diesem Gesetz.</P><P>(3) Ausübung des Apothekerberufs ist die Ausübung einer pharmazeutischen Tätigkeit unter der Berufsbezeichnung „Apotheker“ oder „Apothekerin“. Pharmazeutische Tätigkeiten umfassen insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellung der Darreichungsform von Arzneimitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arzneimittelforschung, Entwicklung, Herstellung, Prüfung von Arzneimitteln, Tätigkeiten in der Arzneimittelzulassung, Pharmakovigilanz und Risikoabwehr in der pharmazeutischen Industrie,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arzneimittelprüfung in einem Laboratorium für die Prüfung von Arzneimitteln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lagerung, Qualitätserhaltung und Vertrieb von Arzneimitteln auf der Großhandelsstufe,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bevorratung, Herstellung, Prüfung, Lagerung, Vertrieb und Abgabe von unbedenklichen und wirksamen Arzneimitteln der erforderlichen Qualität in der Öffentlichkeit zugänglichen Apotheken,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellung, Prüfung, Lagerung und Abgabe von unbedenklichen und wirksamen Arzneimitteln der erforderlichen Qualität in Krankenhäusern,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Information und Beratung über Arzneimittel als solche, einschließlich ihrer angemessenen Verwendung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Meldung von unerwünschten Arzneimittelwirkungen an die zuständigen Behörden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">personalisierte Unterstützung von Patienten bei Selbstmedikation,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge zu örtlichen oder landesweiten gesundheitsbezogenen Kampagnen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten im Arzneimittel-, Apotheken- und Medizinproduktewesen der öffentlichen Gesundheitsverwaltung in Behörden des Bundes, der Länder und der Kommunen sowie in Körperschaften des öffentlichen Rechts und in Berufs- und Fachverbänden,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten in Lehre und Forschung an Universitäten sowie in der Lehre an Lehranstalten und Berufsschulen in pharmazeutischen Fachgebieten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE000403301",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Berufsbezeichnung \"Apotheker\" oder \"Apothekerin\" darf nur führen, wer als Apotheker approbiert oder nach § 2 Abs. 2 oder Abs. 2a zur Ausübung des Apothekerberufs befugt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE000514116",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Approbation als Apotheker ist auf Antrag zu erteilen, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des Apothekerberufs ergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach einer Gesamtausbildungszeit von fünf Jahren, von denen zwölf Monate auf die praktische Ausbildung entfallen müssen, die pharmazeutische Prüfung im Geltungsbereich dieses Gesetzes bestanden hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die für die Ausübung der Berufstätigkeit erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL>Eine in den Ausbildungsstätten des in Artikel 3 des Einigungsvertrages genannten Gebietes erworbene abgeschlossene Ausbildung für die Ausübung des Apothekerberufs gilt als Ausbildung im Sinne der Nummer 4. Wird die Voraussetzung nach Satz 1 Nummer 4 auf eine Ausbildung gestützt, die außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, sollen die Voraussetzungen der Gleichwertigkeit der Berufsqualifikation nach den Absätzen 2 oder 3 vor den Voraussetzungen nach Satz 1 Nummer 2, 3 und 5 geprüft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid über die Feststellung der Gleichwertigkeit seiner Berufsqualifikation zu erteilen.</P><P>(1a) Eine in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, abgeschlossene pharmazeutische Ausbildung gilt als Ausbildung im Sinne des Absatzes 1 Satz 1 Nr. 4, wenn sie durch Vorlage eines Europäischen Berufsausweises oder eines in der Anlage aufgeführten Ausbildungsnachweises des jeweiligen Mitgliedstaats, der sich auf eine nach dem in der Anlage aufgeführten jeweiligen Stichtag begonnene Ausbildung bezieht, nachgewiesen worden ist. Ausbildungsnachweise, die sich auf eine vor dem in der Anlage zu diesem Gesetz aufgeführten jeweiligen Stichtag begonnene Ausbildung beziehen, sind dem Ausbildungsnachweis des jeweiligen Mitgliedstaats nach Satz 1 gleichgestellt, wenn ihnen eine Bescheinigung der zuständigen Behörde des jeweiligen Mitgliedstaats darüber beigefügt wird, dass die Ausbildung den Anforderungen des Artikels 44 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) in der jeweils geltenden Fassung entspricht.</P><P>(1b) Die von einem der übrigen Mitgliedstaaten der Europäischen Union oder von einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder von einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellten Ausbildungsnachweise eines Apothekers, die nicht allen in Artikel 44 der Richtlinie 2005/36/EG festgelegten Mindestanforderungen der Ausbildung genügen, sind den diesen Anforderungen genügenden Ausbildungsnachweisen gleichgestellt, sofern diese Nachweise den Abschluss einer Ausbildung belegen, die vor den in der Anlage zu Absatz 1a Satz 1 aufgeführten Stichtagen begonnen wurde und eine Bescheinigung der zuständigen Behörde des jeweiligen Staates darüber beigefügt wird, dass der Inhaber in einem Mitgliedstaat oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, während der letzten fünf Jahre vor Ausstellung der Bescheinigung mindestens drei Jahre lang ununterbrochen eine pharmazeutische Tätigkeit ausgeübt hat. In den Fällen, in denen die pharmazeutische Ausbildung des Antragstellers nicht den Mindestanforderungen des Artikels 44 der Richtlinie 2005/36/EG genügt und die geforderte Dauer der Berufserfahrung nicht erfüllt wird, gilt Absatz 2 entsprechend.</P><P>(1c) Gleichwertig den in Absatz 1a Satz 1 genannten Ausbildungsnachweisen sind von einem der übrigen Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellte Ausbildungsnachweise des Apothekers, die den in der Anlage zu Absatz 1a Satz 1 für den jeweiligen Staat aufgeführten Bezeichnungen nicht entsprechen, aber mit einer Bescheinigung dieses Staates darüber vorgelegt werden, dass sie den Abschluss einer Ausbildung belegen, die den Mindestanforderungen des Artikels 44 der Richtlinie 2005/36/EG entspricht, und dass sie den für diesen Staat in der Anlage zu Absatz 1a Satz 1 aufgeführten Nachweisen gleichstehen.</P><P>(1d) Bei den Staatsangehörigen der Mitgliedstaaten, deren Ausbildungsnachweise <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der früheren Tschechoslowakei verliehen wurden und die Aufnahme des Berufs des Apothekers gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle der Tschechischen Republik und der Slowakei vor dem 1. Januar 1993 aufgenommen wurde, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der früheren Sowjetunion verliehen wurden und die Aufnahme des Berufs des Apothekers gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Estlands vor dem 20. August 1991, im Falle Lettlands vor dem 21. August 1991, im Falle Litauens vor dem 11. März 1990 aufgenommen wurde, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom früheren Jugoslawien verliehen wurden und die Aufnahme des Berufs des Apothekers gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Sloweniens vor dem 25. Juni 1991 aufgenommen wurde,</LA></DD></DL>ist die Approbation als Apotheker zu erteilen, wenn die zuständigen Behörden dieser Mitgliedstaaten bescheinigen, dass diese Ausbildungsnachweise hinsichtlich der Aufnahme und Ausübung des Berufs des Apothekers in ihrem Hoheitsgebiet die gleiche Rechtsgültigkeit haben wie die von ihnen verliehenen Ausbildungsnachweise und eine von den gleichen Behörden ausgestellte Bescheinigung darüber vorgelegt wird, dass der Antragsteller in den fünf Jahren vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tatsächlich und rechtmäßig den Apothekerberuf in ihrem Hoheitsgebiet ausgeübt hat. In den Fällen, in denen die pharmazeutische Ausbildung des Antragstellers nicht den Mindestanforderungen des Artikels 44 der Richtlinie 2005/36/EG genügt und die geforderte Dauer der Berufserfahrung nicht erfüllt wird, gilt Absatz 2 entsprechend.</P><P>(1e) Die zuständigen Behörden des Landes, in dem der Apothekerberuf ausgeübt wird oder zuletzt ausgeübt worden ist, unterrichten die zuständigen Behörden des Herkunftsmitgliedstaats über das Vorliegen strafrechtlicher Sanktionen, über die Rücknahme, den Widerruf und die Anordnung des Ruhens der Approbation oder Erlaubnis, über die Untersagung der Tätigkeit und über Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zuständigen Behörden Auskünfte der zuständigen Behörden von Aufnahmemitgliedstaaten, die sich auf die Ausübung des Apothekerberufs auswirken könnten, so prüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die sie aus den übermittelten Auskünften ziehen. Die Länder benennen die Behörden und Stellen, die für die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise oder sonstigen Unterlagen und Informationen zuständig sind, sowie die Behörden und Stellen, die die Anträge annehmen und die Entscheidungen treffen können, die im Zusammenhang mit dieser Richtlinie stehen. Sie sorgen dafür, dass das Bundesministerium für Gesundheit unverzüglich unterrichtet wird. Das Bundesministerium für Gesundheit übermittelt die Informationen unverzüglich den anderen Mitgliedstaaten und der Europäischen Kommission. Die Länder können zur Wahrnehmung der Aufgaben nach den Sätzen 1 bis 3 gemeinsame Stellen bestimmen. Das Bundesministerium für Gesundheit übermittelt nach entsprechender Mitteilung der Länder statistische Aufstellungen über die getroffenen Entscheidungen, die die Europäische Kommission für den nach Artikel 60 Abs. 1 der Richtlinie 2005/36/EG erforderlichen Bericht benötigt.</P><P>(2) Ist die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 nicht erfüllt, so ist Antragstellern, die ihre pharmazeutische Ausbildung in einem der übrigen Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum abgeschlossen haben und nicht unter Absatz 1 bis Absatz 1d fallen, die Approbation zu erteilen, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Der Ausbildungsstand ist als gleichwertig anzusehen, wenn die Ausbildung des Antragstellers keine wesentlichen Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 5 Absatz 1 geregelt ist. Wesentliche Unterschiede nach Satz 2 liegen vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung der Antragsteller sich hinsichtlich der beruflichen Tätigkeit auf Fächer einschließlich der praktischen Ausbildungsteile bezieht, die sich wesentlich von der deutschen Ausbildung unterscheiden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Apothekerberuf eine oder mehrere reglementierte Tätigkeiten umfasst, die in dem Staat, der den Ausbildungsnachweis ausgestellt hat, nicht Bestandteil dieses Berufs sind, und sich die deutsche Ausbildung auf Fächer bezieht, die sich wesentlich von denen unterscheiden, die von der Ausbildung des Antragstellers abgedeckt werden.</LA></DD></DL>Fächer unterscheiden sich wesentlich, wenn bedeutende Unterschiede hinsichtlich der Kenntnisse und Fähigkeiten bestehen, die eine wesentliche Voraussetzung für die Ausübung des Berufs sind. Wesentliche Unterschiede können ganz oder teilweise durch Kenntnisse und Fähigkeiten ausgeglichen werden, die die Antragsteller im Rahmen ihrer pharmazeutischen Berufspraxis in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben haben, sofern die durch lebenslanges Lernen erworbenen Kenntnisse und Fähigkeiten von einer dafür in dem jeweiligen Staat zuständigen Stelle formell als gültig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und Fähigkeiten erworben worden sind. Liegen wesentliche Unterschiede nach den Sätzen 3 bis 5 vor, müssen die Antragsteller nachweisen, dass sie über Kenntnisse und Fähigkeiten verfügen, die zur Ausübung des Berufs des Apothekers erforderlich sind. Dieser Nachweis ist durch eine Eignungsprüfung zu erbringen, die sich auf die festgestellten wesentlichen Unterschiede bezieht. Über die Feststellung der wesentlichen Unterschiede, die zur Auferlegung einer Prüfung führt, ist den Antragstellern spätestens vier Monate, nachdem der zuständigen Behörde alle erforderlichen Unterlagen vorliegen, ein rechtsmittelfähiger Bescheid zu erteilen. Im Falle des § 81a des Aufenthaltsgesetzes soll der Bescheid innerhalb von zwei Monaten erteilt werden. Die Sätze 2 bis 9 gelten auch für Antragsteller, die über einen Ausbildungsnachweis als Apotheker verfügen, der in einem anderen als den in Satz 1 genannten Staaten (Drittland) ausgestellt ist und ein anderer der in Satz 1 genannten Staaten diesen Ausbildungsnachweis anerkannt hat.</P><P>(3) Ist die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 nicht erfüllt, so ist Antragstellern, die über einen Ausbildungsnachweis als Apotheker verfügen, der in einem anderen als den in Absatz 2 Satz 1 genannten Staaten (Drittland) ausgestellt ist, die Approbation zu erteilen, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Für die Prüfung der Gleichwertigkeit gilt Absatz 2 Satz 2 bis 6 sowie 8 und 9 entsprechend. Der Nachweis der erforderlichen Kenntnisse und Fähigkeiten wird durch das Ablegen einer Prüfung erbracht, die sich auf den Inhalt der staatlichen Abschlussprüfung bezieht. Die erforderlichen Kenntnisse und Fähigkeiten nach Satz 3 sind auch nachzuweisen, wenn die Prüfung des Antrags nur mit unangemessenem zeitlichen oder sachlichen Aufwand möglich ist, weil die erforderlichen Unterlagen und Nachweise aus Gründen, die nicht in der Person des Antragstellers liegen, von diesem nicht vorgelegt werden können.</P><P>(4) Soll die Erteilung der Approbation wegen Fehlens einer der Voraussetzungen nach Absatz 1 Nr. 2 und 3 abgelehnt werden, so ist der Antragsteller oder sein gesetzlicher Vertreter vorher zu hören.</P><P>(5) Ist gegen den Antragsteller wegen des Verdachtes einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des Apothekerberufs ergeben kann, ein Strafverfahren eingeleitet, so kann die Entscheidung über den Antrag auf Erteilung der Approbation bis zur Beendigung des Verfahrens ausgesetzt werden.</P><P>(6) Wenn ein Antragsteller die Approbation auf Grund einer außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossenen Ausbildung für die Ausübung des Apothekerberufs beantragt, sind folgende Unterlagen und Bescheinigungen vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Identitätsnachweis,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine tabellarische Aufstellung der absolvierten Ausbildungsgänge und der ausgeübten Erwerbstätigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine amtlich beglaubigte Kopie der Befähigungsnachweise oder des Ausbildungsnachweises, der zur Aufnahme des entsprechenden Berufs berechtigt, sowie gegebenenfalls eine Bescheinigung über die von der betreffenden Person erworbene Berufserfahrung,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von Absatz 3 eine Bescheinigung über die Berechtigung zur Berufsausübung im Herkunftsstaat und Unterlagen, die geeignet sind darzulegen, im Inland den Apothekerberuf ausüben zu wollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die von den zuständigen Behörden des Herkunftsmitgliedstaats ausgestellt wurden und belegen, dass die Erfordernisse nach Absatz 1 Satz 1 Nr. 2 erfüllt werden oder, wenn im Herkunftsmitgliedstaat die vorgenannten Unterlagen nicht ausgestellt werden, eine eidesstattliche Erklärung oder – in den Staaten, in denen es keine eidesstattliche Erklärung gibt – eine feierliche Erklärung, die die betreffende Person vor einer zuständigen Justiz- oder Verwaltungsbehörde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollmächtigten Berufsorganisation des Herkunftsmitgliedstaats, der eine diese eidesstattliche oder feierliche Erklärung bestätigende Bescheinigung ausstellt, abgegeben hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis nach Absatz 1 Satz 1 Nr. 3, wobei ein entsprechender Nachweis, der im Herkunftsmitgliedstaat gefordert wird, anerkannt wird oder, wenn im Herkunftsmitgliedstaat kein derartiger Nachweis verlangt wird, eine von einer zuständigen Behörde des Herkunftsmitgliedstaats ausgestellte Bescheinigung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung der zuständigen Behörden des Herkunftsmitgliedstaats, aus der hervorgeht, dass die Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie verlangten Nachweisen entsprechen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen der Absätze 2 und 3 zusätzliche Nachweise, um feststellen zu können, ob die Ausbildung wesentliche Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 5 Absatz 1 geregelt ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fall, dass sich Ausbildungsnachweise nach Artikel 3 Abs. 1 Buchstabe c der Richtlinie 2005/36/EG, die von der zuständigen Behörde eines Mitgliedstaats oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellt wurden, auf eine Ausbildung beziehen, die ganz oder teilweise in einer rechtmäßig im Hoheitsgebiet eines anderen der oben genannten Staaten niedergelassenen Einrichtung absolviert wurde, Unterlagen darüber, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob der Ausbildungsgang in der betreffenden Einrichtung von der Ausbildungseinrichtung des Ausstellungsmitgliedstaats offiziell bescheinigt worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob der ausgestellte Ausbildungsnachweis dem entspricht, der verliehen worden wäre, wenn der Ausbildungsgang vollständig im Ausstellungsmitgliedstaat absolviert worden wäre, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob mit dem Ausbildungsnachweis im Hoheitsgebiet des Ausstellungsmitgliedstaats dieselben beruflichen Rechte verliehen werden.</LA></DD></DL>Die Nachweise nach Satz 1 Nr. 3 und 4 dürfen bei ihrer Vorlage nicht älter als drei Monate sein. Haben die zuständigen Behörden berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsmitgliedstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, können sie von den zuständigen Behörden des Herkunftsmitgliedstaats eine Bestätigung der Authentizität dieser Bescheinigungen und Nachweise sowie eine Bestätigung darüber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erfüllt, die in Artikel 44 der Richtlinie 2005/36/EG verlangt werden. Haben die zuständigen Behörden berechtigte Zweifel an der Berechtigung zur Ausübung des Apothekerberufs, können sie von den zuständigen Behörden eines Mitgliedstaates eine Bestätigung verlangen, aus der sich ergibt, dass dem Antragsteller die Ausübung des Apothekerberufs nicht auf Grund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vorübergehend untersagt worden ist.</LA></DD></DL></P><P>(7) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.</P><P>(8) Die Bundesregierung überprüft die Regelungen zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE002300116",
        "name": "§ 4a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die jeweils zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Widerruf, die Rücknahme oder das Ruhen der Approbation oder der Erlaubnis, die sofort vollziehbar oder unanfechtbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die sofort vollziehbare oder unanfechtbare Einschränkung der Ausübung des Apothekerberufs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Verzicht auf die Approbation oder die Erlaubnis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Verbot der Ausübung des Apothekerberufs durch unanfechtbare gerichtliche Entscheidung oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das vorläufige Berufsverbot durch gerichtliche Entscheidung.</LA></DD></DL></P><P>(2) Die Mitteilung nach Absatz 1 (Warnmitteilung) enthält folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beruf der betroffenen Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben über die Behörde oder das Gericht, die oder das die Entscheidung getroffen hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Umfang der Entscheidung oder des Verzichts und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zeitraum, in dem die Entscheidung oder der Verzicht gilt.</LA></DD></DL>Die Warnmitteilung erfolgt unverzüglich, spätestens jedoch drei Tage nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1, 2 oder Nummer 4, nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 5 oder nach einem Verzicht nach Absatz 1 Nummer 3. Sie ist über das durch die Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem (IMI) zu übermitteln. Zeitgleich mit der Warnmitteilung unterrichtet die Stelle, die die Warnmitteilung getätigt hat, die betroffene Person über die Warnmitteilung und deren Inhalt schriftlich unter Beifügung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, ergänzt die Stelle, die die Warnmitteilung getätigt hat, die Warnmitteilung um einen entsprechenden Hinweis.</P><P>(3) Im Fall der Aufhebung einer in Absatz 1 genannten Entscheidung oder eines Widerrufs des Verzichts unterrichtet jeweils die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz unverzüglich unter Angabe des Datums über die Aufhebung der Entscheidung oder den Widerruf des Verzichts. Die zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz ebenfalls unverzüglich über jede Änderung des nach Absatz 2 Satz 1 Nummer 5 angegebenen Zeitraums. Die zuständige Stelle löscht Warnmitteilungen nach Absatz 1 im IMI unverzüglich, spätestens jedoch drei Tage nach Aufhebung der Entscheidung oder Widerruf des Verzichts.</P><P>(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Approbation oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, dabei gefälschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über die Identität dieser Person, insbesondere über Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gefälschte Berufsqualifikationsnachweise verwendet hat. Die Unterrichtung erfolgt unverzüglich, spätestens jedoch drei Tage nach Unanfechtbarkeit der Feststellung über das IMI. Absatz 2 Satz 4 und 5 gilt für die Unterrichtung nach Satz 1 entsprechend.</P><P>(5) Ergänzend zu den Absätzen 1 bis 4 ist die Durchführungsverordnung (EU) 2015/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europäischen Berufsausweises und die Anwendung des Vorwarnmechanismus gemäß der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27) in der jeweils geltenden Fassung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE000612116",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates in einer Approbationsordnung für Apotheker unter Berücksichtigung von Artikel 44 der Richtlinie 2005/36/EG die Mindestanforderungen an das Studium der Pharmazie, die Famulatur und die praktische Ausbildung, das Nähere über die pharmazeutische Prüfung und die Approbation, ferner die Anrechnung von Prüfungen und Ausbildungszeiten, die innerhalb und außerhalb des Geltungsbereiches dieses Gesetzes abgelegt werden, sowie die Ausstellung eines Europäischen Berufsausweises. Dabei soll vorgesehen werden, daß die pharmazeutische Prüfung in zeitlich getrennte Abschnitte zu teilen und die Abschlußprüfung innerhalb eines Monats nach dem Ende der Ausbildung abzulegen ist. Für die Meldung zur pharmazeutischen Prüfung sind Fristen festzulegen.</P><P>(2) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anlage zu § 4 Absatz 1a Satz 1 an spätere Änderungen des Anhangs V Nummer 5.6.2 der Richtlinie 2005/36/EG anzupassen und die Verfahren zur Prüfung der Voraussetzungen des § 4 Absatz 1 Satz 1 Nummer 2 und 3, Absatz 1a bis 1d, insbesondere für die vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zuständigen Behörden, sowie die Fristen für die Erteilung der Approbation als Apotheker zu regeln, soweit dies nach den Artikeln 8, 50, 51 und 56 der Richtlinie 2005/36/EG erforderlich ist.</P><P>(2a) In der Rechtsverordnung sind Regelungen zu Durchführung und Inhalt der Eignungsprüfung nach § 4 Absatz 2 und der Kenntnisprüfung nach § 4 Absatz 3 sowie zur Erteilung und Verlängerung der Berufserlaubnis nach § 11 vorzusehen.</P><P>(3) Abweichungen von den in den Absätzen 1 und 2 sowie der auf dieser Grundlage erlassenen Rechtsverordnung enthaltenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen. Abweichend von Satz 1 können die Länder Abweichungen von den durch Rechtsverordnung im Falle des § 81a des Aufenthaltsgesetzes erlassenen Fristenregelungen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE000704310",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Approbation ist zurückzunehmen, wenn bei ihrer Erteilung <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine der Voraussetzungen nach § 4 Abs. 1 Satz 1 Nr. 2 und 3 nicht vorgelegen hat oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die pharmazeutische Prüfung nach § 4 Abs. 1 Satz 1 Nr. 4 nicht bestanden oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die nachzuweisende pharmazeutische Ausbildung nach § 4 Abs. 1 Satz 2, Abs. 1a, Absatz 2 oder 3 nicht abgeschlossen war.</LA></DD></DL>Eine nach § 4 Absatz 1b Satz 2, Absatz 1d Satz 2, Absatz 2 oder 3 erteilte Approbation kann zurückgenommen werden, wenn die nachzuweisende Ausbildung tatsächlich doch wesentliche Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 5 Absatz 1 geregelt ist oder die zur Ausübung des Berufs als Apotheker im Geltungsbereich dieses Gesetzes erforderlichen Kenntnisse und Fähigkeiten in der Eignungsprüfung tatsächlich nicht nachgewiesen worden sind.</P><P>(2) Die Approbation ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach § 4 Abs. 1 Satz 1 Nr. 2 weggefallen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE000802310",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) (weggefallen)</P><P>(2) Die Approbation kann widerrufen werden, wenn nachträglich eine der Voraussetzungen nach § 4 Abs. 1 Satz 1 Nr. 3 weggefallen ist.</P><P>(3) Eine nach § 4 Abs. 2 oder 3 erteilte Approbation kann auch zurückgenommen werden, wenn eine der nicht auf § 4 Abs. 1 Satz 1 bezogenen Voraussetzungen nicht vorgelegen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE000902301",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Ruhen der Approbation kann angeordnet werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen den Apotheker wegen des Verdachts einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des Apothekerberufs ergeben kann, ein Strafverfahren eingeleitet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine der Voraussetzungen nach § 4 Abs. 1 Satz 1 Nr. 3 nicht mehr gegeben ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweifel bestehen, ob die Voraussetzungen nach § 4 Abs. 1 Satz 1 Nr. 3 noch erfüllt sind und der Apotheker sich weigert, sich einer von der zuständigen Behörde angeordneten amts- oder fachärztlichen Untersuchung zu unterziehen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn bekannt wird, dass der Apotheker nicht über die Kenntnisse der deutschen Sprache verfügt, die für die Ausübung des Apothekerberufs in Deutschland erforderlich sind.</LA></DD></DL></P><P>(2) Die Anordnung ist aufzuheben, wenn ihre Voraussetzungen nicht mehr vorliegen. Liegen die Voraussetzungen für den Widerruf der Approbation nach § 6 Abs. 2 vor, so gilt die Anordnung solange fort, bis sie durch den Widerruf der Approbation ersetzt wird.</P><P>(3) Der Apotheker, dessen Approbation ruht, darf den Apothekerberuf nicht ausüben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE001002307",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE001101307",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Auf die Approbation kann durch schriftliche Erklärung gegenüber der zuständigen Behörde verzichtet werden. Ein Verzicht, der unter einer Bedingung erklärt wird, ist unwirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE001209116",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Erlaubnis zur vorübergehenden Ausübung des Apothekerberufs nach § 2 Absatz 2 kann auf Antrag Personen erteilt werden, die eine abgeschlossene Ausbildung für den Apothekerberuf nachweisen. Eine Erlaubnis nach Satz 1 wird Antragstellern, die über einen Ausbildungsnachweis als Apotheker verfügen, der in einem Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz ausgestellt wurde, nicht erteilt. Eine Erlaubnis wird auch nicht in den Fällen des § 4 Absatz 2 Satz 10 erteilt.</P><P>(1a) Abweichend von Absatz 1 Satz 2 und 3 kann auf Antrag eine Erlaubnis zur vorübergehenden Ausübung des Apothekerberufs erteilt werden, wenn mit dem Antrag dargelegt wird, dass im Hinblick auf die beabsichtigte Ausübung des Apothekerberufs ein besonderes Interesse an der Erteilung der Erlaubnis besteht. Die Erlaubnis steht der Erteilung einer Approbation nicht entgegen.</P><P>(2) Die Erlaubnis kann auf bestimmte Tätigkeiten und Beschäftigungsstellen beschränkt werden. Sie darf nur widerruflich und befristet bis zu einer Gesamtdauer von höchstens zwei Jahren erteilt oder verlängert werden. Eine Erlaubnis darf ausnahmsweise über diesen Zeitraum hinaus im besonderen Einzelfall oder aus Gründen der Arzneimittelversorgung erteilt oder verlängert werden, wenn eine Approbation wegen Fehlens der Voraussetzungen nach § 3 Absatz 1 Nummer 4 nicht erteilt werden kann. Die §§ 5, 6, 8, 9 und 13 finden entsprechende Anwendung.</P><P>(3) Personen, denen eine Erlaubnis erteilt worden ist, haben im Übrigen die in den Vorschriften des Bundesrechts begründeten Rechte und Pflichten eines Apothekers.</P><P>(4) Erlaubnisse nach Absatz 1 Satz 1, die vor dem 1. April 2012 erteilt wurden, bleiben wirksam. Für sie ist Absatz 2 in seiner bis dahin geltenden Fassung bis zum 1. April 2014 für solche Inhaber der Erlaubnis weiter anzuwenden, die bis zum 1. Juli 2012 einen Antrag auf Erteilung der Approbation nach § 4 Absatz 1 Satz 1 gestellt haben. Satz 2 findet auf Staatsangehörige eines Mitgliedstaats der Europäischen Union, eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz, die über einen Ausbildungsnachweis nach Absatz 1 verfügen, sowie auf Drittstaatsangehörige, soweit sich nach dem Recht der Europäischen Gemeinschaft eine Gleichstellung ergibt, keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE002202116",
        "name": "§ 11a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Staatsangehörige eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die zur Ausübung des Apothekerberufs in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen pharmazeutischen Ausbildung oder auf Grund eines in der Anlage zu § 4 Abs. 1a Satz 1, 2 oder Absatz 2 genannten pharmazeutischen Ausbildungsnachweises oder auf Grund einer im Einzelfall als gleichwertig anerkannten Ausbildung nach § 4 Abs. 2 berechtigt sind, dürfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vorübergehend und gelegentlich den Apothekerberuf im Geltungsbereich dieses Gesetzes ausüben, wenn sie zur Ausübung des Apothekerberufs rechtmäßig in einem der übrigen Mitgliedstaaten niedergelassen sind. Der vorübergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der Häufigkeit, der regelmäßigen Wiederkehr und der Kontinuität der Dienstleistungserbringung. Eine Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer Rücknahme, eines Widerrufs oder einer Ruhensanordnung, die sich auf die Tatbestände nach § 4 Abs. 1 Satz 1 Nr. 2 oder 3 beziehen, vorliegen, eine entsprechende Maßnahme mangels deutscher Berufszulassung jedoch nicht erlassen werden kann.</P><P>(2) Ein Dienstleistungserbringer im Sinne des Absatzes 1 hat, wenn er zur Erbringung von Dienstleistungen erstmals von einem anderen Mitgliedstaat nach Deutschland wechselt, den zuständigen Behörden in Deutschland vorher schriftlich Meldung zu erstatten. Diese Meldung ist einmal jährlich zu erneuern, wenn der Dienstleistungserbringer beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen in Deutschland zu erbringen. Wird die Meldung nach Satz 1 mittels eines Europäischen Berufsausweises vorgenommen, ist abweichend von Satz 2 die Meldung 18 Monate nach Ausstellung des Europäischen Berufsausweises zu erneuern. Sofern eine vorherige Meldung wegen der Dringlichkeit des Tätigwerdens nicht möglich ist, hat die Meldung unverzüglich nach Erbringung der Dienstleistung zu erfolgen. Wenn Dienstleistungen erstmals erbracht werden oder sich eine wesentliche Änderung gegenüber der in den Dokumenten bescheinigten Situation ergibt, hat der Dienstleistungserbringer der zuständigen Behörde folgende Dokumente vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis über seine Staatsangehörigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung darüber, dass er in einem Mitgliedstaat rechtmäßig als Apotheker niedergelassen ist und ihm die Ausübung dieses Berufs zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist und keine Vorstrafen vorliegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Berufsqualifikationsnachweis und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung des Dienstleistungserbringers, dass er über die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verfügt;</LA></DD></DL>die Bescheinigungen dürfen bei ihrer Vorlage nicht älter als zwölf Monate sein. Vom Dienstleistungserbringer im Sinne des Absatzes 1 können dabei Informationen über Einzelheiten zu einem Versicherungsschutz oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht verlangt werden. Die für die Ausübung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache müssen vorliegen.</P><P>(3) Der Dienstleistungserbringer hat beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die Rechte und Pflichten eines Apothekers. Er kann den berufsständischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden; zu diesen Bestimmungen gehören etwa Regelungen über die Definition des Berufs, das Führen von Titeln und schwerwiegende berufliche Fehler in unmittelbarem und speziellem Zusammenhang mit dem Schutz und der Sicherheit der Verbraucher. Die zuständigen Behörden können bei berechtigten Zweifeln von den zuständigen Behörden des Niederlassungsmitgliedstaats für jede Erbringung einer Dienstleistung alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters anfordern sowie Informationen über das Nichtvorliegen strafrechtlicher Sanktionen, einer Rücknahme, eines Widerrufs und einer Anordnung des Ruhens der Approbation oder Erlaubnis, über die nicht vorliegende Untersagung der Ausübung der Tätigkeit und über das Fehlen von Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden. Die Informationen sind nach Artikel 56 der Richtlinie 2005/36/EG zu übermitteln. Die zuständige Behörde unterrichtet unverzüglich die zuständige Behörde des Herkunftsmitgliedstaats über das Vorliegen der in Satz 3 genannten Sanktionen oder Maßnahmen, die sich auf die Ausübung der von der Richtlinie 2005/36/EG erfassten Tätigkeiten auswirken könnten. Dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Auf Anforderung der zuständigen Behörden eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, haben die zuständigen Behörden in Deutschland nach Artikel 56 der Richtlinie 2005/36/EG der anfordernden Behörde alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters sowie Informationen darüber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu übermitteln.</P><P>(4) Einem Staatsangehörigen eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, der im Geltungsbereich dieses Gesetzes den Apothekerberuf auf Grund einer Approbation als Apotheker ausübt, sind auf Antrag für Zwecke der Dienstleistungserbringung in einem der übrigen Mitgliedstaaten der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum Bescheinigungen darüber auszustellen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er in Deutschland rechtmäßig zur Ausübung des Apothekerberufs niedergelassen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm die Ausübung dieser Tätigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">er über einen erforderlichen Berufsqualifikationsnachweis verfügt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE001310116",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Approbation erteilt in den Fällen des § 4 Abs. 1 Satz 1 die zuständige Behörde des Landes, in dem der Antragsteller die pharmazeutische Prüfung abgelegt hat. In Fällen des § 4 Abs. 1 Satz 2 wie die Approbation von der zuständigen Behörde des Landes erteilt, in dessen Gebiet der Antragsteller sein Pharmaziestudium erfolgreich abgeschlossen hat.</P><P>(2) Die Approbation nach § 4 Abs. 2 erteilt die zuständige Behörde des Landes, in dem der Apothekerberuf ausgeübt werden soll. Für das Verfahren zur Ausstellung eines Europäischen Berufsausweises ist die zuständige Behörde des Landes zuständig, in dem der Apothekerberuf ausgeübt wird oder ausgeübt werden soll.</P><P>(3) Die Entscheidungen nach § 4 Abs. 3 und § 11 trifft die zuständige Behörde des Landes, in dem der Apothekerberuf ausgeübt werden soll.</P><P>(3a) Die Länder können vereinbaren, dass die ihnen durch Absatz 2 und 3 übertragenen Aufgaben von einem anderen Land oder von einer gemeinsamen Einrichtung wahrgenommen werden.</P><P>(4) Die Entscheidungen nach den §§ 6 bis 8 trifft die zuständige Behörde des Landes, in dem der Apothekerberuf ausgeübt wird oder zuletzt ausgeübt worden ist. Sie übermittelt die Informationen nach § 11a Abs. 3 Satz 7. Satz 1 gilt entsprechend für die Entgegennahme der Verzichtserklärung nach § 10.</P><P>(5) Die Meldung nach § 3 Abs. 2 Satz 2 und § 11a Abs. 2 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll. Die Bearbeitung der Informationsanforderungen nach § 11a Abs. 3 Satz 3 und die Unterrichtung des Herkunftsmitgliedstaats nach § 11a Abs. 3 Satz 5 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Sind von den Ländern hierfür gemeinsame Stellen eingerichtet worden, so legen die Länder die zuständigen Stellen fest. Die Bescheinigungen nach § 11a Abs. 4 stellt die zuständige Behörde des Landes aus, in dem der Antragsteller den Beruf des Apothekers ausübt.</P><P>(6) Wenn ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder ein Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, zur Erleichterung der Anwendung von Titel III Kapitel III der Richtlinie 2005/36/EG eine Bescheinigung des Herkunftsmitgliedstaats verlangt, dass die in Deutschland ausgestellten Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie 2005/36/EG verlangten Nachweisen entsprechen, erteilt diese Bescheinigung das Bundesministerium für Gesundheit. Soweit die in Deutschland zuständigen Stellen Informationen nach Anhang VII Buchstabe d der Richtlinie 2005/36/EG an die zuständigen Behörden des Aufnahmemitgliedstaats zu übermitteln haben, hat dies binnen zwei Monaten zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE001401307",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Wer den Apothekerberuf ausübt, solange durch vollziehbare Verfügung das Ruhen der Approbation angeordnet ist, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE001502307",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Eine Approbation oder Bestallung, die bei Inkrafttreten dieses Gesetzes in seinem Geltungsbereich zur Ausübung des Apothekerberufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes. Eine Approbation, die bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Ausübung des Apothekerberufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes.</P><P>(2) Eine bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltende eingeschränkte Approbation für eine pharmazeutische Tätigkeit auf experimentell pharmakologisch-toxikologischem und chemisch-analytischem Gebiet nach Anlage 2 der Approbationsordnung für Apotheker von 13. Januar 1977 (GBl. I Nr. 5 S. 38), geändert durch Anordnung Nr. 2 vom 20. August 1990 (GBl. I Nr. 59 S. 1450) gilt als unbefristete Erlaubnis nach § 11 Abs. 2 Satz 1. Sie berechtigt zur Führung der Berufsbezeichnung \"Apotheker\" oder \"Apothekerin\" nur mit dem Zusatz \"für experimentelle Pharmakologie und Toxikologie\".</P><P>(3) Eine bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltende vorübergehende Erlaubnis zur Ausübung des Apothekerberufs und eine zu diesem Zeitpunkt in diesen Gebiet geltende Erlaubnis zur Ausübung des Apothekerberufs nach § 9 Abs. 2 der Approbationsordnung für Apotheker vom 13. Januar 1977 (GBl. I Nr. 5 S. 38), geändert durch Anordnung Nr. 2 vom 20. August 1990 (GBl. I Nr. 59 S. 1450) gelten mit ihrem bisherigen Inhalt als Erlaubnis nach § 11 weiter.</P><P>(4) Eine widerrufliche Gestattung der Ausübung des Apothekerberufs nach § 3 Abs. 1 der Reichsapothekerordnung vom 18. April 1937 (RGBl. I S. 457) gilt mit ihrem bisherigen Inhalt als Erlaubnis im Sinne des § 2 Abs. 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE001601307",
        "name": "(XXXX) §§ 15 und 16",
        "title": "(weggefallen)",
        "parent": null,
        "body": "<P>(Änderung anderer Vorschriften)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE001802301",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE001901307",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006010968BJNE002106360",
        "name": "Anlage",
        "title": "(zu § 4 Abs. 1a Satz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2007, 2945 - 2947; bzgl. einzelner Änderungen vgl. Fußnote)<BR /><BR /></kommentar></noindex></P><table frame=\"all\" pgwide=\"1\" tabstyle=\"artikel1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"1\" colwidth=\"14.07*\" rowsep=\"1\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"1\" colwidth=\"28.18*\" rowsep=\"1\" /><colspec colname=\"col3\" colnum=\"3\" colsep=\"1\" colwidth=\"23.95*\" rowsep=\"1\" /><colspec colname=\"col4\" colnum=\"4\" colsep=\"1\" colwidth=\"15.50*\" rowsep=\"1\" /><colspec align=\"left\" colname=\"col5\" colnum=\"5\" colsep=\"1\" colwidth=\"18.30*\" rowsep=\"1\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Land</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Ausbildungsnachweis</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Ausstellende Stelle</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Zusätzliche<BR /> Bescheinigung</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Stichtag</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Belgiё</F>/<BR /> Belgique/<BR /> Belgien</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma van apotheker/<BR /> Diplôme de pharmacien</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">De universiteiten/<BR /> Les universités</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">De bevoegde<BR /> Examencommissie van<BR /> de Vlaamse Gemeen-<BR /> schap/Le Jury<BR /> compétent<BR /> d'enseignement de la<BR /> Communauté <F>française</F></LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>България</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Диплома за висше обра-зование на образователно-квалификационна степен ,Магистър‘ по ‚Фармация‘ с професионална квалификация</F><BR /><F>‚Магистър-фармацевт‘</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Фармацевтичен</F><BR /><F>факултет към Медицински университет</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 2007</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Česká</F><BR /> republika</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diplom o <F>ukončení</F> studia ve <F>studijním programu</F> farmacie (magistr, Mgr.)</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Farmaceutická fakulta univerzity v <F>České</F><BR /> republice</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Vysvědčení</F> o <F>státní závěrečné zkoušce</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Danmark</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Bevis for <F>bestået</F> farmaceutisk kandidateksamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Danmarks Farmaceutiske <F>Højskole</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Eesti</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diplom proviisori õppekava<BR /> läbimisest</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Tartu Ülikool</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Ελλάς</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Άδεια άσκησης φαρμακευτικού επαγγέλματος</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Νομαρχιακή Αυτοδιοίκηση</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">España</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Título</F> de Licenciado<BR /> en Farmacia</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ministerio de<BR /> Educación y Cultura</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">El rector de una<BR /> universidad</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">France</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\"><F>Diplôme</F> d'Etat de<BR /><F>pharmacien</F></LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\"><F>Diplôme</F> d'Etat de docteur<BR /> en pharmacie</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universités</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row><row><entry VJ=\"1\">Hrvatska</entry><entry VJ=\"1\">Diploma „magistar <BR />farmacije/magistra <BR />farmacije“</entry><entry VJ=\"1\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Farmaceutsko-biokemijski fakultet<BR /> Sveu<F>č</F>ilišta u Zagrebu</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Medicinski fakultet Sveu<F>č</F>ilišta u <BR />Splitu</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kemijsko-tehnološki fakultet <BR />Sveu<F>č</F>ilišta u <BR />Splitu</LA></DD></DL></entry><entry VJ=\"1\" /><entry VJ=\"1\">1. Juli 2013</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Ireland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Certificate of Registered<BR /> Pharmaceutical Chemist</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Ísland</F>/Island</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Próf i <F>lyfjafræði</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Háskóli <F>Íslands</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Italia</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma o certificato di<BR /> abilitazione all'esercizio della professione di farmacista<BR /> ottenuto in seguito ad un esame di Stato</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Università</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. November 1993</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Κύπρος</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Πιστοποιητικό Εγγραφής Φαρμακο-ποιού</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Συμβούλιο Φαρμακευτικής</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Latvija</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Farmaceita diploms</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Universitātes</F> tipa<BR /> augstskola</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Liechtenstein</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Die Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise, die in<BR /> einem anderen Staat aus-<BR /> gestellt wurden, für den die Richtlinie 85/433/EWG gilt,<BR /> und die in diesem Anhang<BR /> aufgeführt sind, zusammen<BR /> mit einem Prüfungsnachweis über die abgeschlossene<BR /> praktische Ausbildung,<BR /> ausgestellt von der<BR /> zuständigen Behörde</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1995</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Lietuva</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Aukštojo</F> mokslo diplomas,<BR /> nurodantis suteikt<F>ą</F><F>vaistininko profesinę kvalifikaciją</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universitetas</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Luxembourg</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Diplôme</F> d'Etat de pharmacien</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Jury d'examen d'Etat + visa du ministre de<BR /> l'éducation nationale</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Magyarország</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Okleveles gyógyszerész<BR /> oklevél (magister pharmaciae, röv: mag. Pharm)</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">EG Egyetem</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Malta</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Lawrja <F>fil-farmaċija</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Universita´ ta'</F> Malta</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Nederland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Getuigschrift van met<BR /> goed gevolg afgelegd<BR /> apothekersexamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Faculteit Farmacie</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Norge/<BR /> Norwegen</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Vitnemål</F> for <F>fullført</F> grad<BR /> candidata/candidatus<BR /> pharmaciae,<BR /> Kurzform: cand.pharm.</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universitetsfakultet</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Österreich</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Staatliches Apothekerdiplom</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Bundesministerium für<BR /> Arbeit, Gesundheit und Soziales</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Polska</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Dyplom <F>ukończenia</F> studiów <F>wyższych</F> na kierunku farmacja z <F>tytułem</F> magistra</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Akademia Medyczna</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Uniwersytet Medyczny</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Collegium Medicum<BR /> Uniwersytetu<BR /><F>Jagiellońskiego</F></LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Portugal</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Carta de curso de licenciatura em <F>Ciências</F> Farmacêuticas</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Universidades</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Schweiz</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Diplôme</F> de pharmacien/<BR /> Eidgenössisches Apotheker-<BR /> diplom/Diploma federale di<BR /> farmacista</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Département fédéral de<BR /> l' intérieur/Eidgenössisches Department des<BR /> Innern/Dipartimento<BR /> federale <F>dell'</F> interno</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Juni 2002</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">România</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Diplomă</F> de <F>licenţă</F> de farmacist</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Universităţi</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Januar 2007</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Slovenija</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Diploma, s katero se podeljuje strokovni naziv „magister<BR /> farmacije/magistra farmacije“</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Univerza</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Potrdilo o opravljenem strokovnem<BR /> izpitu za poklic magister farmacije/magistra farmacije</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Slovensko</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><F>Vysokoškolský</F> diplom o<BR /><F>udelení</F> akademického titulu „magister farmácie“ („Mgr.“)</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Vysoká <F>škola</F></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Mai 2004</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Suomi/<BR /> Finland</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Proviisorin tutkinto/<BR /> Provisorexamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Helsingin yliopisto/<BR /> Helsingfors universitet</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kuopion yliopisto</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Sverige</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Apotekarexamen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Uppsala universitet</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1994</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">United<BR /> Kingdom</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Certificate of Registered<BR /> Pharmaceutical Chemist</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colname=\"col5\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1. Oktober 1987</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
