{
  "data": {
    "type": "law",
    "id": "BJNR000200011",
    "firstPublished": "2011-01-06",
    "sourceTimestamp": "20170124220501",
    "titleShort": "Beamtenaltersteilzeitverordnung",
    "titleLong": "Verordnung über die Altersteilzeit von Beamtinnen und Beamten des Bundes",
    "abbreviation": "BATZV",
    "slug": "batzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 2",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 10 Abs. 1 G v. 19.10.2016 I 2362",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.1.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000200011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 93 Absatz 5 des Bundesbeamtengesetzes, der durch Artikel 11 Nummer 2 Buchstabe a des Gesetzes vom 19. November 2010 (BGBl. I S. 1552) eingefügt worden ist, verordnet das Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200011BJNE000200000",
        "name": "§ 1",
        "title": "Festlegung der Restrukturierungs- und Stellenabbaubereiche",
        "parent": null,
        "body": "<P>Restrukturierungs- und Stellenabbaubereiche nach § 93 Absatz 3 Satz 1 Nummer 4 des Bundesbeamtengesetzes legt die oberste Dienstbehörde im Einvernehmen mit dem Bundesministerium der Finanzen und dem Haushaltsausschuss des Deutschen Bundestages fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200011BJNE000300000",
        "name": "§ 2",
        "title": "Ermittlung der Quote",
        "parent": null,
        "body": "<P>(1) Die Quote für die Altersteilzeit nach § 93 Absatz 4 des Bundesbeamtengesetzes wird jährlich für das laufende Kalenderjahr auf der Grundlage der Statistik nach § 1 Nummer 4 des Finanz- und Personalstatistikgesetzes aus dem Verhältnis der Zahl der Beamtinnen und Beamten und der Zahl der bestehenden Altersteilzeitverhältnisse ermittelt. Bei der Ermittlung der Quote werden auch beurlaubte Beamtinnen und Beamte berücksichtigt; Beamtinnen und Beamte auf Widerruf im Vorbereitungsdienst werden nicht berücksichtigt. Stichtag für die Ermittlung der Quote ist der 30. Juni des Vorjahres.</P><P>(2) Die oberste Dienstbehörde kann die Quote ermitteln <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>als Ressortquote für sich und ihren nachgeordneten Geschäftsbereich oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>als Behördenquote für jede Behörde oder Dienststelle ihres Geschäftsbereichs oder für mehrere Behörden oder Dienststellen gemeinsam.</LA></DD></DL></P><P>(3) Ergeben sich bei der Berechnung der Zahl der Beamtinnen und Beamten, denen Altersteilzeit bewilligt werden kann, Bruchteile, so wird auf ganze Zahlen abgerundet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200011BJNE000400000",
        "name": "§ 3",
        "title": "Antrag",
        "parent": null,
        "body": "<P>Altersteilzeit kann frühestens ein Jahr vor Erfüllung der Voraussetzungen nach § 93 Absatz 3 oder Absatz 4 des Bundesbeamtengesetzes und spätestens drei Monate vor Beginn der Altersteilzeit beantragt werden. Sie kann entweder im Blockmodell oder im Teilzeitmodell bis zum Eintritt in den Ruhestand beantragt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200011BJNE000502116",
        "name": "§ 4",
        "title": "Bewilligung",
        "parent": null,
        "body": "<P>(1) Über den Antrag auf Altersteilzeit entscheidet die Dienstbehörde unter Berücksichtigung der dienstlichen Belange. Beamtinnen und Beamten, die vor der Altersteilzeit teilzeitbeschäftigt waren, kann Altersteilzeit nur im Blockmodell bewilligt werden. In diesem Fall werden die Zeiten der Freistellung von der Arbeit in der Weise zusammengefasst, dass vor der Freistellung mit mindestens der Hälfte der regelmäßigen Arbeitszeit Dienst zu leisten ist. Im Fall des § 92 Absatz 1, des § 92a oder des § 92b des Bundesbeamtengesetzes oder bei Teilzeitbeschäftigung während der Elternzeit ist mindestens im Umfang der bisherigen Teilzeitbeschäftigung Dienst zu leisten. Geringfügige Unterschreitungen des notwendigen Umfangs der Arbeitszeit bleiben in beiden Fällen unberücksichtigt.</P><P>(2) Im Fall der Überschreitung der Quote nach § 93 Absatz 4 des Bundesbeamtengesetzes ist über die Anträge in der Reihenfolge der Zeitpunkte zu entscheiden, zu denen die persönlichen Bewilligungsvoraussetzungen erfüllt sind, hilfsweise in der Reihenfolge des Eingangs der Anträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200011BJNE000600000",
        "name": "§ 5",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Soweit vor dem Inkrafttreten dieser Verordnung Stellenabbaubereiche auf Grund des § 93 Absatz 1 Nummer 1 Buchstabe c des Bundesbeamtengesetzes festgelegt worden sind, gelten diese Festlegungen fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200011BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
