{
  "data": {
    "type": "law",
    "id": "BJNR079610998",
    "firstPublished": "1998-04-28",
    "sourceTimestamp": "20210928213523",
    "titleShort": null,
    "titleLong": "Verordnung über das Inverkehrbringen von Heizkesseln und Geräten nach dem Bauproduktengesetz (Artikel 1 der Verordnung zur Umsetzung der Heizkesselwirkungsgradrichtlinie)",
    "abbreviation": "BauPGHeizkesselV",
    "slug": "baupgheizkesselv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 796",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 5.12.2012 I 2449",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 4 G v. 27.7.2021 I 3146 (Nr. 49) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.5.1998 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 42/92 (CELEX Nr: 392L0042) +++)<BR /><BR /></pre>Die V wurde von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 4 V v. 28.4.1998 I 796 (HeizkesselWGrUmsV) mWv 1.5.1998 in Kraft getreten.</P><P><BR /> Diese Verordnung dient der Umsetzung der Richtlinie 92/42/EWG des Rates vom 21. Mai 1992 über die Wirkungsgrade von mit flüssigen oder gasförmigen Brennstoffen beschickten neuen Warmwasserheizkesseln (ABl. EG Nr. L 167 S. 17, L 195 S. 32), geändert durch Artikel 12 der Richtlinie 93/68/EWG des Rates vom 22. Juli 1993 (ABl. EG Nr. L 220 S. 1).</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR079610998BJNE000100305",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt im Hinblick auf die Anforderungen an den Wirkungsgrad das Inverkehrbringen von Geräten und Heizkesseln, die mit flüssigen oder gasförmigen Brennstoffen beschickt werden und deren Nennleistung gleich oder größer als 4 kW und gleich oder kleiner als 400 kW ist.</P><P>(2) Nicht unter diese Verordnung fallen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heizkessel, die mit verschiedenen Brennstoffen, darunter auch feste Brennstoffe, beschickt werden können;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur ausschließlichen Warmwasserbereitung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heizkessel, die für die Beschickung mit Brennstoffen ausgelegt sind, deren Eigenschaften von den marktüblichen flüssigen und gasförmigen Brennstoffen erheblich abweichen (Industrierestgas, Biogas usw.);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Küchenherde und Geräte, die hauptsächlich zur Beheizung des Raumes, in dem sie installiert sind, ausgelegt sind, daneben aber auch Warmwasser für Zentralheizung und für Gebrauchszwecke liefern;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geräte mit einer Nennleistung von weniger als 6 kW zur Versorgung eines Warmwasserspeichersystems mit Schwerkraftumlauf;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einzeln produzierte Heizkessel.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE000200305",
        "name": "§ 2",
        "title": "Begriffsdefinitionen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heizkessel der aus Kessel und Brenner bestehende Wärmeerzeuger, der zur Übertragung der durch die Verbrennung freigesetzten Wärme an das Wasser dient;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heizkesseltypen der Standardheizkessel (Nr. 8), der Niedertemperatur-Heizkessel (Nr. 9) und der Brennwertkessel (Nr. 10);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geräte der mit einem Brenner auszurüstende Kessel und der zur Ausrüstung eines Kessels bestimmte Brenner;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nennleistung die vom Hersteller festgelegte und im Dauerbetrieb unter Beachtung des vom Hersteller angegebenen Wirkungsgrades als einhaltbar garantierte größte Wärmeleistung in kW;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirkungsgrad das Verhältnis zwischen der an das Kesselwasser abgegebenen Wärme und dem Produkt aus dem unteren Heizwert (bei konstantem Druck) des Brennstoffes und der pro Zeiteinheit verbrauchten Brennstoffmenge in vom Hundert;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teillast das Verhältnis zwischen der Nutzleistung eines intermittierend oder eines mit einer Leistung unterhalb der Nennleistung gefahrenen Heizkessels und der Nennleistung in vom Hundert;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">mittlere Kesseltemperatur der Mittelwert aus den Wassertemperaturen am Eingang und am Ausgang des Heizkessels;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Standardheizkessel ein Heizkessel, bei dem die durchschnittliche Betriebstemperatur durch seine Auslegung beschränkt sein kann;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Niedertemperatur-Heizkessel ein Heizkessel, der kontinuierlich mit einer Eintrittstemperatur von 35 - 40 <ABWFORMAT typ=\"A\" />Grad C betrieben werden kann und in dem es unter bestimmten Umständen zur Kondensation des in den Abgasen enthaltenen Wasserdampfes kommen kann;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brennwertkessel ein Heizkessel, der für die Kondensation eines Großteils des in den Abgasen enthaltenen Wasserdampfes konstruiert ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE000300305",
        "name": "§ 3",
        "title": "Wirkungsgradanforderungen",
        "parent": null,
        "body": "<P>(1) Heizkessel müssen den jeweiligen Wirkungsgradanforderungen an die verschiedenen Heizkesseltypen des Anhangs 1 entsprechen. Geräte müssen so beschaffen sein, daß Heizkessel, die aus ihnen zusammengebaut werden, die Anforderungen nach Satz 1 erfüllen können.</P><P>(2) Die Anforderungen gelten als erfüllt, wenn die Heizkessel und Geräte den harmonisierten Normen, die im Auftrag der Kommission der Europäischen Gemeinschaften in bezug auf die Anforderungen der Richtlinie 92/42/EWG des Rates erarbeitet wurden, entsprechen, soweit die Referenznummern der harmonisierten Normen im Amtsblatt der Europäischen Gemeinschaften und die Referenznummern der sie umsetzenden nationalen Normen im Bundesanzeiger veröffentlicht sind.</P><P>(3) Bei Heizkesseln mit Doppelfunktion - Raumheizung und Warmwasserbereitung - betreffen die Wirkungsgradanforderungen nur die Heizfunktion.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE000400305",
        "name": "§ 4",
        "title": "Voraussetzungen für das Inverkehrbringen",
        "parent": null,
        "body": "<P>(1) Heizkessel und Geräte dürfen nur in den Verkehr gebracht werden, wenn sie mit der CE-Kennzeichnung nach § 5 Abs. 1 und 2 versehen sind und ihnen eine EG-Konformitätserklärung in deutscher Sprache beigefügt ist, durch die der Hersteller oder sein in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum niedergelassener Bevollmächtigter bestätigt, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Heizkessel die Anforderungen nach § 3 Abs. 1 Satz 1 und die Geräte die Anforderungen nach § 3 Abs. 1 Satz 2 erfüllen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der serienmäßig hergestellte Heizkessel oder das Gerät mit dem geprüften Baumuster übereinstimmt, für das eine zugelassene Stelle nach Durchführung einer EG-Baumusterprüfung (Modul B) gemäß Anhang III der Richtlinie 92/42/EWG des Rates bescheinigt hat, daß die Bauart des Heizkessels den Anforderungen des § 3 Abs. 1 Satz 1 und die Bauart des Gerätes den Anforderungen des § 3 Abs. 1 Satz 2 entspricht und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren nach Anhang IV Modul C, D oder E der Richtlinie 92/42/EWG des Rates, bei gasbefeuerten Heizkesseln und Brennern auch die EG-Prüfung nach Anhang II Nr. 5 der Richtlinie 90/396/EWG des Rates vom 29. Juni 1990 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für Gasverbrauchseinrichtungen (ABl. EG Nr. L 196 S. 15) (Gasverbrauchseinrichtungsrichtlinie), geändert durch Artikel 10 der Richtlinie 93/68/EWG des Rates vom 22. Juli 1993 (ABl. EG Nr. L 220 S. 1), eingehalten wurde.</LA></DD> </DL>In der den Geräten beigefügten EG-Konformitätserklärung müssen die Parameter festgelegt werden, nach denen die Heizkessel, die aus den Geräten zusammengebaut werden, die Anforderungen des § 3 Abs. 1 Satz 2 erfüllen können.</P><P>(2) Heizkessel, bei deren Zusammenbau ein Gerät verwendet wird, das mit einer CE-Kennzeichnung nach dieser Verordnung versehen ist, dürfen nur in den Verkehr gebracht werden, wenn sie mit der CE-Kennzeichnung nach § 5 Abs. 1 und 2 versehen sind und wenn dem Heizkessel eine EG-Konformitätserklärung in deutscher Sprache beigefügt ist, durch die der Hersteller oder sein in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum niedergelassener Bevollmächtigter bestätigt, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der serienmäßig hergestellte Heizkessel entsprechend den Parametern nach Absatz 1 Satz 2 zusammengebaut worden ist und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren nach Anhang IV Modul C, D oder E der Richtlinie 92/42/EWG des Rates bei gasbefeuerten Heizkesseln auch die EG-Prüfung nach Anhang II Nr. 5 der Richtlinie 90/396/EWG des Rates (Gasverbrauchseinrichtungsrichtlinie) eingehalten wurde. Dabei hat die im Rahmen des Moduls C tätige Prüf-, Überwachungs- und Zertifizierungsstelle den aus der laufenden Produktion entnommenen Heizkessel auf die Einhaltung der Anforderungen der Nummer 1 zu überprüfen.</LA></DD> </DL> </P><P>(3) Die den Heizkesseln beigefügte EG-Konformitätserklärung muß den Heizkesseltyp ausweisen; die den Kesseln beigefügte EG-Konformitätserklärung muß den Heizkesseltyp des daraus herzustellenden Heizkessels ausweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE000502116",
        "name": "§ 5",
        "title": "CE-Kennzeichnung",
        "parent": null,
        "body": "<P>(1) Die nach § 4 Abs. 1 und 2 erforderliche CE-Kennzeichnung ist gut sichtbar, lesbar und dauerhaft auf den Heizkesseln und Geräten anzubringen.</P><P>(2) Die CE-Kennzeichnung besteht aus den Buchstaben \"CE\" nach Anhang 3 Nr. 1.</P><P>(3) Es dürfen auf den Heizkesseln und Geräten keine anderen Marken, Zeichen oder Angaben angebracht werden, die hinsichtlich der Bedeutung oder des Schriftbildes mit der CE-Kennzeichnung verwechselt werden können. Jede andere Kennzeichnung darf auf dem Heizkessel oder dem Gerät angebracht werden, wenn sie die Sichtbarkeit und die Lesbarkeit der CE-Kennzeichnung nicht beeinträchtigt.</P><P>(4) Unterfallen Heizkessel und Geräte dem Anwendungsbereich anderer Rechtsvorschriften, die die CE-Kennzeichnung vorschreiben, wird durch die CE-Kennzeichnung nach dieser Verordnung auch die Konformität der Heizkessel und Geräte mit den Bestimmungen der anderen Rechtsvorschriften bestätigt. Steht dem Hersteller nach einer oder mehreren dieser Rechtsvorschriften während einer Übergangszeit die Wahl der anzuwendenden Regelungen frei, so wird durch die CE-Kennzeichnung lediglich die Konformität mit den Regelungen der vom Hersteller angewandten Rechtsvorschrift angezeigt. In diesem Fall müssen in den Unterlagen, Hinweisen oder Anleitungen, die den Heizkesseln oder Geräten beiliegen, die Nummern der Rechtsakte der Europäischen Gemeinschaften, die den vom Hersteller angewandten Rechtsvorschriften zugrundeliegen, entsprechend ihrer Veröffentlichung im Amtsblatt der Europäischen Gemeinschaften aufgeführt sein.</P><P>(5) Sind Heizkessel oder Geräte unberechtigt mit der CE-Kennzeichnung versehen worden, kann die nach Landesrecht zuständige oder von der Landesregierung bestimmte Behörde das Inverkehrbringen dieser Produkte untersagen und deren CE-Kennzeichnung entwerten oder beseitigen lassen. Das gleiche gilt, wenn Heizkessel und Geräte mit einem Kennzeichen versehen sind, das mit der CE-Kennzeichnung verwechselt werden kann. Im Übrigen sind die §§ 4 bis 11 und 17 bis 19 des Marktüberwachungsgesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE000601310",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE000701116",
        "name": "§ 7",
        "title": "Prüf-, Überwachungs- und Zertifizierungsstellen",
        "parent": null,
        "body": "<P>(1) Die nach Landesrecht zuständige oder von der Landesregierung bestimmte Anerkennungsbehörde kann auf schriftlichen Antrag eine Person, Stelle oder Überwachungsgemeinschaft als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfstelle für die Baumusterprüfung nach Modul B,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachungsstelle für Bestätigungen nach Modul C, D und E,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zertifizierungsstelle für Bescheinigungen nach Modul C, D und E</LA></DD></DL>anerkennen, wenn sie oder die bei ihr Beschäftigten nach ihrer Ausbildung, Fachkenntnis, persönlichen Zuverlässigkeit, ihrer Unparteilichkeit und ihren Leistungen Gewähr dafür bieten, daß diese Aufgaben sachgerecht wahrgenommen werden und sie über Mittel verfügen, die zur angemessenen Erfüllung der mit der Durchführung der Prüfungen verbundenen technischen und administrativen Aufgaben erforderlich sind sowie eine ausreichende Haftpflichtversicherung nachgewiesen haben. Das Bestehen einer Haftpflichtversicherung kann durch eine Berufshaftpflichtversicherung nachgewiesen werden. Die Anerkennungen gelten auch in den anderen Ländern.</P><P>(2) Prüf-, Überwachungs- und Zertifizierungsstellen, die von einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum anerkannt worden sind, stehen entsprechend dieser Anerkennung den nach Absatz 1 anerkannten Stellen gleich.</P><P>(3) Die §§ 3 bis 12 der BauPG-PÜZ-Anerkennungsverordnung vom 6. Juni 1996 (BGBl. I S. 798) sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE000802116",
        "name": "§ 8",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 8 Absatz 1 des Bauproduktengesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 4 Abs. 1 Satz 1 oder Abs. 2 einen Heizkessel oder ein Gerät in den Verkehr bringt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE000900305",
        "name": "Anhang 1",
        "title": "Wirkungsgradanforderungen",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1998, 801)</kommentar><BR /><table frame=\"all\"><tgroup cols=\"6\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"184.000000pt\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"113.000000pt\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"110.000000pt\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"161.000000pt\" /><colspec align=\"center\" colname=\"col5\" colnum=\"5\" colwidth=\"110.000000pt\" /><colspec align=\"center\" colname=\"col6\" colnum=\"6\" colwidth=\"161.000000pt\" /><tbody><row><entry align=\"center\">Heizkesseltyp</entry><entry align=\"left\">Leistungsintervalle</entry><entry align=\"left\" nameend=\"col4\" namest=\"col3\">Wirkungsgrad bei Nennleistung</entry><entry align=\"left\" nameend=\"col6\" namest=\"col5\">Wirkungsgrad bei Teillast</entry></row><row rowsep=\"0\"><entry> </entry><entry align=\"center\"> </entry><entry align=\"center\" valign=\"top\">Mittlere Kesseltemperatur (in Grad C)</entry><entry align=\"center\" valign=\"top\">Formel der Wirkungsgradanforderung</entry><entry align=\"center\" valign=\"top\">Mittlere Kesseltemperatur (in Grad C)</entry><entry align=\"center\" valign=\"top\">Formel der Wirkungsgradanforderung</entry></row><row><entry> </entry><entry align=\"center\">kW</entry><entry> </entry><entry align=\"center\">(in %)</entry><entry> </entry><entry align=\"center\">(in %)</entry></row><row rowsep=\"0\"><entry>Standardheizkessel</entry><entry align=\"center\">4 bis 400</entry><entry>70</entry><entry>&gt;= 84 + 2 logPn</entry><entry>&gt;= 50</entry><entry>&gt;= 80 + 3 logPn</entry></row><row rowsep=\"0\"><entry>Niedertemperaturheizkessel*)</entry><entry align=\"center\">4 bis 400</entry><entry>70</entry><entry>&gt;= 87,5 + 1,5 logPn</entry><entry>40</entry><entry>&gt;= 87,5 + 1,5 logPn</entry></row><row><entry>Brennwertkessel</entry><entry align=\"center\">4 bis 400</entry><entry>70</entry><entry>&gt;= 91 + 1 logPn</entry><entry>30++)</entry><entry>&gt;= 97 + 1 logPn</entry></row><row><entry nameend=\"col6\" namest=\"col1\"><small><DL><DT>*)</DT><DD><LA>Einschließlich Brennwertkessel für flüssige Brennstoffe</LA></DD><DT>++)</DT><DD><LA>Kessel-Eintrittstemperatur (Rücklauftemperatur)</LA></DD></DL></small></entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE001001310",
        "name": "Anhang 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079610998BJNE001101310",
        "name": "Anhang 3",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><noindex><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 1998, 801;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">CE-Konformitätskennzeichnung</LA><LA Size=\"normal\">Die CE-Konformitätskennzeichnung besteht aus den Buchstaben \"CE\" mit folgendem Schriftbild:</LA></DD></DL><ABWFORMAT typ=\"E\" /><noindex><kommentar typ=\"Fundstelle\">(nicht darstellbare Abbildung (Raster), <BR />Fundstelle: BGBl. I 1998, 801)</kommentar></noindex><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Bei Verkleinerung oder Vergrößerung der CE-Kennzeichnung müssen die sich aus dem oben abgebildeten Raster ergebenden Proportionen eingehalten werden. Die verschiedenen Bestandteile der CE-Kennzeichnung müssen etwa gleich hoch sein; die Mindesthöhe beträgt 5 mm. Zusätzlich zu der CE-Kennzeichnung sind die beiden letzten Ziffern des Jahres, in dem die CE-Kennzeichnung angebracht wurde, anzubringen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
