{
  "data": {
    "type": "law",
    "id": "BJNR245000012",
    "firstPublished": "2012-12-05",
    "sourceTimestamp": "20210928213528",
    "titleShort": "Bauproduktengesetz",
    "titleLong": "Gesetz zur Durchführung der Verordnung (EU) Nr. 305/2011 zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten und zur Umsetzung und Durchführung anderer Rechtsakte der Europäischen Union in Bezug auf Bauprodukte",
    "abbreviation": "BauPG",
    "slug": "baupg",
    "extraAbbreviations": [
      "BauPG 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 2449, 2450",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 141 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 5 G v. 27.7.2021 I 3146 (Nr. 49) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2013 +++)<BR /><BR /></pre>Das Gesetz wurde als Artikel 2 des G v. 5.12.2012 I 2449 vom Bundestag beschlossen. Es tritt gem. Art. 7 Abs. 2 Satz 1 am 1.7.2013 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR245000012BJNE000102116",
        "name": "§ 1",
        "title": "Technische Bewertungsstelle",
        "parent": null,
        "body": "<P>(1) Das Deutsche Institut für Bautechnik in Berlin ist Technische Bewertungsstelle im Sinne von Artikel 29 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 305/2011 des Europäischen Parlaments und des Rates vom 9. März 2011 zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie 89/106/EWG des Rates (ABl. L 88 vom 4.4.2011, S. 5) (EU-Bauproduktenverordnung), insbesondere für die in Anhang IV Tabelle 1 der EU-Bauproduktenverordnung in der jeweils geltenden Fassung genannten Produktbereiche.</P><P>(2) Das Deutsche Institut für Bautechnik wirkt im Auftrag des Bundesministeriums des Innern, für Bau und Heimat in der Organisation Technischer Bewertungsstellen nach Artikel 31 der EU-Bauproduktenverordnung mit.</P><P>(3) Überwachung und Begutachtung der Technischen Bewertungsstelle nach Artikel 29 Absatz 3 Unterabsatz 1 der EU-Bauproduktenverordnung werden vom Verwaltungsrat des Deutschen Instituts für Bautechnik durchgeführt.</P><P>(4) Dem Bundesministerium des Innern, für Bau und Heimat obliegen die Mitteilung nach Artikel 29 Absatz 1 Unterabsatz 2 der EU-Bauproduktenverordnung und die Unterrichtungen nach Artikel 29 Absatz 3 Unterabsatz 2 und Artikel 30 Absatz 3 der EU-Bauproduktenverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245000012BJNE000202116",
        "name": "§ 2",
        "title": "Widerruf der Benennung als Technische Bewertungsstelle",
        "parent": null,
        "body": "<P>(1) Gelangt der Verwaltungsrat des Deutschen Instituts für Bautechnik bei der nach § 1 Absatz 3 vorzunehmenden Überwachung und Begutachtung zu der Auffassung, dass eine Benennung des Deutschen Instituts für Bautechnik als Technische Bewertungsstelle für einen oder mehrere Produktbereiche nicht mehr gerechtfertigt ist, so teilt er dies dem Bundesministerium des Innern, für Bau und Heimat unter Angabe seiner Gründe mit.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat entscheidet über einen Widerruf der Benennung gemäß Artikel 30 Absatz 3 der EU-Bauproduktenverordnung.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat kann eine Neubenennung vornehmen, wenn die rechtlichen Anforderungen hierfür erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245000012BJNE000302116",
        "name": "§ 3",
        "title": "Notifizierende Behörde und notifizierte Stellen",
        "parent": null,
        "body": "<P>(1) Das Deutsche Institut für Bautechnik ist notifizierende Behörde im Sinne von Artikel 40 Absatz 1 der EU-Bauproduktenverordnung. Es nimmt die Notifizierungen nach Artikel 39 der EU-Bauproduktenverordnung vor.</P><P>(2) Begutachtung und Überwachung nach Artikel 40 Absatz 1 und 2 der EU-Bauproduktenverordnung erfolgen durch die Deutsche Akkreditierungsstelle GmbH im Sinne von und im Einklang mit der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30).</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat unterrichtet die Europäische Kommission nach Artikel 42 Satz 1 der EU-Bauproduktenverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245000012BJNE000400000",
        "name": "§ 4",
        "title": "Antrag auf Notifizierung",
        "parent": null,
        "body": "<P>Dem Antrag auf Notifizierung nach Artikel 47 Absatz 1 der EU-Bauproduktenverordnung ist die in Artikel 47 Absatz 2 genannte Akkreditierungsurkunde der Deutschen Akkreditierungsstelle GmbH beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245000012BJNE000503116",
        "name": "§ 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245000012BJNE000600000",
        "name": "§ 6",
        "title": "Sprache",
        "parent": null,
        "body": "<P>Für Artikel 7 Absatz 4, Artikel 11 Absatz 6, Artikel 13 Absatz 4 und Artikel 14 Absatz 2 der EU-Bauproduktenverordnung wird Deutsch als die zu verwendende Sprache festgelegt. Die in Artikel 11 Absatz 8 Satz 1, Artikel 13 Absatz 9 Satz 1 und Artikel 14 Absatz 5 Satz 1 der EU-Bauproduktenverordnung enthaltene Anforderung gilt als erfüllt, wenn die deutsche Sprache verwendet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245000012BJNE000700000",
        "name": "§ 7",
        "title": "Rechtsverordnungen zur Umsetzung oder Durchführung von Rechtsakten der Europäischen Union",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung kann zur Umsetzung oder Durchführung von Rechtsakten der Europäischen Union, die Regelungen über das Inverkehrbringen von Bauprodukten enthalten, mit Zustimmung des Bundesrates Rechtsverordnungen erlassen, durch die die Voraussetzungen für das Inverkehrbringen von solchen Bauprodukten geregelt werden, die nicht unter die EU-Bauproduktenverordnung fallen. Dabei können insbesondere Prüfungen, Überwachungen, Bescheinigungen, Kennzeichnungen, Aufbewahrungs- und Mitteilungspflichten, behördliche Maßnahmen sowie andere als die nach der EU-Bauproduktenverordnung erforderlichen Konformitätsnachweisverfahren vorgeschrieben werden. Darüber hinaus können sonstige Regelungen, die mit dem Inverkehrbringen von Bauprodukten in engem Zusammenhang stehen, getroffen werden.</P><P>(2) In Rechtsverordnungen nach Absatz 1 kann auch die Anerkennung von Personen, Stellen und Überwachungsgemeinschaften als Prüf-, Überwachungs- und Zertifizierungsstelle geregelt werden. Für Amtshandlungen dieser Prüf-, Überwachungs- und Zertifizierungsstellen können Gebühren und Auslagen erhoben werden. Die Landesregierungen werden ermächtigt, durch Rechtsverordnungen Folgendes zu regeln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Überwachung der anerkannten Prüf-, Überwachungs- und Zertifizierungsstellen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die kostenpflichtigen Tatbestände und die Gebührensätze.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245000012BJNE000800000",
        "name": "§ 8",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer Rechtsverordnung nach § 7 Absatz 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(2) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 305/2011 des Europäischen Parlaments und des Rates vom 9. März 2011 zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie <NB>89/106/EWG</NB> des Rates (ABl. L 88 vom 4.4.2011, S. 5) verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 7 Absatz 1 Unterabsatz 1, Absatz 2 oder Absatz 4 in Verbindung mit § 6 Satz 1 dieses Gesetzes als Wirtschaftsakteur bei der Bereitstellung eines Bauprodukts auf dem Markt eine Abschrift der Leistungserklärung nicht, nicht richtig oder nicht in der vorgeschriebenen Weise zur Verfügung stellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 1 Unterabsatz 1 in Verbindung mit <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Artikel 4 Absatz 1 eine Leistungserklärung nicht, nicht richtig oder nicht rechtzeitig erstellt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Artikel 9 Absatz 3 Satz 1 die CE-Kennzeichnung nicht, nicht richtig oder nicht rechtzeitig anbringt,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 1 Unterabsatz 2 beim Inverkehrbringen eines Bauprodukts eine technische Dokumentation nicht oder nicht richtig erstellt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 2 Satz 1, auch in Verbindung mit Artikel 12 Absatz 2 Satz 2 Buchstabe a oder Artikel 13 Absatz 8, eine technische Unterlage oder eine Leistungserklärung nicht oder nicht mindestens zehn Jahre aufbewahrt oder eine Abschrift einer Leistungserklärung nicht oder nicht mindestens zehn Jahre bereithält,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 3 Unterabsatz 1 Satz 1 nicht sicherstellt, dass die erklärte Leistung bei Serienfertigung beständig sichergestellt ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 4 nicht sicherstellt, dass ein Bauprodukt eine Typen-, Chargen- oder Seriennummer oder ein anderes Kennzeichen zur Identifizierung trägt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 5 oder Artikel 13 Absatz 3 bei der Bereitstellung eines Bauprodukts auf dem Markt eine dort genannte Angabe nicht oder nicht richtig macht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 6 oder Artikel 13 Absatz 4 in Verbindung mit § 6 Satz 1 dieses Gesetzes nicht sicherstellt, dass einem Bauprodukt eine Gebrauchsanleitung oder eine Sicherheitsinformation in deutscher Sprache beigefügt ist,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 7 Satz 1, Artikel 13 Absatz 7 Satz 1 oder Artikel 14 Absatz 4 Satz 1 eine erforderliche Korrekturmaßnahme nicht, nicht richtig oder nicht rechtzeitig ergreift oder nicht sicherstellt, dass eine erforderliche Korrekturmaßnahme getroffen wird,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 7 Satz 2, Artikel 13 Absatz 7 Satz 2 oder Artikel 14 Absatz 4 Satz 2 eine Unterrichtung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 8 Satz 1, Artikel 13 Absatz 9 Satz 1 oder Artikel 14 Absatz 5 Satz 1, jeweils in Verbindung mit § 6 Satz 2 dieses Gesetzes, oder entgegen Artikel 12 Absatz 2 Satz 2 Buchstabe b eine Information oder eine Unterlage nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig aushändigt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 2 Unterabsatz 1 Satz 1 oder Satz 2 oder Artikel 14 Absatz 2 Unterabsatz 1 sich nicht oder nicht rechtzeitig vergewissert,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 2 Unterabsatz 1 Satz 3 nicht sicherstellt, dass das Produkt mit der CE-Kennzeichnung versehen ist, dass dem Produkt eine dort genannte Unterlage beigefügt ist oder dass der Hersteller eine dort genannte Anforderung erfüllt hat,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 2 Unterabsatz 2 Satz 1 oder entgegen Artikel 14 Absatz 2 Unterabsatz 2 Satz 1 ein Bauprodukt in Verkehr bringt oder auf dem Markt bereitstellt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 2 Unterabsatz 2 Satz 2 oder Artikel 14 Absatz 2 Unterabsatz 2 Satz 2 den Hersteller, den Importeur oder die Marktüberwachungsbehörden nicht oder nicht unverzüglich nach Kenntnis von der Gefahr unterrichtet,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 5 oder Artikel 14 Absatz 3 nicht sicherstellt, dass die Lagerungs- oder Transportbedingungen die Konformität eines Bauprodukts mit der Leistungserklärung oder die Einhaltung einer dort genannten Anforderung nicht beeinträchtigen,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>entgegen Artikel 16 eine Nennung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt oder</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Artikel 56 Absatz 1 Unterabsatz 2 oder Absatz 4 Unterabsatz 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Artikel 58 Absatz 1 oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Artikel 59</LA></DD></DL>zuwiderhandelt.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen der Absätze 1 und 2 Nummer 2, 5, 8, 9, 12, 13, 14, 15, 16 und 18 Buchstabe a und b mit einer Geldbuße bis zu fünfzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245000012BJNE000900000",
        "name": "§ 9",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer eine in § 8 Absatz 2 Nummer 2 Buchstabe a, Nummer 5, 9, 14 oder Nummer 18 Buchstabe a oder Buchstabe b bezeichnete vorsätzliche Handlung beharrlich wiederholt oder durch eine solche vorsätzliche Handlung Leben oder Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gefährdet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
