{
  "data": {
    "type": "law",
    "id": "BJNR317700006",
    "firstPublished": "2006-12-17",
    "sourceTimestamp": "20200709212534",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung einer \"Bundesstiftung Baukultur\"",
    "abbreviation": "BauStiftG",
    "slug": "baustiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 3177",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 157 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.12.2006 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR317700006BJNE000100000",
        "name": "§ 1",
        "title": "Name, Rechtsform und Sitz der Stiftung",
        "parent": null,
        "body": "<P>Unter dem Namen \"Bundesstiftung Baukultur\" wird eine rechtsfähige Stiftung des öffentlichen Rechts mit Sitz in Potsdam errichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE000200000",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>Zweck der Stiftung ist es, die Qualität, Nachhaltigkeit und Leistungsfähigkeit des Planungs- und Bauwesens in Deutschland national wie international herauszustellen und das Bewusstsein für gutes Planen, Bauen und Baukultur sowie den Wert der gebauten Umwelt bei Bauschaffenden und bei der Bevölkerung zu stärken. Dazu soll die Stiftung insbesondere als Kommunikationsplattform für die bundesweite Diskussion städtebaulicher, planerischer, bau- und wohnungswirtschaftlicher Qualitätsmaßstäbe dienen. Die Stiftung wird sich dabei auf Instrumente mit bundesweiter und internationaler Ausstrahlung konzentrieren. Maßnahmen der Länder und Gemeinden bleiben hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE000300000",
        "name": "§ 3",
        "title": "Konvent der Baukultur",
        "parent": null,
        "body": "<P>(1) Die Stiftung veranstaltet regelmäßig einen öffentlichen Konvent der Baukultur.</P><P>(2) Als Mitglieder des Konvents beruft sie Träger und Stifter bundesweit bedeutsamer Preise auf dem Gebiet der Baukultur, unabhängige Personen mit Fachautorität, die Erfahrungen aus den wesentlichen Bereichen des privaten und öffentlichen Planens und Bauens in Deutschland einbringen sowie weitere Personen mit ideellem oder finanziellem Engagement im Bereich der Baukultur.</P><P>(3) Der Konvent hat die Aufgabe, eine öffentliche Standortbestimmung zur Baukultur in Deutschland vorzunehmen und kontinuierlich fortzuentwickeln, besondere Leistungen im Bereich der Baukultur zu würdigen und Handlungsbedarf in diesem Bereich aufzuzeigen.</P><P>(4) Die Mitglieder des Konvents schlagen aus ihren Reihen die Personen vor, die nach Maßgabe des § 7 Abs. 1 und des § 8 Abs. 1 in den Organen der Stiftung mitwirken.</P><P>(5) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE000400000",
        "name": "§ 4",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Der Bund stellt der Stiftung ein Stiftungskapital in Höhe von 250.000 Euro zur Verfügung.</P><P>(2) Die Stiftung ist gehalten, das zur Erfüllung ihrer Aufgaben erforderliche Kapital auch durch Einwerbung von Zuwendungen und Spenden Dritter aufzubringen. Sie kann sich dabei der Unterstützung privater Fördervereine oder vergleichbarer Vereinigungen bedienen.</P><P>(3) Soweit erforderlich, erhält die Stiftung zur Erfüllung ihrer Aufgaben darüber hinaus einen Bundeszuschuss nach Maßgabe des Bundeshaushalts.</P><P>(4) Die Stiftung ist berechtigt, im Rahmen des Stiftungszwecks und mit Zustimmung des Stiftungsrats Leistungen für Dritte zu erbringen.</P><P>(5) Erträge des Stiftungsvermögens und sonstige Einnahmen sind nur im Sinne des Stiftungszwecks zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE000500000",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorstand,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stiftungsrat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beirat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE000600000",
        "name": "§ 6",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Der Vorstand besteht aus der Vorsitzenden oder dem Vorsitzenden und einer Stellvertreterin oder einem Stellvertreter.</P><P>(2) Die Mitglieder des Vorstands werden vom Stiftungsrat mit der Mehrheit seiner Mitglieder für bis zu fünf Jahre bestellt. Die erneute Bestellung ist zulässig.</P><P>(3) Der Stiftungsvorstand führt die laufenden Geschäfte der Stiftung und setzt die Beschlüsse des Stiftungsrats um. Er überwacht die zweckentsprechende und wirtschaftliche Verwendung der Stiftungsmittel und vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(4) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE000702311",
        "name": "§ 7",
        "title": "Stiftungsrat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat besteht aus 13 Mitgliedern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Mitglieder entsendet der Deutsche Bundestag aus seiner Mitte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">je ein Mitglied entsenden das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium der Finanzen sowie die für Angelegenheiten der Kultur und der Medien zuständige oberste Bundesbehörde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Mitglieder entsendet der Konvent der Baukultur.</LA></DD></DL></P><P>(2) Die Entsendung der Mitglieder des Stiftungsrats erfolgt für vier Jahre. Die wiederholte Entsendung ist zulässig. Scheidet ein Mitglied vorzeitig aus, kann für den Rest seiner Amtszeit ein Nachfolger benannt werden.</P><P>(3) Den Vorsitz des Stiftungsrats hat der Vertreter des Bundesministeriums des Innern, für Bau und Heimat inne.</P><P>(4) Der Stiftungsrat befindet über alle Angelegenheiten, die für die Stiftung von grundsätzlicher Bedeutung sind, insbesondere über die Organisation, die mittelfristige Finanzplanung, den Wirtschaftsplan sowie das Arbeitsprogramm und seine Umsetzung.</P><P>(5) In Haushalts- und Personalangelegenheiten bedürfen die Beschlüsse des Stiftungsrats der Zustimmung der Vertreter des Bundesministeriums des Innern, für Bau und Heimat und des Bundesministeriums der Finanzen.</P><P>(6) Der Stiftungsrat ist beschlussfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend ist. Er fasst seine Beschlüsse mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Stimme der Vorsitzenden oder des Vorsitzenden.</P><P>(7) Die Mitglieder des Stiftungsrats sind ehrenamtlich tätig und haben Anspruch auf eine Reisekostenentschädigung nach Maßgabe des Bundesreisekostengesetzes.</P><P>(8) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE000800000",
        "name": "§ 8",
        "title": "Beirat",
        "parent": null,
        "body": "<P>(1) Der Beirat besteht aus 20 Mitgliedern unterschiedlicher Fachrichtungen, die sich auf dem Gebiet der Baukultur hervorgetan haben. Sie werden vom Stiftungsrat ernannt, nachdem die Stiftung erstmals einen Konvent der Baukultur nach § 3 durchgeführt hat. Drei Viertel der Mitglieder ernennt der Stiftungsrat auf Vorschlag des Konvents der Baukultur.</P><P>(2) Die Ernennung der Mitglieder des Beirats erfolgt für vier Jahre. Die erneute Ernennung der Mitglieder ist einmal zulässig. Scheidet ein Mitglied vorzeitig aus, kann der Stiftungsrat für den Rest der Amtszeit einen Nachfolger benennen.</P><P>(3) Mit der Mehrheit seiner Mitglieder wählt der Beirat aus seiner Mitte eine Vorsitzende oder einen Vorsitzenden. Die Vorsitzende oder der Vorsitzende kann mit gleicher Stimmenmehrheit abgewählt werden.</P><P>(4) Der Beirat berät den Stiftungsrat bei der Planung und Durchführung seiner Aufgaben.</P><P>(5) Der Beirat ist beschlussfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend ist. Er fasst seine Beschlüsse mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Stimme der Vorsitzenden oder des Vorsitzenden.</P><P>(6) Die Mitglieder des Beirats sind ehrenamtlich tätig und haben Anspruch auf eine Reisekostenentschädigung nach Maßgabe des Bundesreisekostengesetzes.</P><P>(7) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE000900000",
        "name": "§ 9",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Stiftungsrat mit der Mehrheit seiner Mitglieder beschlossen wird. Satzungsänderungen bedürfen ebenfalls der Mehrheit der Mitglieder des Stiftungsrats.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE001002311",
        "name": "§ 10",
        "title": "Aufsicht, Haushalt, Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Stiftung untersteht der Rechtsaufsicht des Bundesministeriums des Innern, für Bau und Heimat.</P><P>(2) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung finden die für die Bundesverwaltung geltenden Bestimmungen entsprechende Anwendung. Die Stiftung hat rechtzeitig vor Beginn eines jeden Geschäftsjahres einen Wirtschaftsplan aufzustellen, der der Genehmigung des Stiftungsrats bedarf.</P><P>(3) Die Haushalts- und Wirtschaftsführung der Stiftung unterliegen der Prüfung durch den Bundesrechnungshof.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE001100000",
        "name": "§ 11",
        "title": "Arbeitnehmerinnen und Arbeitnehmer",
        "parent": null,
        "body": "<P>(1) Die Geschäfte der Stiftung werden durch Arbeitnehmerinnen und Arbeitnehmer wahrgenommen.</P><P>(2) Auf die Arbeitsverhältnisse der Arbeitnehmerinnen und Arbeitnehmer der Stiftung sind die für die Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE001200000",
        "name": "§ 12",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Um die Stiftung in die Lage zu versetzen, den ersten Konvent der Baukultur nach § 3 vorzubereiten und durchzuführen, konstituiert sich der Stiftungsrat zunächst ohne die vom Konvent der Baukultur zu benennenden Mitglieder. Dieser Stiftungsrat ist berechtigt und verpflichtet, alle im Zusammenhang mit der Vorbereitung und Durchführung des Konvents erforderlichen sowie unabweisbare Entscheidungen zu treffen. Dies umfasst auch die Bestellung eines vorläufigen Vorstands sowie die Verabschiedung einer vorläufigen Satzung. Die §§ 7 und 9 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317700006BJNE001300000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
