{
  "data": {
    "type": "law",
    "id": "BJNR385600009",
    "firstPublished": "2009-12-09",
    "sourceTimestamp": "20200622213016",
    "titleShort": "Bundesbankpersonal-Verordnung",
    "titleLong": "Verordnung zur Regelung der Rechtsverhältnisse des Personals der Deutschen Bundesbank",
    "abbreviation": "BBankPersV",
    "slug": "bbankpersv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 3856",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 6.1.2020 I 26",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.12.2009 +++)<BR /><BR /></pre>Die §§ 2 und 3 sind gem. § 8 Abs. 2 bereits mWv 1.7.2009 in Kraft getreten</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR385600009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 31 Absatz 4 des Gesetzes über die Deutsche Bundesbank, der durch Artikel 12 Nummer 1 Buchstabe b des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) neu gefasst worden ist, in Verbindung mit § 1 der Verordnung zur Übertragung von Verordnungsermächtigungen der Bundesregierung nach § 31 des Gesetzes über die Deutsche Bundesbank vom 9. April 2009 (BGBl. I S. 813) verordnet der Vorstand der Deutschen Bundesbank im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385600009BJNE000200000",
        "name": "§ 1",
        "title": "Genehmigungspflicht von Nebentätigkeiten",
        "parent": null,
        "body": "<P>Abweichend von § 99 Absatz 1 Satz 2 Nummer 3 und § 100 Absatz 1 Nummer 2 des Bundesbeamtengesetzes dürfen Beamtinnen und Beamte sowie Angestellte der Deutschen Bundesbank nur mit vorheriger Genehmigung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>unentgeltlich in Organen von Genossenschaften tätig sein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aktuelle Fragen der Währungs- und Kreditpolitik schriftstellerisch, wissenschaftlich oder in Vorträgen behandeln.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385600009BJNE000301360",
        "name": "§ 2",
        "title": "Bankzulage",
        "parent": null,
        "body": "<P>(1) Die Beamtinnen und Beamten sowie die Angestellten erhalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Verwendung in der Zentrale eine Bankzulage in Höhe von 9 Prozent des nach Absatz 2 maßgeblichen Grundgehalts oder Tabellenentgelts und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Verwendung in den Hauptverwaltungen eine Bankzulage in Höhe von 5 Prozent des nach Absatz 2 maßgeblichen Grundgehalts oder Tabellenentgelts.</LA></DD></DL></P><P>(2) Maßgebliches Grundgehalt ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Besoldungsgruppen A 3 bis A 12 der jeweilige Betrag nach Anlage IV des Bundesbesoldungsgesetzes in der am 1. März 2015 geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Besoldungsgruppen A 13 bis A 16 der jeweilige Betrag nach Anlage IV des Bundesbesoldungsgesetzes in der am 1. März 2012 geltenden Fassung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Besoldungsgruppen der Bundesbesoldungsordnung B der jeweilige Betrag nach Anlage IV des Bundesbesoldungsgesetzes in der am 1. Januar 2011 geltenden Fassung.</LA></DD></DL>Maßgebliches Tabellenentgelt ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Entgeltgruppen E 1 bis E 12 der jeweilige Betrag nach dem Tarifvertrag für die Beschäftigten der Deutschen Bundesbank vom 1. Oktober 2005 in der am 1. März 2015 geltenden Fassung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Entgeltgruppen E 13 bis E 15 der jeweilige Betrag nach dem Tarifvertrag für die Beschäftigten der Deutschen Bundesbank vom 1. Oktober 2005 in der am 1. März 2012 geltenden Fassung.</LA></DD></DL></P><P>(3) Angestellten wird die Bankzulage mindestens in der Höhe gewährt, in der sie Angestellten, die in der nächstniedrigeren Entgeltgruppe eingestuft sind, gewährt wird.</P><P>(4) Die Zulage ist nicht ruhegehaltfähig. Sie kann aus wichtigem Grund ganz oder teilweise widerrufen werden, insbesondere wenn die Leistungen hinter den Anforderungen zurückbleiben. Eine widerrufene Zulage kann nach angemessener Zeit wieder gewährt werden.</P><P>(5) Soweit die Bankzulage nach § 31 Absatz 4 Satz 2 Nummer 1 Buchstabe b des Gesetzes über die Deutsche Bundesbank durch das Haushaltsbegleitgesetz 2006 (BGBl. I S. 1402) gekürzt worden oder weggefallen ist, wird eine Ausgleichszulage in Höhe des Unterschieds zwischen der am 31. Juli 2006 gewährten Bankzulage und der Zulage nach Absatz 1 gewährt. Die Ausgleichszulage vermindert sich bei Beamtinnen und Beamten bei Erhöhungen der Dienstbezüge im Sinne von § 31 Absatz 4 Satz 2 Nummer 2 des Gesetzes über die Deutsche Bundesbank um die Hälfte des Erhöhungsbetrags. Satz 2 gilt für Angestellte entsprechend. Absatz 4 gilt für die Ausgleichszulage entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385600009BJNE000400000",
        "name": "§ 3",
        "title": "Leistungszulagen und Leistungsprämien",
        "parent": null,
        "body": "<P>(1) Einer Beamtin, einem Beamten, einer Angestellten, einem Angestellten, einer Arbeiterin oder einem Arbeiter kann für besondere Leistungen eine nicht ruhegehaltfähige, nicht zusatzversorgungspflichtige Zuwendung in Form einer befristeten Zulage (Leistungszulage) oder einer Einmalzahlung (Leistungsprämie) gewährt werden.</P><P>(2) Der Höchstbetrag einer Leistungszulage ergibt sich aus dem Unterschied zwischen dem Endgrundgehalt der Besoldungsgruppe der Beamtin oder des Beamten und dem Endgrundgehalt der nächsthöheren Besoldungsgruppe zuzüglich der Hälfte des Unterschieds zwischen den Endgrundgehältern der nächsthöheren und der übernächsten Besoldungsgruppe; der Höchstbetrag einer Leistungsprämie beträgt das Zwölffache dieses Betrags. Entsprechendes gilt für die Bemessung der den Angestellten, Arbeiterinnen oder Arbeitern gewährten Zuwendungen für besondere Leistungen.</P><P>(3) Die Leistungszulage entfällt an dem Tag, von dem an der Beamtin oder dem Beamten auf Grund einer Beförderung die Bezüge der nächsthöheren Besoldungsgruppe zustehen. Eine Zuwendung nach Absatz 1 darf frühestens nach sechs Monaten erneut gewährt werden. Die Sätze 1 und 2 gelten entsprechend bei Höhergruppierungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385600009BJNE000501360",
        "name": "§ 4",
        "title": "Ausschuss zur Feststellung der Befähigung",
        "parent": null,
        "body": "<P>(1) Die nach § 19 des Bundesbeamtengesetzes vorzunehmende Feststellung der Befähigung von Bewerberinnen und Bewerbern erfolgt durch einen Ausschuss, dessen Mitglieder vom Vorstand der Deutschen Bundesbank berufen werden. Der Ausschuss besteht aus drei Mitgliedern des Vorstands, einer Beamtin oder einem Beamten des höheren Dienstes der Deutschen Bundesbank sowie einer weiteren Beamtin oder einem weiteren Beamten der Deutschen Bundesbank, die oder der in der von der Bewerberin oder dem Bewerber angestrebten Laufbahn tätig ist und vom Hauptpersonalrat bei der Deutschen Bundesbank vorgeschlagen wird. Für jedes Mitglied ist eine Person als Stellvertretung zu berufen; für die Stellvertretung der weiteren Beamtin oder des weiteren Beamten gilt Satz 2 entsprechend. Die Mitglieder des Ausschusses sind sachlich unabhängig. Der Ausschuss gibt sich eine Verfahrensordnung.</P><P>(2) Der Ausschuss kann Ausnahmen von § 22 Absatz 3 des Bundesbeamtengesetzes zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385600009BJNE000600000",
        "name": "§ 5",
        "title": "Versetzung ohne Zustimmung",
        "parent": null,
        "body": "<P>Abweichend von § 28 Absatz 2 des Bundesbeamtengesetzes können Beamtinnen und Beamte auch ohne ihre Zustimmung versetzt werden, wenn ein wichtiger Grund in ihrer Person vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385600009BJNE000700000",
        "name": "§ 6",
        "title": "Hinausschieben einer Entlassung auf Antrag",
        "parent": null,
        "body": "<P>Die von einer Beamtin oder einem Beamten beantragte Entlassung kann bis zu sechs Monate über den beantragten Zeitpunkt hinaus aufgeschoben werden, auch wenn die Voraussetzungen des § 33 Absatz 2 des Bundesbeamtengesetzes nicht vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385600009BJNE000800000",
        "name": "§ 7",
        "title": "Berücksichtigung von Zeiten außerhalb des Beamtenverhältnisses für die ruhegehaltfähige Dienstzeit",
        "parent": null,
        "body": "<P>Abweichend von § 11 des Beamtenversorgungsgesetzes kann die Zeit, während derer eine Beamtin oder ein Beamter nach Vollendung des 17. Lebensjahres vor der Berufung in das Beamtenverhältnis auf wirtschaftlichem Gebiet besondere Fachkenntnisse erworben hat, die die notwendige Voraussetzung für die Wahrnehmung ihres oder seines Amts bilden, voll als ruhegehaltfähige Dienstzeit berücksichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385600009BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt vorbehaltlich des Absatzes 2 am Tag nach der Verkündung in Kraft.</P><P>(2) Die §§ 2 und 3 treten mit Wirkung vom 1. Juli 2009 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
