{
  "data": {
    "type": "law",
    "id": "BJNR063010004",
    "firstPublished": "2004-04-27",
    "sourceTimestamp": "20201006212510",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe",
    "abbreviation": "BBKG",
    "slug": "bbkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 630",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 146 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.5.2004 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 27.4.2004 I 630(BBKEG) vom Bundestag beschlossen. Es ist gem. Art. 5 dieses G am 1.5.2004 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR063010004BJNE000101116",
        "name": "§ 1",
        "title": "Errichtung des Bundesamtes",
        "parent": null,
        "body": "<P>Der Bund errichtet das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe als Bundesoberbehörde. Es untersteht dem Bundesministerium des Innern, für Bau und Heimat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063010004BJNE000202116",
        "name": "§ 2",
        "title": "Aufgaben des Bundesamtes",
        "parent": null,
        "body": "<P>(1) Das Bundesamt nimmt Aufgaben des Bundes auf den Gebieten des Bevölkerungsschutzes und der Katastrophenhilfe wahr, die ihm durch das Zivilschutz- und Katastrophenhilfegesetz oder andere Bundesgesetze oder auf Grund dieser Gesetze übertragen werden oder mit deren Durchführung es vom Bundesministerium des Innern, für Bau und Heimat oder mit dessen Zustimmung von anderen fachlich zuständigen obersten Bundesbehörden beauftragt wird, soweit keine andere Zuständigkeit durch Gesetz oder auf Grund eines Gesetzes festgelegt ist.</P><P>(2) Das Bundesamt unterstützt das Bundesministerium des Innern, für Bau und Heimat auf den in Absatz 1 genannten Gebieten und mit dessen Zustimmung die fachlich zuständigen obersten Bundesbehörden.</P><P>(3) Soweit das Bundesamt Aufgaben aus einem anderen Geschäftsbereich als dem des Bundesministeriums des Innern, für Bau und Heimat wahrnimmt, untersteht es der fachlichen Aufsicht der zuständigen obersten Bundesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
