{
  "data": {
    "type": "law",
    "id": "BJNR006300020",
    "firstPublished": "2020-01-08",
    "sourceTimestamp": "20200130213008",
    "titleShort": "Bundesbußgeldaktenführungsverordnung",
    "titleLong": "Verordnung über die technischen und organisatorischen Rahmenbedingungen für die elektronische Aktenführung im Bußgeldverfahren",
    "abbreviation": "BBußAktFV",
    "slug": "bbussaktfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 63",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.1.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006300020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 110a Absatz 2 Satz 1 des Gesetzes über Ordnungswidrigkeiten, der durch Artikel 8 Nummer 13 des Gesetzes vom 5. Juli 2017 (BGBl. I S. 2208) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300020BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung ist anzuwenden auf elektronisch geführte Bußgeldakten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Verwaltungsbehörden, die als Bußgeldbehörden tätig sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Generalbundesanwalts beim Bundesgerichtshof;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Bundesgerichtshofs.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300020BJNE000300000",
        "name": "§ 2",
        "title": "Struktur und Format elektronischer Akten; Repräsentat",
        "parent": null,
        "body": "<P>(1) In der elektronischen Akte werden zur Akte gebrachte elektronische Dokumente einschließlich zugehöriger Signaturdateien sowie sonstige zur Akte gebrachte Dateien und Informationen gespeichert. Elektronische Empfangsbekenntnisse sowie elektronische Formulare, die als strukturierte maschinenlesbare Datensätze übermittelt worden sind (§ 110b des Gesetzes über Ordnungswidrigkeiten), werden als Datensätze in der elektronischen Akte gespeichert.</P><P>(2) Die nach Absatz 1 in der elektronischen Akte gespeicherten Inhalte müssen jederzeit zusätzlich als elektronische Dokumente im Format PDF/A wiedergegeben werden können; diese Dokumente bilden das Repräsentat. Das Repräsentat muss den gesamten zur Akte gebrachten Inhalt mit Ausnahme der nur für die Datenverarbeitung notwendigen Struktur-, Definitions- und Schemadateien wiedergeben. Soweit die Wiedergabe eines Inhalts technisch nicht möglich ist, ist ein entsprechender Hinweis in das Repräsentat aufzunehmen. An die Stelle von Signaturdateien treten im Repräsentat Vermerke über das Ergebnis der Signaturprüfung. Das Repräsentat muss druckbar, kopierbar und, soweit technisch möglich, durchsuchbar sein. Die Seiten des Repräsentats sind so zu nummerieren, dass sie eindeutig zitiert werden können.</P><P>(3) Bei der elektronischen Aktenführung sind alle Daten vorzuhalten, die erforderlich sind, um den für die Übermittlung von elektronischen Akten vorgesehenen strukturierten maschinenlesbaren Datensatz im Dateiformat XML gemäß der Bekanntmachung nach § 6 der Bußgeldaktenübermittlungsverordnung zu erzeugen und die Bearbeitung zu unterstützen.</P><P>(4) Als Bußgeldbehörden tätige Verwaltungsbehörden müssen Bußgeldakten mindestens nach Maßgabe der in Absatz 1 niedergelegten Grundsätze führen. Sie sollen die in den Absätzen 2 und 3 niedergelegten Grundsätze beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300020BJNE000400000",
        "name": "§ 3",
        "title": "Bearbeitung der elektronischen Akte",
        "parent": null,
        "body": "<P>(1) Elektronische Dokumente sowie sonstige Dateien und Informationen gelten als zur Akte genommen, wenn sie bewusst und dauerhaft in der elektronischen Akte gespeichert worden sind.</P><P>(2) Es ist sicherzustellen, dass in der elektronischen Akte alle Bearbeitungsvorgänge nachvollzogen werden können. Es ist insbesondere sicherzustellen, dass nachvollzogen werden kann, welche Stelle die Akte zu welchem Zeitpunkt bearbeitet hat.</P><P>(3) Es ist sicherzustellen, dass die elektronische Akte nur von der jeweils lese- und schreibberechtigten Stelle eingesehen und bearbeitet werden kann. Dies gilt auch, wenn die Lese- und Schreibrechte nur teilweise auf eine andere Stelle übergehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300020BJNE000500000",
        "name": "§ 4",
        "title": "Barrierefreiheit",
        "parent": null,
        "body": "<P>Elektronische Akten und Verfahren zur elektronischen Aktenführung und -bearbeitung sollen technisch so gestaltet werden, dass sie, soweit technisch möglich, barrierefrei zugänglich und nutzbar sind. Hierzu sollen die Anforderungen an die Barrierefreiheit im Sinne der Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843), die zuletzt durch Artikel 1 der Verordnung vom 21. Mai 2019 (BGBl. I S. 738) geändert worden ist, in der jeweils geltenden Fassung bereits bei Planung, Entwicklung, Ausschreibung und Beschaffung beachtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300020BJNE000600000",
        "name": "§ 5",
        "title": "Ersatzmaßnahmen",
        "parent": null,
        "body": "<P>Im Fall technischer Störungen der elektronischen Aktenführung kann angeordnet werden, dass eine Ersatzakte in Papierform geführt wird. Diese ist in die elektronische Form zu übertragen, sobald die Störung behoben ist. Art und Dauer der Störung sind zu dokumentieren. Bei anhaltenden technischen Störungen ist das zuständige Bundesministerium zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300020BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
