{
  "data": {
    "type": "law",
    "id": "BJNR012370975",
    "firstPublished": "1975-05-23",
    "sourceTimestamp": "20170818221012",
    "titleShort": null,
    "titleLong": "Gesetz über vermögenswirksame Leistungen für Beamte, Richter, Berufssoldaten und Soldaten auf Zeit",
    "abbreviation": "BBVLG 1975",
    "slug": "bbvlg_1975",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 1173, 1237",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 16.5.2002 I 1778;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 39 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.3.1980 +++)<BR /><BR /></pre>Das G wurde als Artikel VI Nr. 1 des G v. 23.5.1975 I 1173 erlassen.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012370975BJNE000106320",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Vermögenswirksame Leistungen nach dem Fünften Vermögensbildungsgesetz erhalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesbeamte, Beamte der Länder, der Gemeinden, der Gemeindeverbände sowie der sonstigen der Aufsicht eines Landes unterstehenden Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts; ausgenommen sind die Ehrenbeamten und entpflichtete Hochschullehrer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richter des Bundes und der Länder; ausgenommen sind die ehrenamtlichen Richter,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufssoldaten und Soldaten auf Zeit mit Anspruch auf Besoldung oder Ausbildungsgeld (§ 30 Abs. 2 des Soldatengesetzes).</LA></DD> </DL> </P><P>(2) Vermögenswirksame Leistungen werden für die Kalendermonate gewährt, in denen dem Berechtigten Dienstbezüge, Anwärterbezüge oder Ausbildungsgeld nach § 30 Abs. 2 des Soldatengesetzes zustehen und er diese Bezüge erhält.</P><P>(3) Der Anspruch auf die vermögenswirksamen Leistungen entsteht frühestens für den Kalendermonat, in dem der Berechtigte die nach § 4 Abs. 1 erforderlichen Angaben mitteilt, und für die beiden vorangegangenen Monate desselben Kalenderjahres.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012370975BJNE000204320",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die vermögenswirksame Leistung beträgt 6,65 Euro. Teilzeitbeschäftigte erhalten den Betrag, der dem Verhältnis der ermäßigten zur regelmäßigen Arbeitszeit entspricht; bei begrenzter Dienstfähigkeit nach bundes- oder landesrechtlicher Regelung gilt Entsprechendes.</P><P>(2) Beamte auf Widerruf im Vorbereitungsdienst, deren Anwärterbezüge nebst Familienzuschlag der Stufe 1 971,45 Euro monatlich nicht erreichen, erhalten 13,29 Euro.</P><P>(3) Für die Höhe der vermögenswirksamen Leistung sind die Verhältnisse am Ersten des Kalendermonats maßgebend. Wird das Dienstverhältnis nach dem Ersten des Kalendermonats begründet, ist für diesen Monat der Tag des Beginns des Dienstverhältnisses maßgebend.</P><P>(4) Die vermögenswirksame Leistung ist bis zum Ablauf der auf den Monat der Mitteilung nach § 4 Abs. 1 folgenden drei Kalendermonate, danach monatlich im Voraus zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012370975BJNE000302320",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die vermögenswirksame Leistung wird dem Berechtigten im Kalendermonat nur einmal gewährt.</P><P>(2) Bei mehreren Dienstverhältnissen ist das Dienstverhältnis maßgebend, aus dem der Berechtigte einen Anspruch auf vermögenswirksame Leistungen hat. Sind solche Leistungen für beide Dienstverhältnisse vorgesehen, sind sie aus dem zuerst begründeten Verhältnis zu zahlen.</P><P>(3) Erreicht die vermögenswirksame Leistung nach Absatz 2 nicht den Betrag nach § 2 dieses Gesetzes, ist der Unterschiedsbetrag aus dem anderen Dienstverhältnis zu zahlen.</P><P>(4) Die Absätze 1 bis 3 gelten entsprechend für vermögenswirksame Leistungen aus einem anderen Rechtsverhältnis, auch wenn die Regelungen im Einzelnen nicht übereinstimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012370975BJNE000406116",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Berechtigte teilt seiner Dienststelle oder der nach Landesrecht bestimmten Stelle schriftlich oder elektronisch die Art der gewählten Anlage mit und gibt hierbei, soweit dies nach der Art der Anlage erforderlich ist, das Unternehmen oder Institut mit der Nummer des Kontos an, auf das die Leistung eingezahlt werden soll.</P><P>(2) Für die vermögenswirksamen Leistungen nach diesem Gesetz und die vermögenswirksame Anlage von Teilen der Bezüge nach dem Fünften Vermögensbildungsgesetz soll der Berechtigte möglichst dieselbe Anlageart und dasselbe Unternehmen oder Institut wählen.</P><P>(3) Der Wechsel der Anlage bedarf im Falle des § 11 Abs. 3 Satz 2 des Fünften Vermögensbildungsgesetzes nicht der Zustimmung der zuständigen Stelle, wenn der Berechtigte diesen Wechsel aus Anlass der erstmaligen Gewährung der vermögenswirksamen Leistung verlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012370975BJNE000504320",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012370975BJNE000602320",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nicht für die öffentlich-rechtlichen Religionsgesellschaften und ihre Verbände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012370975BJNE000701320",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
