{
  "data": {
    "type": "law",
    "id": "BJNR010110977",
    "firstPublished": "1977-06-24",
    "sourceTimestamp": "20130405125407",
    "titleShort": null,
    "titleLong": "Verordnung über die einmalige Unfallentschädigung nach § 43 Abs. 3 des\nBeamtenversorgungsgesetzes",
    "abbreviation": "BeamtVG§43Abs3V",
    "slug": "beamtvg_43abs3v",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 1011",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 65 G v. 21. 6.2005 I 1818",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1977 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010110977BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 43 Abs. 3 Satz 2 und 3 des Beamtenversorgungsgesetzes vom 24. August 1976 (BGBl. I S. 2485) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE000200311",
        "name": "§ 1",
        "title": "Flugdienst",
        "parent": null,
        "body": "<P>(1) Flugdienst im Sinne des § 43 Abs. 3 Satz 1 Nr. 1 des Beamtenversorgungsgesetzes ist jeder Aufenthalt, der an Bord eines Luftfahrzeuges zur Durchführung eines Flugauftrages oder eines sonstigen dienstlichen Auftrages vom Beginn des Starts bis zur Beendigung der Landung erforderlich ist.</P><P>(2) Der Start beginnt nach der Freigabe zum Start oder aus eigenem Entschluß des verantwortlichen Luftfahrzeugführers mit der Bewegung des Luftfahrzeuges zum Zwecke des Abhebens und endet mit Erreichen der Reiseflughöhe oder der durch Flugauftrag vorgeschriebenen Mindestflughöhe. Die Landung beginnt mit der Freigabe zur Landung oder aus eigenem Entschluß des verantwortlichen Luftfahrzeugführers und endet bei Starrflüglern mit dem Verlassen der Start- und Landebahn, bei Drehflüglern mit dem Aufsetzen oder dem Ausrollen.</P><P>(3) Zum Flugdienst gehören auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Luftfahrzeugen mit Strahl- oder Turbinenantrieb<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Rollen, Schweben oder Anschwimmen von der Park- zur Startposition und das Rollen, Schweben oder Abschwimmen nach dem Verlassen der Start- und Landebahn oder des Landepunktes zur Parkposition,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betrieb im Stand vom Anlassen des Triebwerkes bis zum Stillstand des Triebwerkes sowie die Bewegung bei laufendem Triebwerk zum Zwecke von Funktionsprüfungen oder Positionswechsel,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Starrflüglern mit Kolbentriebwerk das Rollen auf nicht ordnungsgemäß ausgebauter und befestigter Oberfläche, die nicht durch Angehörige des Flugbetriebspersonals oder durch einen Luftfahrzeugführer vorher erkundet ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Luftnotfall der Absprung mit dem Fallschirm,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Luftrettungsdienst oder in der Ausbildung dazu Dienstverrichtungen im Gefahrenbereich der Rotoren eines Drehflüglers oder beim Abseilen oder Aufseilen an einem Drehflügler.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE000300311",
        "name": "§ 2",
        "title": "Besonders gefährdetes fliegendes Personal",
        "parent": null,
        "body": "<P>(1) Beamte, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Besatzung eines Starrflüglers mit Strahl- oder Turbinenantrieb gehören,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Ausbildung zum Angehörigen der Besatzung, zum Fluglehrer oder zum Testpiloten stehen oder auf einen anderen Luftfahrzeugtyp umgeschult werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Lehrpersonal für die fliegerische Ausbildung oder zum Prüfpersonal für die Abnahme fliegerischer Prüfungen gehören,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstverrichtungen nach § 1 Abs. 3 vornehmen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen besonders gefährlichen Auftrag (§ 3 Abs. 1) durchführen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Besatzung eines Luftfahrzeuges gehören, das sich in einem besonders gefährlichen Flug- oder Betriebszustand (§ 3 Abs. 3) befindet,</LA></DD> </DL>sind Angehörige des besonders gefährdeten fliegenden Personals.</P><P>(2) Für Beamte, die auf Grund eines dienstlich erteilten Auftrages in einem Luftfahrzeug des Bundes, eines Landes oder der verbündeten Streitkräfte mitfliegen, gilt Absatz 1 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE000400311",
        "name": "§ 3",
        "title": "Besonders gefährlicher Auftrag, Flug- oder Betriebszustand",
        "parent": null,
        "body": "<P>(1) Ein besonders gefährlicher Auftrag (§ 2 Abs. 1 Nr. 5) liegt vor bei vorgeschriebenen Flügen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Flughöhe von weniger als 500 Meter über Grund,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Verlastung oder Abwurf von Gegenständen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Luftrettungseinsatz, dessen Durchführung mit einer besonderen Lebensgefahr verbunden ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Langsamflug, Kunstflug oder Verbandsflug,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung von Messungen im Rahmen der Flugsicherung oder Wettererkundung (Meßflug),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Gebirge bei einem seitlichen Abstand von weniger als 20 Meter zu einer Steilwand,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erprobung oder zum Nachfliegen von neuen Luftfahrzeugtypen oder Luftfahrzeugen im Rahmen einer beabsichtigten Änderung des bisherigen Verwendungszwecks,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Abnahme von neuen Luftfahrzeugen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Überprüfung von überholten Luftfahrzeugen oder neuen oder erneuerten wesentlichen Luftfahrzeugteilen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung von Triebwerks- und Geräteerprobungen.</LA></DD> </DL> </P><P>(2) Einem besonders gefährlichen Auftrag im Sinne des Absatzes 1 Nr. 1, 3, 4 und 6 stehen die Fälle gleich, in denen sich abweichend von dem erteilten Flugauftrag die Notwendigkeit der dort bezeichneten Flugarten erst nach dem Start auf Grund der die Flugbedingungen beeinflussenden Umstände ergibt.</P><P>(3) Ein besonders gefährlicher Flug- oder Betriebszustand (§ 2 Abs. 1 Nr. 6) liegt vor <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer des Start- und Landevorganges (§ 1 Abs. 2),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer eines zur Durchführung des Flugauftrages notwendigen Durchfliegens von Schlechtwettergebieten, wenn das Luftfahrzeug nach Instrumentenflugregeln fliegen muß,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Luftfahrzeug steuerungsunfähig ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE000500311",
        "name": "§ 4",
        "title": "Helm- und Schwimmtaucher",
        "parent": null,
        "body": "<P>(1) Beamte, die zu Unterwasserarbeiten mit einem Helmtauchgerät ausgebildet, in Übung gehalten oder eingesetzt werden, sind Helmtaucher. Beamte, die zu Unterwasserarbeiten mit einem Leichttauchgerät ausgebildet, in Übung gehalten oder eingesetzt werden, sind Schwimmtaucher.</P><P>(2) Besonders gefährlicher Tauchdienst ist jede Dienstverrichtung, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Helmtauchers vom Schließen bis zum Öffnen des Helmfensters,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Schwimmtauchers vom Aufsetzen bis zum Absetzen der Schwimmaske.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE000600311",
        "name": "§ 5",
        "title": "Beamte im Bergrettungsdienst",
        "parent": null,
        "body": "<P>(1) Beamte, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bergführer sind oder an Bergführerlehrgängen teilnehmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dienstlichen Gründen Bergnothilfe leisten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Bergnothilfe ausgebildet werden oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungspersonal für die Fels- und Eisausbildung sind,</LA></DD> </DL>sind während der Dienstverrichtung nach Absatz 2 Beamte im Bergrettungsdienst.</P><P>(2) Bergrettungsdienst ist jede Dienstverrichtung, die beim Einsatz oder bei der Ausbildung zur Bergnothilfe ausgeübt wird, und zwar im Felsklettern ab Schwierigkeitsgrad III, im Eisgehen ab Schwierigkeitsgrad II oder unter sonstigen Bedingungen, mit denen eine besondere Lebensgefahr verbunden ist. Ausbildung sind auch alle Dienstverrichtungen im Sinne des Satzes 1, die notwendig sind, um den Beamten für die Bergnothilfe in Übung zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE000700311",
        "name": "§ 6",
        "title": "Munitionsuntersuchungspersonal",
        "parent": null,
        "body": "<P>(1) Beamte, die zur Untersuchung von Munition dienstlich eingesetzt, und Beamte, die dabei als Hilfskräfte tätig sind, gehören während des dienstlichen Umgangs mit Munition (Absatz 3) zum besonders gefährdeten Munitionsuntersuchungspersonal.</P><P>(2) Munition sind alle Gegenstände, die Explosivstoffe enthalten oder aus Explosivstoffen bestehen. Zur Erzeugung von Feuer, Rauch und künstlichem Nebel oder einer anderen Wirkung können die Gegenstände auch andere Stoffe enthalten.</P><P>(3) Dienstlicher Umgang mit Munition ist das dienstlich angeordnete Untersuchen (Prüfen und Feststellen des Zustandes) von Munition, deren Zustand zweifelhaft oder deren Herkunft unbekannt ist. Dazu gehören alle Dienstverrichtungen, die mit der Untersuchung im Zusammenhang stehen, insbesondere das Suchen, Markieren, Freilegen, Befördern, Zerlegen und Vernichten sowie das Entfernen, Auswechseln und Hinzufügen von Teilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE000801310",
        "name": "§ 7",
        "title": "Angehörige von Verbänden für besondere polizeiliche\nEinsätze",
        "parent": null,
        "body": "<P>(1) Polizeivollzugsbeamte, die in den zur Bekämpfung schwerer Gewaltkriminalität gebildeten Verbänden der Bundespolizei und entsprechenden Polizeiverbänden der Länder dienstlich eingesetzt oder ausgebildet werden, sind Angehörige von Verbänden für besondere polizeiliche Einsätze. Entsprechendes gilt für andere Beamte, die gemeinsam mit den in Satz 1 bezeichneten Beamten oder wie diese besonders zur Bekämpfung schwerer Gewaltkriminalität eingesetzt oder ausgebildet werden.</P><P>(2) Besonders gefährlich ist eine Diensthandlung, die beim besonderen polizeilichen Einsatz zur Bekämpfung schwerer Gewaltkriminalität oder in einer Sonderausbildung dazu vorgenommen wird und nach der Art des Einsatzes oder der Sonderausbildung über die im Polizeidienst übliche Gefährdung hinausgeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE001200306",
        "name": "§ 8",
        "title": "Einsatz beim Ein- oder Aushängen von Außenlasten bei einem\nDrehflügelflugzeug",
        "parent": null,
        "body": "<P>Beamte, die unter einem schwebenden Drehflügelflugzeug Außenlasten an diesem Flugzeug ein- oder aushängen oder die Verbindung einer Steuerleitung zwischen Flugzeug und Außenlast herstellen oder lösen, befinden sich im Einsatz im Sinne des § 43 Abs. 3 Satz 1 Nr. 6 des Beamtenversorgungsgesetzes. Der Einsatz umfaßt auch die Ausbildung und Erprobung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE000901306",
        "name": "§ 9",
        "title": "Andere Angehörige des öffentlichen Dienstes",
        "parent": null,
        "body": "<P>Für Angestellte und Arbeiter, zu deren Dienstobliegenheiten Tätigkeiten der in § 43 Abs. 3 Satz 1 Nr. 1 bis 6 des Beamtenversorgungsgesetzes bezeichneten Art gehören, gelten die §§ 1 bis 8 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE001001306",
        "name": "§ 10",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 108 Satz 2 des Beamtenversorgungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010110977BJNE001101306",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 1977 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
