{
  "data": {
    "type": "law",
    "id": "BJNR006300991",
    "firstPublished": "1991-03-11",
    "sourceTimestamp": "20200831213015",
    "titleShort": "Beamtenversorgungs-Übergangsverordnung",
    "titleLong": "Verordnung über beamtenversorgungsrechtliche Übergangsregelungen nach Herstellung der Einheit Deutschlands",
    "abbreviation": "BeamtVÜV",
    "slug": "beamtvuev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 630",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 19.3.1993 I 369;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 3 V v. 8.1.2020 I 27",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.6.1991 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006300991BJNE000203377",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Versorgung im Sinne des Beamtenversorgungsgesetzes und der hierzu erlassenen Rechts- und Verwaltungsvorschriften, die in der Anlage zu dieser Verordnung aufgeführt sind. Sie gilt für Beamte und Richter, die nach Inkrafttreten des Einigungsvertrages von ihrer ersten Ernennung oder Wiederernennung an in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) verwendet oder in das Beitrittsgebiet versetzt wurden. Sie gilt nach Maßgabe der §§ 3 und 4 auch für Beamte und Richter aus dem früheren Bundesgebiet sowie für Beamte und Richter im Ruhestand, die im Beitrittsgebiet tätig werden.</P><P>(2) Die in Anlage I Kapitel XIX Sachgebiet A Abschnitt III Nr. 9 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1142) sowie die in § 2 Absatz 2 bis 6 genannten Maßgaben gelten nicht für Beamte und Richter, deren Versetzung oder Neuernennung in unmittelbarem zeitlichen Anschluß (§ 85 Abs. 9 des Beamtenversorgungsgesetzes in der ab 1. Januar 1992 geltenden Fassung) an ein öffentlich-rechtliches Dienstverhältnis im früheren Bundesgebiet erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300991BJNE000314377",
        "name": "§ 2",
        "title": "Maßgaben",
        "parent": null,
        "body": "<P>(1) Das Beamtenversorgungsgesetz gilt unbeschadet der Regelungen in Anlage I Kapitel XIX Sachgebiet A Abschnitt III Nummer 9 des Einigungsvertrags vom 31. August 1990 (BGBl. 1990 II S. 885, 1142) mit den in den folgenden Absätzen bestimmten weiteren Maßgaben.</P><P>(2) Wehrdienstzeiten nach den §§ 8 und 9 des Beamtenversorgungsgesetzes, die ein Beamter nach Vollendung des 17. Lebensjahres vor der Berufung in das Beamtenverhältnis im Dienst der Nationalen Volksarmee zurückgelegt hat, gelten als ruhegehaltfähige Dienstzeit höchstens bis zu fünf Jahren, soweit nicht Absatz 5 oder 6 Anwendung findet. Satz 1 gilt entsprechend für vergleichbare Zeiten nach den §§ 8 und 9 des Beamtenversorgungsgesetzes, die ein Beamter bis zum 2. Oktober 1990 im Beitrittsgebiet zurückgelegt hat.</P><P>(3) Zeiten, die der Beamte bis zum 2. Oktober 1990 im Beitrittsgebiet hauptberuflich im öffentlichen Dienst zurückgelegt hat, können gemäß § 10 des Beamtenversorgungsgesetzes höchstens bis zu fünf Jahren als ruhegehaltfähig berücksichtigt werden, sofern der Beamte ohne eine von ihm zu vertretende Unterbrechung tätig war und die Tätigkeit zu seiner Ernennung geführt hat. Dies gilt nicht, soweit Absatz 5 oder 6 Anwendung findet. Näheres kann das Bundesministerium des Innern, für Bau und Heimat durch Verwaltungsvorschriften regeln.</P><P>(4) Sonstige Zeiten und Ausbildungszeiten nach den §§ 11 und 12 des Beamtenversorgungsgesetzes, die der Beamte bis zum 2. Oktober 1990 im Beitrittsgebiet zurückgelegt hat, können höchstens bis zu fünf Jahren als ruhegehaltfähige Dienstzeit anerkannt werden, soweit nicht Absatz 5 oder 6 Anwendung findet.</P><P>(5) Wehrdienstzeiten und vergleichbare Zeiten (§§ 8, 9 des Beamtenversorgungsgesetzes), Beschäftigungszeiten (§ 10 des Beamtenversorgungsgesetzes) und sonstige Zeiten (§§ 11, 67 Absatz 2 des Beamtenversorgungsgesetzes), die der Beamte bis zum 2. Oktober 1990 im Beitrittsgebiet zurückgelegt hat, werden nicht als ruhegehaltfähige Dienstzeit berücksichtigt, soweit die allgemeine Wartezeit für die gesetzliche Rentenversicherung erfüllt ist und diese Zeiten als rentenrechtliche Zeiten bei der Berechnung der Rente aus der gesetzlichen Rentenversicherung zugrunde gelegt werden; Ausbildungszeiten (§ 12 des Beamtenversorgungsgesetzes) sind nicht ruhegehaltfähig, soweit die allgemeine Wartezeit für die gesetzliche Rentenversicherung erfüllt ist. Rentenrechtliche Zeiten sind auch solche im Sinne des Artikels 2 des Renten-Überleitungsgesetzes.</P><P>(6) Zeiten nach § 30 des Bundesbesoldungsgesetzes sind nicht ruhegehaltfähig.</P><P>(7) Das Zusammentreffen von Versorgungsbezügen mit Renten, auch aus übergeleiteten Anwartschaften, richtet sich nach § 55 des Beamtenversorgungsgesetzes. Die ruhegehaltfähige Dienstzeit im Sinne des § 55 Absatz 2 Nummer 1 Buchstabe b des Beamtenversorgungsgesetzes ist um Zeiten zu vermindern, die nach Absatz 6 nicht ruhegehaltfähig sind.</P><P>(8) Übersteigt beim Zusammentreffen von Mindestversorgung (§ 14 Absatz 4 des Beamtenversorgungsgesetzes) mit einer Rente aus der gesetzlichen Rentenversicherung nach Anwendung des § 55 des Beamtenversorgungsgesetzes die Versorgung das erdiente Ruhegehalt, so ruht die Versorgung bis zur Höhe des Unterschieds zwischen dem erdienten Ruhegehalt und der Mindestversorgung. Der Erhöhungsbetrag nach § 14 Absatz 4 Satz 3 des Beamtenversorgungsgesetzes sowie der Unterschiedsbetrag nach § 50 Absatz 1 des Beamtenversorgungsgesetzes bleiben bei der Berechnung außer Betracht. Die Summe aus Versorgung und Rente darf nicht hinter dem Betrag der Mindestversorgung zuzüglich des Unterschiedsbetrages nach § 50 Absatz 1 des Beamtenversorgungsgesetzes zurückbleiben. Zahlbar bleibt mindestens das erdiente Ruhegehalt zuzüglich des Unterschiedsbetrages nach § 50 Absatz 1 des Beamtenversorgungsgesetzes. Die Sätze 1 bis 4 gelten entsprechend für Witwen und Waisen.</P><P>(9) Als Amtszeit im Beamtenverhältnis auf Zeit im Sinne des § 66 Absatz 2 des Beamtenversorgungsgesetzes gilt auch die Zeit, in der ein Wahlamt seit dem 3. Oktober 1990 nicht im Beamtenverhältnis auf Zeit wahrgenommen wurde, soweit dies zum Erreichen einer Amtszeit von acht Jahren erforderlich ist. Der Ruhegehaltssatz vermindert sich beim Zusammentreffen der Versorgungsbezüge mit einer Rente im Sinne des § 55 des Beamtenversorgungsgesetzes um den in § 14 Absatz 1 Satz 1 erster Halbsatz des Beamtenversorgungsgesetzes in der bis zum 31. Dezember 2002 geltenden Fassung bezeichneten Prozentsatz der ruhegehaltfähigen Dienstbezüge, vervielfältigt mit dem jeweiligen in § 69e Absatz 3 und 4 des Beamtenversorgungsgesetzes genannten Faktor, für jedes nach Satz 1 berücksichtigte Jahr. Die Hinterbliebenenversorgung (§§ 17 bis 28 des Beamtenversorgungsgesetzes) bemisst sich aus dem sich nach Satz 2 ergebenden Ruhegehalt.</P><P>(10) Die Maßgaben der Absätze 2 bis 9 gelten auch für den Fall, dass ein Beamter zu einem Dienstherrn mit Sitz im bisherigen Geltungsbereich des Bundesrechts übertritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300991BJNE000802314",
        "name": "§ 3",
        "title": "Verwendung von Beamten und Richtern",
        "parent": null,
        "body": "<P>(1) Die Zeit der Verwendung eines Beamten oder eines Richters aus dem früheren Bundesgebiet zum Zwecke der Aufbauhilfe im Beitrittsgebiet wird doppelt als ruhegehaltfähige Dienstzeit berücksichtigt, wenn sie ununterbrochen mindestens ein Jahr gedauert hat.</P><P>(2) Die Regelung des Absatzes 1 ist bis zum 31. Dezember 1995 befristet. Sie gilt nicht für eine Verwendung, die nach dem 31. Dezember 1994 beginnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300991BJNE000407320",
        "name": "§ 4",
        "title": "Verwendung von Beamten und Richtern im Ruhestand",
        "parent": null,
        "body": "<P>(1) Für Beamte und Richter im Ruhestand, die wegen ihrer besonderen Fachkenntnisse zum Zwecke der Aufbauhilfe im Beitrittsgebiet verwendet werden, findet § 53 des Beamtenversorgungsgesetzes ab dem 3. Oktober 1990 keine Anwendung. Ab dem 1. August 1991 findet § 53 des Beamtenversorgungsgesetzes auf diese Beschäftigungsverhältnisse insoweit Anwendung, als die Summe von Versorgungsbezügen und Verwendungseinkommen eine Höchstgrenze von 130 v. H. der ruhegehaltfähigen Dienstbezüge überschreitet, nach denen sich das Ruhegehalt bemißt. Die erhöhte Höchstgrenze wird ab 1. August 1991 auf die Mindestkürzungsgrenze des § 53 Abs. 2 Nr. 1 des Beamtenversorgungsgesetzes angewandt.</P><P>(2) Die ruhegehaltfähige Dienstzeit erhöht sich um die Zeit, die ein Beamter oder Richter im Ruhestand in einer seine Arbeitskraft voll beanspruchenden, entgeltlichen Beschäftigung als Arbeitnehmer im öffentlichen Dienst im Beitrittsgebiet zurückgelegt hat, bis zum Höchstsatz von 75 v. H. der ruhegehaltfähigen Dienstbezüge. § 69e Abs. 3 und 4 des Beamtenversorgungsgesetzes gilt mit der Maßgabe, dass der in Satz 1 genannte Vomhundertsatz mit dem jeweiligen Anpassungsfaktor zu vervielfältigen ist.</P><P>(3) Die Regelungen der Absätze 1 und 2 gelten nicht für Beschäftigungsverhältnisse, die nach dem 31. Dezember 1999 begründet werden.</P><P>(4) Erwirbt ein Beamter oder Richter im Ruhestand infolge einer Verwendung im Beitrittsgebiet neben seinem früheren Versorgungsbezug einen neuen Versorgungsbezug, kann er unwiderruflich auf den neuen Versorgungsbezug verzichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300991BJNE000502314",
        "name": "§ 5",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006300991BJNE000704377",
        "name": "Anlage",
        "title": "(zu § 1 Abs. 1)<BR />Verzeichnis der zum Beamtenversorgungsgesetz erlassenen Rechts- und Verwaltungsvorschriften",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1993, 372;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><BR /><P>A. Gesetze <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></P><P>B. Rechtsverordnungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heilverfahrensverordnung in der jeweils geltenden Fassung</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die einmalige Unfallentschädigung nach § 43 Absatz 3 des Beamtenversorgungsgesetzes in der jeweils geltenden Fassung</LA></DD></DL></P><P>C. Verwaltungsvorschriften</P><P>Allgemeine Verwaltungsvorschrift zum Beamtenversorgungsgesetz in der jeweils aktuellen Fassung</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
