{
  "data": {
    "type": "law",
    "id": "BJNR005590956",
    "firstPublished": "1956-06-29",
    "sourceTimestamp": "20130405125002",
    "titleShort": null,
    "titleLong": "Drittes Gesetz zur Änderung des Bundesergänzungsgesetzes zur\nEntschädigung für Opfer der nationalsozialistischen Verfolgung",
    "abbreviation": "BEGÄndG 3",
    "slug": "begaendg_3",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 559",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. II G v. 14.9.1965 1315",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005590956BJNE000100325",
        "name": "Art I",
        "title": "Neufassung des Bundesergänzungsgesetzes zur\nEntschädigung für Opfer der nationalsozialistischen Verfolgung",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005590956BJNE000200325",
        "name": "Art II",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>In diesem Gesetz werden bezeichnet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Dritte Gesetz zur Änderung des Bundesergänzungsgesetzes zur Entschädigung für Opfer der nationalsozialistischen Verfolgung<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">als Änderungsgesetz,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesgesetz zur Entschädigung für Opfer der nationalsozialistischen Verfolgung<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">als Bundesentschädigungsgesetz,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesergänzungsgesetz zur Entschädigung für Opfer der nationalsozialistischen Verfolgung<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">als Bundesergänzungsgesetz.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005590956BJNE000300325",
        "name": "Art III",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche von Verfolgten, die ihren Wohnsitz oder dauernden Aufenthalt in der Zeit vom 1. Januar 1947 bis zum 30. Dezember 1952 aus dem Geltungsbereich des Bundesergänzungsgesetzes verlegt haben, bleiben aufrechterhalten. Dies gilt nur, wenn der Berechtigte im Zeitpunkt der Entscheidung seinen Wohnsitz oder dauernden Aufenthalt in Staaten hat, mit denen die Bundesrepublik Deutschland am 1. Oktober 1953 oder am 1. Januar 1963 diplomatische Beziehungen unterhalten hat. § 238a Abs. 3 BEG findet entsprechende Anwendung.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit in der Zeit vor Verkündung des Änderungsgesetzes Fürsorgeleistungen (§ 10 Abs. 2 des Bundesentschädigungsgesetzes) erstattet worden sind, behält es hierbei sein Bewenden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Ist einem Erben oder Vermächtnisnehmer nach der erbrechtlichen Regelung des Bundesergänzungsgesetzes durch Bescheid oder durch rechtskräftige gerichtliche Entscheidung ein Anspruch auf Entschädigung zuerkannt worden, so behält es hierbei auch dann sein Bewenden, wenn der Anspruch nach der erbrechtlichen Regelung des Bundesentschädigungsgesetzes ganz oder zum Teil einem anderen Erben oder Vermächtnisnehmer zustehen würde.</LA><LA Size=\"normal\">(2) Erhöht sich auf Grund des Bundesentschädigungsgesetzes der Anspruch des Verfolgten und steht dieser erhöhte Anspruch nach der erbrechtlichen Regelung des Bundesentschädigungsgesetzes mehreren Erben zu, so muß sich der Erbe, dem ein Teil des Anspruchs nach der erbrechtlichen Regelung des Bundesergänzungsgesetzes durch Bescheid oder durch rechtskräftige gerichtliche Entscheidung zuerkannt worden ist und dem der Anspruch nach Absatz 1 insoweit verbleibt, im Verhältnis der Erben untereinander den Wert des Erhaltenen anrechnen lassen; das gleiche gilt für Vermächtnisnehmer.</LA></DD>  </DL>4. <DL Font=\"normal\" Type=\"arabic\"><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist vor Verkündung des Änderungsgesetzes mit den in § 53 des Bundesentschädigungsgesetzes genannten Nachfolgeorganisationen ein Vergleich über die Entschädigung für Schaden an Eigentum oder für Schaden an Vermögen verfolgter Religionsgesellschaften abgeschlossen worden, so sind damit auch die Ansprüche der verfolgten Religionsgesellschaften sowie ihrer Rechts- oder Zwecknachfolger nach §§ 142 bis 148 des Bundesentschädigungsgesetzes abgegolten.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wiederkehrende Leistungen auf Grund des Bundesergänzungsgesetzes werden so lange weitergewährt, bis die Leistungen nach dem Bundesentschädigungsgesetz bewirkt werden. Dies gilt auch für wiederkehrende Vorschußleistungen. Die Weiterzahlung obliegt der bisher zuständigen Entschädigungsbehörde. Soweit die wiederkehrenden Leistungen ohne Anerkennung einer Rechtspflicht bewirkt worden sind, wird durch Satz 1 und 2 kein Rechtsanspruch auf diese Leistungen begründet.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Eines erneuten Antrages auf Entschädigung nach dem Bundesentschädigungsgesetz bedarf es nicht, wenn der Anspruch auf Entschädigung bereits auf Grund des Bundesergänzungsgesetzes angemeldet worden ist. Dies gilt auch dann, wenn der bereits angemeldete Anspruch auf Grund des Bundesergänzungsgesetzes nicht begründet war.</LA><LA Size=\"normal\">(2) Eines Antrages bedarf es jedoch in den Fällen, in denen ein Anspruch nach dem Bundesergänzungsgesetz durch unanfechtbaren Bescheid oder durch rechtskräftige gerichtliche Entscheidung abgewiesen worden ist.</LA><LA Size=\"normal\">(3) Wiederkehrende Leistungen auf Grund des Bundesentschädigungsgesetzes werden von Amts wegen neu festgesetzt.</LA></DD>   <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist bei Verkündung des Änderungsgesetzes ein Antrag auf Entschädigung in einem Land anhängig, so bleiben die Entschädigungsorgane dieses Landes auch für die Ansprüche des Antragstellers nach dem Bundesentschädigungsgesetz zuständig.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Soweit vor Verkündung des Änderungsgesetzes ein Anspruch auf Entschädigung durch unanfechtbaren Bescheid oder durch rechtskräftige gerichtliche Entscheidung abgelehnt oder eine Entschädigung in geringerer Höhe als nach dem Bundesentschädigungsgesetz zuerkannt worden ist, kann der Berechtigte innerhalb der Antragsfrist des § 189 Abs. 1 des Bundesentschädigungsgesetzes einen neuen Antrag auf Entschädigung stellen.</LA><LA Size=\"normal\">(2) Ist in einem bei Verkündung des Änderungsgesetzes anhängigen Verfahren noch keine Entscheidung ergangen, so ist der Anspruch nach den Vorschriften des Bundesentschädigungsgesetzes festzusetzen.</LA><LA Size=\"normal\">(3) Im Falle der Absätze 1 und 2 entscheidet die nach §§ 185, 186 des Bundesentschädigungsgesetzes zuständige Entschädigungsbehörde. Nummer 8 dieses Artikels findet entsprechende Anwendung.</LA></DD>   <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Stand dem Berechtigten nach dem Bundesergänzungsgesetz bei Ansprüchen für Schaden im beruflichen und wirtschaftlichen Fortkommen ein Wahlrecht zu und erhöht sich auf Grund des Bundesentschädigungsgesetzes die nicht gewählte Entschädigung, so kann er diese innerhalb der Antragsfrist des § 189 Abs. 1 des Bundesentschädigungsgesetzes durch Erklärung gegenüber der zuständigen Entschädigungsbehörde verlangen; Nummer 8 dieses Artikels findet entsprechende Anwendung.</LA><LA Size=\"normal\">(2) Ist der Verfolgte vor Abgabe der Erklärung nach Absatz 1 innerhalb der Antragsfrist des § 189 Abs. 1 des Bundesentschädigungsgesetzes verstorben, so kann die Witwe oder unter den Voraussetzungen des § 17 Abs. 1 Nr. 2 des Bundesentschädigungsgesetzes der Witwer nach Maßgabe der §§ 86, 98 die nicht gewählte Entschädigung durch Erklärung gegenüber der zuständigen Entschädigungsbehörde verlangen, wenn die Witwe oder der Witwer selbst Verfolgter ist oder von der Verfolgung des verstorbenen Verfolgten mitbetroffen worden ist.</LA><LA Size=\"normal\">(3) Im Falle der Erklärung nach Absatz 1 und 2 sind bereits bewirkte Leistungen auf die neu gewählte Entschädigung voll anzurechnen. Dies gilt auch dann, wenn diese Leistungen an einen Dritten bewirkt worden sind.</LA></DD>   <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Ist die Entschädigung vor Verkündung des Änderungsgesetzes durch Vergleich, Verzicht oder Abfindung geregelt worden, so kann der Berechtigte innerhalb der Antragsfrist des § 189 Abs. 1 des Bundesentschädigungsgesetzes die Regelung durch Erklärung gegenüber der zuständigen Entschädigungsbehörde anfechten.</LA><LA Size=\"normal\">(2) Nummer 9 Abs. 3 dieses Artikels findet entsprechende Anwendung.</LA></DD>  <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit vor Verkündung des Änderungsgesetzes Ansprüche von Berechtigten durch Bescheid oder durch rechtskräftige gerichtliche Entscheidung festgesetzt worden sind, behält es hierbei zugunsten der Berechtigten sein Bewenden.</LA></DD> </DL>13. <DL Font=\"normal\" Type=\"arabic\"><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waren die Fristen nach §§ 99, 101 und 102 des Bundesergänzungsgesetzes bei Verkündung des Änderungsgesetzes noch nicht abgelaufen, so behält es bei diesen Fristen sein Bewenden.</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit bei Verkündung des Änderungsgesetzes Verfahren bei anderen Gerichten als den Entschädigungsgerichten anhängig sind, behält es hierbei sein Bewenden. Das Verfahren richtet sich nach den bisher geltenden Vorschriften.</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Rechtsangelegenheiten, die im Bundesentschädigungsgesetz geregelt sind, ist die United Restitution Organization ohne die Beschränkungen des § 183 Abs. 2 des Bundesentschädigungsgesetzes zur Beratung und zur Vertretung im Verfahren bei den Entschädigungsbehörden berechtigt.</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Erlaubnis zur Rechtsbesorgung unter Beschränkung auf die im Bundesentschädigungsgesetz geregelten Rechtsangelegenheiten darf von der Verkündung des Änderungsgesetzes an nicht mehr erteilt werden. § 183 Abs. 2 des Bundesentschädigungsgesetzes bleibt unberührt.</LA></DD> </DL>18.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"A\" />Art. III Nr. 1 Satz 2: Nach Maßgabe der Entscheidungsformel mit GG vereinbar, BVerfGE v. 22.10.1974 I 3340 - 1 BvL 30/73 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR005590956BJNE000400325",
        "name": "Art IIIa",
        "title": null,
        "parent": null,
        "body": "<P>Wiederkehrende Leistungen nach dem Bundesentschädigungsgesetz sind bei Änderung der tatsächlichen Verhältnisse infolge der Erhöhung der Geldleistungen auf Grund der Gesetze über die Rentenversicherungsneuregelung und die Änderung und Ergänzung des Bundesversorgungsgesetzes höchstens um den Monatsbetrag zu kürzen, um den diese Geldleistungen sich monatlich erhöht haben oder erhöhen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005590956BJNE000500325",
        "name": "Art IV",
        "title": "Geltung im Land Berlin",
        "parent": null,
        "body": "<P>Das Änderungsgesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005590956BJNE000600325",
        "name": "Art V",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Das Änderungsgesetz tritt am 1. April 1956 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
