{
  "data": {
    "type": "law",
    "id": "BJNR013150965",
    "firstPublished": "1965-09-14",
    "sourceTimestamp": "20130405125620",
    "titleShort": "BEG-Schlußgesetz",
    "titleLong": "Zweites Gesetz zur Änderung des Bundesentschädigungsgesetzes",
    "abbreviation": "BEGSchlG",
    "slug": "begschlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 1315",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 4 G v. 30.8.1971 I 1426",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1972 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013150965BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE000200325",
        "name": "Art I",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE000300325",
        "name": "Art II",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE000400325",
        "name": "Art III",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Steht einem Berechtigten auf Grund der Änderungen in Artikel I Nr. 1, 2, 3, 10, 87 und 94 dieses Gesetzes erstmalig ein Anspruch auf Entschädigung zu, so kann er einen Antrag auf Entschädigung bis zum 30. September 1966 stellen. Das gleiche gilt, soweit auf Grund der Änderungen in Artikel I Nr. 6, 11 bis 93 dieses Gesetzes ein einzelner Anspruch auf Entschädigung erstmalig begründet wird.</LA><LA Size=\"normal\">(2) § 189 Abs. 2 und 3, § 189a Abs. 2, §§ 189b und 190a BEG finden entsprechende Anwendung; jedoch können Ansprüche, die dem Berechtigten bereits nach bisherigem Recht zugestanden haben, auf Grund des Absatzes 1 nicht geltend gemacht werden.</LA><LA Size=\"normal\">(3) In den Fällen des Absatzes 1 steht die Unanfechtbarkeit oder die Rechtskraft einer früheren Entscheidung einer neuen Entscheidung über den Anspruch auf Entschädigung nicht entgegen.</LA><LA Size=\"normal\">(4) Absätze 1 bis 3 finden in den Fällen des Artikels I Nr. 21 Buchstabe a, 32, 105, 111, 112 und 113 entsprechende Anwendung.</LA><LA Size=\"normal\">(5) In den Fällen des Artikels I Nr. 21 Buchstabe a endet die Antragsfrist frühestens 6 Monate nach Verkündung der gemäß § 42 Abs. 2 BEG zu erlassenden Rechtsverordnung.</LA></DD>     <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Steht einem Berechtigten auf Grund der Änderungen in Artikel I dieses Gesetzes ein weitergehender Anspruch zu, als er ihm vor Verkündung dieses Gesetzes nach dem Bundesergänzungsgesetz zur Entschädigung für Opfer der nationalsozialistischen Verfolgung (Bundesergänzungsgesetz) oder dem Bundesentschädigungsgesetz durch unanfechtbaren Bescheid oder rechtskräftig gerichtlich zuerkannt worden ist, so kann er innerhalb der Antragsfrist nach Nummer 1 Abs. 1 diesen Anspruch insoweit erneut anmelden.</LA><LA Size=\"normal\">(2) Eine erneute Anmeldung nach Maßgabe des Absatzes 1 kann auch dann erfolgen, wenn der Bescheid erst innerhalb einer Frist von drei Monaten nach Verkündung dieses Gesetzes unanfechtbar oder wenn die gerichtliche Entscheidung erst innerhalb einer Frist von drei Monaten nach Verkündung dieses Gesetzes rechtskräftig wird.</LA><LA Size=\"normal\">(3) Bei der Entscheidung über den Anspruch sind die Entschädigungsorgane an die tatsächlichen Feststellungen gebunden, auf denen der vor Verkündung dieses Gesetzes ergangene unanfechtbare Bescheid oder die rechtskräftige gerichtliche Entscheidung beruht.</LA><LA Size=\"normal\">(4) Soweit das Bundesentschädigungsgesetz in der Fassung des Artikels I dieses Gesetzes das Bestehen oder die Höhe des Anspruchs, seine Vererblichkeit oder das Bestehen eines Wahlrechts bei Ansprüchen für Schaden im beruflichen Fortkommen von den Verhältnissen im Zeitpunkt der Entscheidung abhängig macht, ist von den Verhältnissen auszugehen, auf denen die frühere Entscheidung beruht.</LA><LA Size=\"normal\">(5) Nummer 1 Abs. 2 bis 5 findet entsprechende Anwendung.</LA><LA Size=\"normal\">(6) Ist in einem bei Verkündung dieses Gesetzes anhängigen Verfahren noch keine Entscheidung ergangen, so ist der Anspruch nach Maßgabe des Artikels I dieses Gesetzes festzusetzen.</LA></DD>      <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist die Entschädigung vor Verkündung dieses Gesetzes nach dem Bundesergänzungsgesetz oder dem Bundesentschädigungsgesetz durch Vergleich, Verzicht oder Abfindung geregelt worden und steht dem Berechtigten auf Grund der Änderungen in Artikel I dieses Gesetzes ein weitergehender Anspruch als nach den bisherigen Vorschriften zu, so kann der Berechtigte innerhalb der Frist der Nummer 1 Abs. 1 die Regelung durch Erklärung gegenüber der zuständigen Entschädigungsbehörde anfechten. Nummer 1 Abs. 2, 4 und 5 findet entsprechende Anwendung.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Steht dem Berechtigten auf Grund der Änderungen in Artikel I dieses Gesetzes bei Ansprüchen für Schaden im beruflichen Fortkommen erstmalig ein Wahlrecht zu, so endet die Frist zur Ausübung der Wahl am 30. September 1966. In den Fällen, in denen der Anspruch auf Kapitalentschädigung erst nach Verkündung dieses Gesetzes zuerkannt worden ist, verbleibt es bei der Frist des § 84 BEG.</LA><LA Size=\"normal\">(2) Stand dem Berechtigten nach bisherigen Vorschriften bei Ansprüchen für Schaden im beruflichen Fortkommen ein Wahlrecht zu und erhöht sich auf Grund der Änderungen in Artikel I dieses Gesetzes die nicht gewählte Entschädigung, so kann er diese innerhalb der Frist der Nummer 1 Abs. 1 durch Erklärung gegenüber der zuständigen Entschädigungsbehörde verlangen.</LA><LA Size=\"normal\">(3) Ist der Verfolgte vor Abgabe der Erklärung nach Absatz 2 innerhalb der Frist der Nummer 1 Abs. 1 verstorben, so kann die Witwe oder unter den Voraussetzungen des § 17 Abs. 1 Nr. 2 BEG der Witwer nach Maßgabe der §§ 86, 98 BEG die nicht gewählte Entschädigung durch Erklärung gegenüber der zuständigen Entschädigungsbehörde verlangen, wenn die Witwe oder der Witwer selbst Verfolgter ist oder von der Verfolgung des verstorbenen Verfolgten mitbetroffen worden ist. § 86 Abs. 5 BEG findet entsprechende Anwendung.</LA></DD>   <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist in den Fällen des § 86 oder § 98 BEG vor Verkündung dieses Gesetzes der Witwe, dem Witwer oder den Kindern die Entschädigung in Höhe der Rentenbezüge eines Jahres gezahlt worden und erhalten die Witwe, der Witwer oder die Kinder auf Grund der Änderungen in Artikel I dieses Gesetzes nunmehr eine Rente nach § 85a oder § 97a BEG, so wird die Entschädigung in Höhe der Rentenbezüge eines Jahres auf den Anspruch der Erben des Verfolgten auf die Summe der rückständigen Rentenbeträge angerechnet.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Ist in den Fällen des Artikels I Nr. 66 (§ 114 Abs. 2 BEG) und Nr. 67 (§ 114a BEG) vor Verkündung dieses Gesetzes dem Verfolgten eine Entschädigung für Schaden in der Ausbildung nach §§ 116 bis 118 BEG gezahlt worden, so ist diese auf den Anspruch nach § 114 Abs. 2 und § 114a BEG anzurechnen.</LA><LA Size=\"normal\">(2) Ist in den Fällen des Artikels I Nr. 83 (§ 142 BEG) vor Verkündung dieses Gesetzes einer Gesellschaft des bürgerlichen Rechts eine Entschädigung für Schaden an Eigentum oder Vermögen gezahlt worden, so ist diese auf die entsprechende Entschädigung der einzelnen Gesellschafter für Schaden an Eigentum oder Vermögen nach Maßgabe ihres Auseinandersetzungsanteils anzurechnen.</LA></DD>  <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist bei Verkündung dieses Gesetzes ein Antrag auf Entschädigung in einem Land anhängig, so bleiben die Entschädigungsorgane dieses Landes auch für die Ansprüche des Antragstellers nach dem Bundesentschädigungsgesetz in der Fassung des Artikels I dieses Gesetzes zuständig. Dies gilt nicht in den Fällen des § 185 Abs. 6 BEG.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Soweit vor Verkündung dieses Gesetzes Ansprüche von Berechtigten durch Bescheid oder rechtskräftig gerichtlich festgesetzt worden sind, behält es hierbei zugunsten der Berechtigten sein Bewenden.</LA><LA Size=\"normal\">(2) Absatz 1 gilt nicht, wenn bei der Festsetzung von Ansprüchen die bisherigen Vorschriften über das Zusammentreffen von Ansprüchen (§§ 120 bis 122 BEG) offensichtlich außer acht gelassen worden sind; Absatz 1 gilt ferner nicht in den Fällen des § 125a BEG. Die Entschädigungsbehörde ist befugt, innerhalb einer Frist von einem Jahr nach Verkündung dieses Gesetzes einen neuen Bescheid über diese Ansprüche nach Maßgabe der §§ 141d bis 141k BEG oder des § 125a BEG zu erlassen.</LA></DD>  <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Die Minderung, das Ruhen oder die Entziehung einer nach den bisherigen Vorschriften festgesetzten Rente richtet sich nach den Vorschriften des Bundesentschädigungsgesetzes in der Fassung des Artikels I dieses Gesetzes.</LA><LA Size=\"normal\">(2) In den Fällen der §§ 141d bis 141k BEG werden die dem Berechtigten nach den bisherigen Vorschriften zuerkannten Renten solange nicht erhöht, als ihr Gesamtbetrag die Summe der dem Berechtigten nach dem Bundesentschädigungsgesetz in der Fassung des Artikels I dieses Gesetzes zustehenden Renten übersteigt.</LA></DD>  <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Falle des Artikels I Nr. 77 gelten folgende Übergangsvorschriften:</LA><LA Size=\"normal\">Soweit ein nach den in § 138 BEG genannten Vorschriften vor dem Inkrafttreten des Artikels I Nr. 77 gestellter Antrag wegen Fristversäumung abgelehnt worden ist, ist auf Antrag des Berechtigten oder, wenn dieser verstorben ist, einer der in § 1288 Abs. 2 der Reichsversicherungsordnung, § 65 Abs. 2 des Angestelltenversicherungsgesetzes oder § 88 Abs. 2 des Reichsknappschaftsgesetzes genannten Personen erneut zu entscheiden, wenn dieser Antrag innerhalb der im zweiten Halbsatz des § 138 BEG genannten Frist gestellt wird. Eine erneute Entscheidung von Amts wegen ist nicht ausgeschlossen. Der erneuten Entscheidung steht nicht entgegen, daß die frühere Entscheidung über den Antrag bindend oder rechtskräftig geworden ist.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE000500325",
        "name": "Art IV",
        "title": "Angleichung",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Ist vor Verkündung dieses Gesetzes nach dem Bundesergänzungsgesetz oder dem Bundesentschädigungsgesetz über einen Anspruch für Schaden an Körper oder Gesundheit oder über einen Anspruch für Schaden im beruflichen Fortkommen durch unanfechtbaren Bescheid oder rechtskräftig gerichtlich entschieden worden, so ist auf Antrag des Berechtigten erneut über diesen Anspruch zu entscheiden,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Anspruch auf Rente für Schaden an Körper oder Gesundheit aus medizinischen Gründen im vollem Umfange abgelehnt worden ist,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit der Anspruch für Schaden im beruflichen Fortkommen abgelehnt oder in geringerer Höhe festgestellt worden ist, weil bei Feststellung der Einkünfte, die der Verfolgte im Ausland erzielt hat, die Kaufkraft der ausländischen Währung nach Grundsätzen bewertet worden ist, die im Widerspruch zu der vom Bundesgerichtshof in ständiger Rechtsprechung vertretenen Rechtsauffassung stehen.</LA></DD> </DL></LA><LA Size=\"normal\">(2) Soweit vor Verkündung dieses Gesetzes nach dem Bundesergänzungsgesetz oder dem Bundesentschädigungsgesetz ein Anspruch eines Zigeuners wegen der Verfolgung aus Gründen seiner Rasse durch unanfechtbaren Bescheid oder rechtskräftig gerichtlich mit der Begründung abgelehnt worden ist, daß für die Zeit vom 8. Dezember 1938 bis zum 1. März 1943 die Voraussetzungen der §§ 1 und 2 BEG nicht gegeben seien, so ist auf Antrag des Berechtigten erneut über diesen Anspruch zu entscheiden.</LA><LA Size=\"normal\">(3) Soweit vor Verkündung dieses Gesetzes nach dem Bundesergänzungsgesetz oder dem Bundesentschädigungsgesetz ein Anspruch für Schaden an Leben oder für Schaden an Körper oder Gesundheit durch unanfechtbaren Bescheid oder rechtskräftig gerichtlich mit der Begründung abgelehnt worden ist, daß die während einer oder im unmittelbaren Anschluß an eine Freiheitsentziehung im Sinne von § 43 Abs. 1 Satz 2 Nr. 2 BEG eingetretene Schädigung nicht durch nationalsozialistische Gewaltmaßnahmen veranlaßt worden ist, so ist auf Antrag des Berechtigten erneut über diesen Anspruch zu entscheiden.</LA><LA Size=\"normal\">(4) Der Antrag auf erneute Entscheidung nach den Absätzen 1 bis 3 ist bis zum 30. September 1966 bei der zuständigen Entschädigungsbehörde zu stellen. Artikel III Nr. 1 Abs. 2 und 3 dieses Gesetzes findet entsprechende Anwendung.</LA><LA Size=\"normal\">(5) Der Anspruch ist nach den Vorschriften des Bundesentschädigungsgesetzes in der Fassung des Artikels I dieses Gesetzes festzusetzen. Dabei sind die Entschädigungsorgane an die tatsächlichen Feststellungen gebunden, auf denen die frühere Entscheidung beruht. Artikel III Nr. 2 Abs. 4 und Nr. 4 dieses Gesetzes findet entsprechende Anwendung.</LA><LA Size=\"normal\">(6) Soweit der Anspruch durch Bescheid oder rechtskräftig gerichtlich festgesetzt worden ist, behält es hierbei zugunsten des Berechtigten sein Bewenden.</LA></DD>      <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist vor Verkündung dieses Gesetzes der Anspruch auf Entschädigung nach dem Bundesergänzungsgesetz oder dem Bundesentschädigungsgesetz durch Vergleich, Verzicht oder Abfindung geregelt worden, so findet Nummer 1 mit der Maßgabe entsprechende Anwendung, daß der Berechtigte diese Regelung bis zum 30. September 1966 durch Erklärung gegenüber der zuständigen Entschädigungsbehörde anfechten kann.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 172 BEG findet entsprechende Anwendung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE000600325",
        "name": "Art V",
        "title": "Sonderregelung für überregionale Verfolgtengruppen",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Der Verfolgte, dem die Freiheit auf die Dauer von mindestens sechs Monaten entzogen worden ist (§ 43 BEG) oder der eine nachhaltige Minderung der Erwerbsfähigkeit im Zeitpunkt der Entscheidung um mindestens 80 vom Hundert nachweist, erhält aus einem zu errichtenden Sonderfonds nach Maßgabe der Mittel dieses Fonds eine Beihilfe. Das gleiche gilt für die Witwe eines Verfolgten, der einen Schaden an Leben erlitten hat (§ 15 BEG), sowie für den Witwer einer Verfolgten unter den Voraussetzungen der §§ 15, 17 Abs. 1 Nr. 2 BEG; in diesen Fällen wird eine Beihilfe jedoch nur gewährt, wenn die Witwe oder der Witwer nicht wieder geheiratet hat.</LA><LA Size=\"normal\">(2) Eine Beihilfe aus dem zu errichtenden Sonderfonds erhält auch der Verfolgte, der auf die Dauer von mindestens sechs Monaten den Judenstern getragen oder unter menschenunwürdigen Bedingungen in der Illegalität gelebt hat (§ 47 BEG). Ein Anspruch auf diese Beihilfe besteht nicht, wenn der Verfolgte eine Beihilfe nach Absatz 1 erhält.</LA><LA Size=\"normal\">(3) Der Sonderfonds wird mit einem Gesamtbetrag von 1.200 Millionen Deutsche Mark ausgestattet.</LA><LA Size=\"normal\">(4) Anspruch auf eine Beihilfe besteht nur, wenn der Antragsteller<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">weder die Voraussetzungen des § 4 BEG noch die allgemeinen Voraussetzungen der §§ 150 oder 160 BEG erfüllt</LA><LA Size=\"normal\">und</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">am 31. Dezember 1965 seinen Wohnsitz oder dauernden Aufenthalt außerhalb der in § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebiete und außerhalb der sowjetischen Besatzungszone und des sowjetisch besetzten Sektors von Berlin hat.</LA></DD> </DL></LA><LA Size=\"normal\">(5) Eine Beihilfe wird nicht gewährt, wenn der Antragsteller<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen der Betreuung durch einen anderen Staat oder eine zwischenstaatliche Organisation keinen Anspruch auf Entschädigung nach § 160 BEG hat</LA><LA Size=\"normal\">oder</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einem Personenkreis gehört, zu dessen Gunsten Verträge oder Abkommen über globale Wiedergutmachungsleistungen der Bundesrepublik Deutschland geschlossen worden sind,</LA><LA Size=\"normal\">oder</LA></DD>  <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">am 31. Dezember 1965 Staatsangehöriger eines der in § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Staates ist, es sei denn, daß er vor diesem Zeitpunkt Flüchtling im Sinne der Genfer Konvention vom 28. Juli 1951 war.</LA></DD> </DL></LA><LA Size=\"normal\">(6) Der Grundbetrag der Beihilfe nach Absatz 1 Satz 1 beträgt 2.000 Deutsche Mark. Der Grundbetrag erhöht sich auf 2.500 Deutsche Mark, wenn der Verfolgte bei Verkündung dieses Gesetzes das 65. Lebensjahr vollendet hat.</LA><LA Size=\"normal\">(7) Der Grundbetrag der Beihilfe nach Absatz 1 Satz 2 beträgt 3.000 Deutsche Mark. Er erhöht sich auf 5.000 Deutsche Mark, wenn der Witwe oder dem Witwer die Freiheit auf die Dauer von mindestens einem Jahr entzogen worden ist.</LA><LA Size=\"normal\">(8) Die Beihilfe nach Absatz 2 beträgt 1.000 Deutsche Mark.</LA><LA Size=\"normal\">(9) Die Beihilfen nach Absatz 2 und die Grundbeträge der Beihilfe nach dem Absätzen 6 und 7 sind nach Festsetzung sofort fällig.</LA><LA Size=\"normal\">(10) Zu den Grundbeträgen nach den Absätzen 6 und 7 werden folgende Steigerungsbeträge gezahlt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einfacher Steigerungsbetrag</LA><LA Size=\"normal\">bei einer Freiheitsentziehung von einem Jahr bis zu zwei Jahren</LA><LA Size=\"normal\">oder</LA><LA Size=\"normal\">bei einer nachhaltigen Minderung der Erwerbsfähigkeit im Zeitpunkt der Entscheidung um mindestens 80 vom Hundert,</LA></DD>    <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">doppelter Steigerungsbetrag</LA><LA Size=\"normal\">bei einer Freiheitsentziehung von mehr als zwei Jahren bis zu drei Jahren,</LA></DD>  <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">dreifacher Steigerungsbetrag</LA><LA Size=\"normal\">bei einer Freiheitsentziehung von mehr als drei Jahren bis zu vier Jahren,</LA></DD>  <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">vierfacher Steigerungsbetrag</LA><LA Size=\"normal\">bei einer Freiheitsentziehung von mehr als vier Jahren,</LA></DD>  <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">fünffacher Steigerungsbetrag</LA><LA Size=\"normal\">bei einem Schaden an Leben unter den Voraussetzungen des Absatzes 1 Satz 2.</LA></DD>  </DL></LA><LA Size=\"normal\">(11) In den Fällen des Absatzes 10 kann nur einer der fünf Steigerungsbeträge geltend gemacht werden.</LA><LA Size=\"normal\">(12) Die Höhe des Steigerungsbetrages, der nach Absatz 10 gezahlt wird, bestimmt sich nach dem Verhältnis des nach Auszahlung der Grundbeträge gemäß den Absätzen 6 und 7 und der Beihilfen gemäß Absatz 8 verbleibenden Fondsbetrages zu der Gesamtzahl der festgestellten Steigerungsbeträge. Dabei sind die Beträge, die durch Anrufung der Entschädigungsgerichte streitbefangen sind, angemessen zu berücksichtigen.</LA><LA Size=\"normal\">(13) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung die endgültige Höhe des Steigerungsbetrages festzusetzen. Sie wird ferner ermächtigt, durch Rechtsverordnung zu bestimmen, wie der nach Abschluß der bei den Entschädigungsgerichten anhängigen Verfahren verbleibende Rest des Fondsbetrages auf die Berechtigten zu verteilen ist; hierbei kann vorgesehen werden, daß der verbleibende Betrag nicht an alle, sondern nur an solche Empfänger von Steigerungsbeträgen verteilt wird, die einen besonders schweren Schaden an Körper oder Gesundheit erlitten haben.</LA></DD>             <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Der Anspruch auf die Beihilfe ist weder übertragbar noch vererblich.</LA><LA Size=\"normal\">(2) Ist der Berechtigte nach Verkündung dieses Gesetzes verstorben, so steht der Anspruch auf die Beihilfe nach Nummer 1 Abs. 1 Satz 1 und Abs. 2 seinem Ehegatten und im Falle dessen Todes den Kindern des Verfolgten zu; im Falle der Nummer 1 Abs. 1 Satz 2 steht der Anspruch auf die Beihilfe den Kindern des verstorbenen Verfolgten zu.</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) §§ 6, 7 und 238a BEG finden entsprechende Anwendung.</LA><LA Size=\"normal\">(2) § 10 Abs. 1 Satz 1 BEG findet mit der Maßgabe Anwendung, daß auch Leistungen auf Grund des Bundesentschädigungsgesetzes auf die Beihilfe anzurechnen sind. Ergibt sich nach Zahlung der Beihilfe, daß dem Verfolgten Ansprüche nach dem Bundesentschädigungsgesetz zustehen, so ist die Beihilfe auf diese anzurechnen.</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Für die Bewilligung der Beihilfe sind die Entschädigungsbehörden des Landes Nordrhein-Westfalen zuständig. Das Verfahren bestimmt sich in entsprechender Anwendung des Neunten Abschnitts des Bundesentschädigungsgesetzes.</LA><LA Size=\"normal\">(2) Anträge auf Gewährung einer Beihilfe sind bis zum 30. September 1966 bei der zuständigen Entschädigungsbehörde zu stellen. Der Antrag soll die in § 190 BEG bezeichneten Angaben enthalten. Werden fehlende Angaben nach Aufforderung nicht innerhalb einer Frist von drei Monaten nachgeholt, so kann der Antrag als unzulässig abgelehnt werden.</LA></DD>  <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) § 172 BEG findet entsprechende Anwendung.</LA><LA Size=\"normal\">(2)</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE000700325",
        "name": "Art VI",
        "title": "Sonderregelung für Nationalgeschädigte",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Personen, die unter der nationalsozialistischen Gewaltherrschaft aus Gründen ihrer Nationalität unter Mißachtung der Menschenrechte geschädigt worden und am 1. Oktober 1953 Flüchtlinge im Sinne der Genfer Konvention vom 28. Juli 1951 gewesen sind, haben Anspruch auf Entschädigung für einen dauernden Schaden an Körper oder Gesundheit. Aus Gründen der Nationalität ist derjenige geschädigt, bei dem die Zugehörigkeit zu einem fremden Staat oder zu einem nichtdeutschen Volkstum ganz oder wesentlich den Grund für die schädigende Maßnahme gebildet hat. Soweit keine anderen Gründe für die unter Mißachtung der Menschenrechte vorgenommene schädigende Maßnahme ersichtlich sind, wird bei dem Personenkreis nach den Sätzen 1 und 2 vermutet, daß die Schädigung aus Gründen der Nationalität erfolgt ist.</LA><LA Size=\"normal\">(2) Anspruch auf Entschädigung nach Absatz 1 besteht nur, wenn die Erwerbsfähigkeit des Geschädigten im Zeitpunkt der Entscheidung schädigungsbedingt noch um mindestens 25 vom Hundert beeinträchtigt ist und sich voraussichtlich nicht wesentlich bessern wird. § 28 Abs. 1 Satz 2 und Abs. 2 BEG findet entsprechende Anwendung.</LA><LA Size=\"normal\">(3) Als Entschädigung werden geleistet:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heilverfahren,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rente,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapitalentschädigung.</LA></DD> </DL></LA><LA Size=\"normal\">(4) Die Entschädigung wird nach Maßgabe der §§ 30 bis 37 BEG und der entsprechenden Vorschriften der 2. DV-BEG geleistet. Der Anspruch auf die Kapitalentschädigung besteht nur für die Zeit vom 1. Januar 1949 an.</LA><LA Size=\"normal\">(5) Der Anspruch auf die Entschädigung nach Absatz 3 ist nicht vererblich. Der Anspruch auf die laufende Rente ist nicht übertragbar.</LA><LA Size=\"normal\">(6) Ist der Geschädigte nach amtsärztlicher oder vertrauensärztlicher Feststellung eines schädigungsbedingten dauernden Schadens an Körper oder Gesundheit verstorben, so steht der Anspruch auf die Summe der rückständigen Rentenbezüge und auf die Kapitalentschädigung seinem Ehegatten und im Falle von dessen Tod den Kindern des Geschädigten zu.</LA></DD>      <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von der Entschädigung ist ausgeschlossen, wer<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Verbrechen gegen den Frieden, ein Kriegsverbrechen oder ein Verbrechen gegen die Menschlichkeit im Sinne der internationalen Vertragswerke begangen hat;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein schweres nichtpolitisches Verbrechen außerhalb des Aufnahmelandes begangen hat, bevor er dort als Flüchtling aufgenommen worden ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich Handlungen hat zuschulden kommen lassen, die den Zielen und Grundsätzen der Vereinten Nationen zuwiderlaufen.</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) §§ 6 bis 9, 11, 12, 14 und 238a BEG finden entsprechende Anwendung.</LA><LA Size=\"normal\">(2) § 10 Abs. 1 Satz 1, Abs. 3 bis 5 BEG findet mit der Maßgabe Anwendung, daß auch Leistungen auf Grund des Bundesentschädigungsgesetzes und auf Grund des Artikels 1 des Abkommens vom 5. Oktober 1960 zwischen der Regierung der Bundesrepublik Deutschland und dem Hohen Kommissar der Vereinten Nationen für Flüchtlinge auf Ansprüche nach diesem Artikel anzurechnen sind.</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Personen, die nach Maßgabe der Nummer 1 geschädigt worden sind, kann wegen dieses Schadens eine einmalige Beihilfe bis zum Betrag von 6.000 Deutsche Mark gewährt werden, wenn ein Anspruch nach Nummer 1 ausgeschlossen ist, weil der Geschädigte<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">erst nach dem 1. Oktober 1953 Flüchtling im Sinne der Genfer Konvention vom 28. Juli 1951 geworden ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Oktober 1953 als Flüchtling im Sinne der Genfer Konvention vom 28. Juli 1951 nach Beendigung der Schädigung eine neue Staatsangehörigkeit erworben hat.</LA></DD> </DL></LA><LA Size=\"normal\">(2) Nummer 1 Abs. 5 und 6, Nummern 2 und 3 sowie Artikel V Nr. 1 Abs. 4 Buchstabe b und Abs. 5 Buchstabe c dieses Gesetzes finden entsprechende Anwendung.</LA></DD>  <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Entschädigung wird nur auf Antrag gewährt. Der Antrag ist bis zum 30. September 1966 bei dem Bundesverwaltungsamt in Köln zu stellen.</LA><LA Size=\"normal\">(2) § 189 Abs. 3 und § 190a BEG finden entsprechende Anwendung.</LA></DD>  <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eines erneuten Antrages nach Nummer 5 Abs. 1 bedarf es nicht, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Anspruch auf Entschädigung bereits auf Grund des Bundesentschädigungsgesetzes in der bisherigen Fassung angemeldet oder ein Antrag bereits auf Grund des Artikels 1 des Abkommens vom 5. Oktober 1960 zwischen der Regierung der Bundesrepublik Deutschland und dem Hohen Kommissar der Vereinten Nationen für Flüchtlinge gestellt worden ist</LA><LA Size=\"normal\">und</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über diesen Anspruch oder Antrag bei Verkündung dieses Gesetzes nicht durch unanfechtbaren Bescheid oder rechtskräftig gerichtlich entschieden worden ist.</LA></DD> </DL></LA><LA Size=\"normal\">Die Entschädigung wird auch in diesen Fällen nach Maßgabe dieses Artikels gewährt.</LA></DD>  <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Durchführung des Verfahrens findet der Neunte Abschnitt des Bundesentschädigungsgesetzes mit der Maßgabe entsprechende Anwendung, daß zuständige Entschädigungsbehörde das Bundesverwaltungsamt in Köln ist und sich der Anspruch auf Entschädigung gegen die Bundesrepublik Deutschland richtet.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist bei Inkrafttreten dieses Artikels ein Verfahren auf Grund des Artikels 1 des am 5. Oktober 1960 zwischen der Regierung der Bundesrepublik Deutschland und dem Hohen Kommissar der Vereinten Nationen für Flüchtlinge geschlossenen Abkommens bei einem Gericht der Verwaltungsgerichtsbarkeit anhängig, so ist das Verfahren an das nach Nummer 7 zuständige Gericht erster Instanz abzugeben, das nach Maßgabe dieses Gesetzes entscheidet.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die nach diesem Artikel zu leistenden Entschädigungsaufwendungen werden vom Bund getragen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE000800325",
        "name": "Art VII",
        "title": "Kostentragung bei Erledigung eines Rechtsstreits",
        "parent": null,
        "body": "<P>Soweit sich ein Rechtsstreit auf Grund dieses Gesetzes erledigt, werden Gerichtskosten nicht erhoben. Jede Partei trägt ihre außergerichtlichen Auslagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE000900325",
        "name": "Art VIII",
        "title": "Abschluß der Entschädigung",
        "parent": null,
        "body": "<P>(1) Nach dem 31. Dezember 1969 können Ansprüche nach dem Bundesentschädigungsgesetz und nach diesem Gesetz nicht mehr angemeldet werden. Dies gilt nicht für den Anspruch auf Erstattung der Kosten eines Heilverfahrens für einen als verfolgungsbedingt anerkannten Schaden an Körper oder Gesundheit nach § 29 Nr. 1 BEG und nach Artikel VI Nr. 1 Abs. 3 Nr. 1 dieses Gesetzes, wenn das Heilverfahren erst nach dem 31. Dezember 1968 durchgeführt worden ist, sowie für den Anspruch auf Versorgung der Hinterbliebenen nach § 29 Nr. 6 BEG. § 206 BEG bleibt unberührt.</P><P>(2) Absatz 1 Satz 1 gilt auch in den Fällen der §§ 90, 165 und 171 BEG sowie in den Fällen des Artikels V und des Artikels VI Nr. 4 dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE001000325",
        "name": "Art IX",
        "title": "Wiedergutmachung in der Strafrechtspflege",
        "parent": null,
        "body": "<P>(1) Die Rechtsvorschriften zur Wiedergutmachung nationalsozialistischen Unrechts in der Strafrechtspflege, die eine Frist zur Stellung des Antrags auf Aufhebung strafgerichtlicher Entscheidungen vorsehen, treten insoweit außer Kraft.</P><P>(2) Ergibt sich weder nach den landesrechtlichen Vorschriften noch nach dem Zuständigkeitsergänzungsgesetz vom 7. August 1952 (Bundesgesetzbl. I S. 407) eine Zuständigkeit im Geltungsbereich dieses Gesetzes, so ist die Strafkammer des Landgerichts oder das Schwurgericht zuständig, in dessen Bezirk der Verurteilte im Zeitpunkt der Verkündung dieses Gesetzes seinen Wohnsitz hat oder nach der Verkündung dieses Gesetzes erstmals begründet. Hat der Verurteilte seinen Wohnsitz außerhalb des Geltungsbereichs dieses Gesetzes, so wird das zuständige Gericht von dem Bundesgerichtshof bestimmt.</P><P>(3) Ist ein Antrag auf Aufhebung einer strafgerichtlichen Entscheidung nach den in Absatz 1 bezeichneten Rechtsvorschriften lediglich wegen Ablaufs einer dort vorgesehenen Frist zurückgewiesen worden, so steht die Rechtskraft dieser Entscheidung der Zulässigkeit eines neuen Antrags nicht entgegen. Das gleiche gilt, wenn in den in Absatz 2 geregelten Fällen ein Antrag wegen mangelnder Zuständigkeit zurückgewiesen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE001100325",
        "name": "Art X",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE001200325",
        "name": "Art XI",
        "title": "Geltung im Land Berlin",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 2. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P><P>(2) Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE001300325",
        "name": "Art XII",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Es treten in Kraft <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel I Nr. 1, 2, 6, 7 (§ 10 Abs. 1, 3 und 4), Nr. 8, 10 (§ 13 Abs. 5), Nr. 11, 17, 18 (§ 26 Abs. 2 Satz 2), Nr. 21, 23, 24, 26 Buchstabe b, Nr. 27 bis 29 (§ 41 Abs. 1 und 2), Nr. 32, 34 bis 41, 44 bis 47, 48 Buchstabe a, Nr. 50 Buchstaben a und b, Nr. 51 (§ 85a Abs. 1, 2, 3 Satz 1 und 2), Nr. 56, 59 bis 61, 63 bis 67, 69 bis 71, 74 Buchstabe a Satz 2 und 3, Nr. 79, 80, 82 bis 85, 87 bis 89, 91 Buchstaben a und c, Nr. 92 bis 95 Buchstabe b, Nr. 97, 99 (§ 166a), Nr. 103 Buchstabe a Satz 1 und 2, Nr. 107, 109 Buchstaben b bis h, Nr. 110, 118, 129 und 130<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">mit Wirkung vom 1. Oktober 1953;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel II<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">mit Wirkung vom 1. April 1956;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel I Nr. 12 Buchstabe a<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">mit Wirkung vom 1. April 1957;</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel I Nr. 31 Buchstabe c zweiter Halbsatz<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">mit Wirkung vom 1. Januar 1961;</LA></DD> </DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel I Nr. 7 (§ 10 Abs. 5)<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">mit Wirkung vom 1. Juni 1962;</LA></DD> </DL></LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel I Nr. 3 bis 5, 7 (§ 10 Abs. 2), Nr. 9, 10 (§ 13 Abs. 4), Nr. 12 Buchstabe b, Nr. 13 bis 16, 18 (§ 26 Abs. 2 Satz 1), Nr. 19, 20, 22, 25, 26 Buchstabe a, Nr. 29 (§ 41 Abs. 3), Nr. 30, 31 Buchstaben a, b und c erster Halbsatz, Nr. 33, 42, 43, 48 Buchstabe b, Nr. 49, 50 Buchstabe c, Nr. 51 (§ 85a Abs. 3 Satz 3), Nr. 52 bis 55, 57, 58, 62, 68, 72 bis 74 Buchstabe a Satz 1, Buchstabe b, Nr. 75 bis 78, 81, 86, 90, 91 Buchstabe b, Nr. 95 Buchstabe a, Nr. 96, 98, 99 (§§ 166b, 166c), Nr. 100 bis 103 Buchstabe a Satz 3, Buchstaben b, c und d, Nr. 104 bis 106, 108, 109 Buchstabe a, Nr. 111 bis 117, 119 bis 128 und 131,</LA><LA Size=\"normal\">Artikel III bis IX, XI<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">am Tage der Verkündung dieses Gesetzes;</LA></DD> </DL></LA></DD>  <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel X<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">am Ersten des auf die Verkündung dieses Gesetzes folgenden Monats.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013150965BJNE001400325",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung hat dem vorstehenden Gesetz die nach Artikel 113 des Grundgesetzes erforderliche Zustimmung erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
