{
  "data": {
    "type": "law",
    "id": "BJNR200900005",
    "firstPublished": "2005-07-07",
    "sourceTimestamp": "20220112214003",
    "titleShort": null,
    "titleLong": "Gesetz über die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen",
    "abbreviation": "BEGTPG",
    "slug": "begtpg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 1970, 2009",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 16.7.2021 I 3026",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.7.2005 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 7.7.2005 I 1970 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G am 13.7.2005 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200900005BJNE000102116",
        "name": "§ 1",
        "title": "Rechtsform, Name",
        "parent": null,
        "body": "<P>Die auf der Grundlage des Zehnten Teils des Telekommunikationsgesetzes vom 25. Juli 1996 (BGBl. I S. 1120), das zuletzt durch Artikel 4 Abs. 73 des Gesetzes vom 5. Mai 2004 (BGBl. I S. 718) geändert worden ist, errichtete \"Regulierungsbehörde für Telekommunikation und Post\" wird in \"Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen\" (Bundesnetzagentur) umbenannt. Sie ist eine selbständige Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie mit Sitz in Bonn.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE000202116",
        "name": "§ 2",
        "title": "Tätigkeiten, Aufgabendurchführung",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur ist auf den Gebieten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Rechts der leitungsgebundenen Versorgung mit Elektrizität, Gas und Wasserstoff, einschließlich des Rechts der erneuerbaren Energien im Strombereich,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Telekommunikationsrechts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Postrechts sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Rechts des Zuganges zur Eisenbahninfrastruktur nach Maßgabe des Bundeseisenbahnverkehrsverwaltungsgesetzes</LA></DD></DL>tätig.</P><P>(2) Die Bundesnetzagentur nimmt im Rahmen der ihr nach Absatz 1 zugewiesenen Tätigkeiten die Verwaltungsaufgaben des Bundes wahr, die ihr durch Gesetz oder auf Grund eines Gesetzes zugewiesen sind.</P><P>(3) Die Bundesnetzagentur muss über eine personelle und sachliche Ausstattung verfügen, die der Bedeutung des Eisenbahnsektors in Deutschland entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE000303116",
        "name": "§ 3",
        "title": "Organe",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur wird von einem Präsidenten oder einer Präsidentin geleitet. Der Präsident oder die Präsidentin vertritt die Bundesnetzagentur gerichtlich und außergerichtlich und regelt die Verteilung und den Gang ihrer Geschäfte durch eine Geschäftsordnung; diese bedarf der Bestätigung durch das Bundesministerium für Wirtschaft und Energie im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur. Bestimmungen in anderen Rechtsvorschriften über die Bildung von Beschlusskammern bleiben unberührt.</P><P>(2) Der Präsident oder die Präsidentin hat als ständige Vertretung zwei Vizepräsidenten oder Vizepräsidentinnen.</P><P>(3) Der Präsident oder die Präsidentin und die zwei Vizepräsidenten oder Vizepräsidentinnen werden jeweils auf Vorschlag des Beirates von der Bundesregierung benannt. Der Beirat hat zur Vorbereitung seines Vorschlages die Stellungnahme des Eisenbahninfrastrukturbeirates einzuholen. Erfolgt trotz Aufforderung der Bundesregierung innerhalb von vier Wochen kein Vorschlag des Beirates, erlischt das Vorschlagsrecht. Findet ein Vorschlag des Beirates nicht die Zustimmung der Bundesregierung, kann der Beirat innerhalb von vier Wochen erneut einen Vorschlag unterbreiten. Das Letztentscheidungsrecht der Bundesregierung bleibt von diesem Verfahren unberührt.</P><P>(4) Die Ernennung des Präsidenten oder der Präsidentin und der zwei Vizepräsidenten oder Vizepräsidentinnen erfolgt durch den Bundespräsidenten oder die Bundespräsidentin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE000405116",
        "name": "§ 4",
        "title": "Öffentlich-rechtliche Amtsverhältnisse",
        "parent": null,
        "body": "<P>(1) Der Präsident oder die Präsidentin der Bundesnetzagentur steht in einem öffentlich-rechtlichen Amtsverhältnis zum Bund, das auf fünf Jahre befristet ist; eine einmalige Verlängerung ist zulässig.</P><P>(2) Der Präsident oder die Präsidentin leistet vor dem Bundesminister für Wirtschaft und Energie folgenden Eid: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Ich schwöre, das Grundgesetz für die Bundesrepublik Deutschland und alle in der Bundesrepublik Deutschland geltenden Gesetze zu wahren und meine Amtspflichten gewissenhaft zu erfüllen, so wahr mir Gott helfe.\"</LA></DD></DL>Der Eid kann auch ohne religiöse Beteuerung geleistet werden.</P><P>(3) Der Präsident oder die Präsidentin darf neben seinem oder ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung eines auf Erwerb gerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören. Er oder sie darf nicht gegen Entgelt außergerichtliche Gutachten abgeben. Für die Zugehörigkeit zu einem Aufsichtsrat, Verwaltungsrat oder Beirat eines auf Erwerb gerichteten Unternehmens ist die Einwilligung des Bundesministeriums für Wirtschaft und Energie erforderlich; dieses entscheidet, inwieweit eine Vergütung abzuführen ist. In Firmen, die Dienstleistungen im Sinne des Artikels 87f des Grundgesetzes erbringen, ist seine oder ihre Zugehörigkeit zu den genannten Gremien untersagt. Der Präsident oder die Präsidentin hat dem Bundesministerium für Wirtschaft und Energie über Geschenke Mitteilung zu machen, die er oder sie in Bezug auf das Amt erhält. Entsprechendes gilt für andere Vorteile, die ihm oder ihr in Bezug auf das Amt gewährt werden. Das Bundesministerium für Wirtschaft und Energie entscheidet über die Verwendung der Geschenke und den Ausgleich der Vorteile.</P><P>(4) Die Rechtsverhältnisse des Präsidenten oder der Präsidentin, insbesondere Gehalt, Ruhegehalt, Hinterbliebenenbezüge und Haftung, werden durch einen Vertrag geregelt, den das Bundesministerium für Wirtschaft und Energie im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur mit dem Präsidenten oder der Präsidentin schließt. Der Vertrag bedarf der Zustimmung der Bundesregierung.</P><P>(5) Der Präsident oder die Präsidentin ist auf sein oder ihr Verlangen zu entlassen. Auf Antrag des Bundesministeriums für Wirtschaft und Energie, das zuvor den Beirat der Bundesnetzagentur zu hören hat, kann der Präsident oder die Präsidentin durch Beschluss der Bundesregierung aus wichtigem Grund entlassen werden. Ein wichtiger Grund liegt vor, wenn der Präsident oder die Präsidentin nicht mehr die Voraussetzungen für die Ausübung des Amtes erfüllt, insbesondere wenn er oder sie sich eines erheblichen Fehlverhaltens schuldig gemacht hat. Vor dem Antrag ist ihm oder ihr Gelegenheit zur Stellungnahme zu geben. Über die Beendigung des Amtsverhältnisses erhält der Präsident oder die Präsidentin eine von dem Bundespräsidenten oder der Bundespräsidentin zu vollziehende Urkunde. Im Falle der Entlassung aus wichtigem Grund erhält der Präsident oder die Präsidentin zusätzlich von der Bundesregierung eine Begründung der Entlassung in Schriftform. Die Entlassung auf Verlangen wird mit dem Tag der Aushändigung der Urkunde wirksam, wenn in ihr nicht ausdrücklich ein späterer Tag bestimmt ist. Die Entlassung aus wichtigem Grund wird mit dem Vollzug des Beschlusses der Bundesregierung wirksam, wenn sie sie nicht ausdrücklich für einen späteren Tag beschließt. Der Entlassungsbeschluss der Bundesregierung ist zum Zeitpunkt des Wirksamwerdens der Entlassung zu veröffentlichen. Sofern der Präsident oder die Präsidentin dies verlangt, ist auch die Begründung der Bundesregierung zu der Entlassung zu veröffentlichen.</P><P>(6) Wird ein Bundesbeamter oder eine Bundesbeamtin zum Präsidenten oder zur Präsidentin ernannt, scheidet er oder sie mit Beginn des Amtsverhältnisses aus dem bisherigen Amt aus. Für die Dauer des Amtsverhältnisses ruhen die in dem Beamtenverhältnis begründeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Bei unfallverletzten Beamten oder Beamtinnen bleiben die gesetzlichen Ansprüche auf das Heilverfahren und einen Unfallausgleich unberührt.</P><P>(7) Endet das Amtsverhältnis nach Absatz 1 und wird der oder die Betroffene nicht anschließend in ein anderes Amtsverhältnis bei der Bundesnetzagentur berufen, tritt ein Beamter oder eine Beamtin, wenn ihm oder ihr nicht innerhalb von drei Monaten unter den Voraussetzungen des § 28 Abs. 2 des Bundesbeamtengesetzes oder vergleichbarer landesgesetzlicher Regelungen ein anderes Amt übertragen wird, mit Ablauf dieser Frist aus seinem oder ihrem Dienstverhältnis als Beamter oder Beamtin in den einstweiligen Ruhestand, sofern er oder sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht hat. Er oder sie erhält ein Ruhegehalt, das er oder sie in seinem oder ihrem früheren Amt unter Hinzurechnung der Zeit des öffentlich-rechtlichen Amtsverhältnisses erdient hätte. Eine vertragliche Versorgungsregelung nach Absatz 4 bleibt unberührt. Die Zeit im Amtsverhältnis ist auch ruhegehaltfähig, wenn dem Beamten oder der Beamtin nach Satz 1 ein anderes Amt im Beamtenverhältnis übertragen wird. Die Absätze 6 und 7 gelten für Richter oder Richterinnen und für Berufssoldaten oder Berufssoldatinnen entsprechend.</P><P>(8) Die Absätze 1 bis 7 gelten entsprechend für die beiden Vizepräsidenten oder Vizepräsidentinnen mit der Maßgabe, dass die Benennung eines Vizepräsidenten oder einer Vizepräsidentin in der Regel nach Ablauf der halben Amtszeit des anderen Vizepräsidenten oder der anderen Vizepräsidentin erfolgen sollte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE000503116",
        "name": "§ 5",
        "title": "Beirat",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur hat einen Beirat, der aus jeweils 16 Mitgliedern des Deutschen Bundestages und 16 Vertretern oder Vertreterinnen des Bundesrates besteht; die Vertreter oder Vertreterinnen des Bundesrates müssen Mitglied einer Landesregierung sein oder diese politisch vertreten. Die Mitglieder des Beirates und die stellvertretenden Mitglieder werden jeweils auf Vorschlag des Deutschen Bundestages und des Bundesrates von der Bundesregierung berufen.</P><P>(2) Die vom Deutschen Bundestag vorgeschlagenen Mitglieder werden für die Dauer der Wahlperiode des Deutschen Bundestages in den Beirat berufen. Sie bleiben nach Beendigung der Wahlperiode des Deutschen Bundestages noch so lange im Amt, bis die neuen Mitglieder berufen worden sind. Die vom Bundesrat vorgeschlagenen Vertreter oder Vertreterinnen werden bis zur Berufung einer neuen Person berufen. Sie werden abberufen, wenn der Bundesrat an ihrer Stelle eine andere Person vorschlägt.</P><P>(3) Die Mitglieder können gegenüber dem Bundesministerium für Wirtschaft und Energie auf ihre Mitgliedschaft verzichten. Die Erklärung bedarf der Schriftform. Die vom Deutschen Bundestag vorgeschlagenen Mitglieder verlieren darüber hinaus ihre Mitgliedschaft mit dem Wegfall der Voraussetzungen ihrer Berufung.</P><P>(4) Scheidet ein Mitglied aus, so ist unverzüglich an seiner Stelle ein neues Mitglied zu berufen. Bis zur Berufung eines neuen Mitgliedes und bei einer vorübergehenden Verhinderung des Mitgliedes nimmt das berufene stellvertretende Mitglied die Aufgaben des Mitgliedes wahr.</P><P>(5) Die Absätze 1 bis 4 gelten für die stellvertretenden Mitglieder entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE000602116",
        "name": "§ 6",
        "title": "Geschäftsordnung, Vorsitz, Sitzungen des Beirates",
        "parent": null,
        "body": "<P>(1) Der Beirat gibt sich eine Geschäftsordnung, die der Genehmigung des Bundesministeriums für Wirtschaft und Energie im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur bedarf.</P><P>(2) Der Beirat wählt nach Maßgabe seiner Geschäftsordnung aus seiner Mitte ein vorsitzendes und ein stellvertretendes vorsitzendes Mitglied. Gewählt ist, wer die Mehrheit der Stimmen erreicht. Wird im ersten Wahlgang die erforderliche Mehrheit nicht erreicht, entscheidet im zweiten Wahlgang die Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit im zweiten Wahlgang entscheidet das Los.</P><P>(3) Der Beirat ist beschlussfähig, wenn mehr als die Hälfte der jeweils auf Vorschlag des Deutschen Bundestages und des Bundesrates berufenen Mitglieder anwesend ist; § 5 Abs. 4 Satz 2 ist zu beachten. Die Beschlüsse werden mit einfacher Mehrheit gefasst. Bei Stimmengleichheit ist ein Antrag abgelehnt.</P><P>(4) Hält der oder die Vorsitzende die mündliche Beratung einer Vorlage für entbehrlich, so kann die Zustimmung oder die Stellungnahme (Beschluss) der Mitglieder im Wege der schriftlichen Umfrage eingeholt werden. Für das Zustandekommen des Beschlusses gilt Absatz 3 entsprechend. Die Umfrage soll so frühzeitig erfolgen, dass auf Antrag eines Mitgliedes oder der Bundesnetzagentur die Angelegenheit noch rechtzeitig in einer Sitzung beraten werden kann.</P><P>(5) Der Beirat soll mindestens einmal im Vierteljahr zu einer Sitzung zusammentreten. Sitzungen sind anzuberaumen, wenn die Bundesnetzagentur oder mindestens drei Mitglieder die Einberufung schriftlich beantragen. Der oder die Vorsitzende des Beirates kann jederzeit eine Sitzung anberaumen.</P><P>(6) Die ordentlichen Sitzungen sind nicht öffentlich.</P><P>(7) Der Präsident oder die Präsidentin der Bundesnetzagentur und seine oder ihre Beauftragten können an den Sitzungen teilnehmen. Sie müssen jederzeit gehört werden. Der Beirat kann die Anwesenheit des Präsidenten oder der Präsidentin der Bundesnetzagentur, im Verhinderungsfall einer stellvertretenden Person verlangen.</P><P>(8) Die Mitglieder oder die sie vertretenden Personen erhalten Ersatz von Reisekosten und ein angemessenes Sitzungsgeld, das das Bundesministerium für Wirtschaft und Energie im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur festsetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE000700000",
        "name": "§ 7",
        "title": "Aufgaben des Beirates",
        "parent": null,
        "body": "<P>Der Beirat hat die ihm durch Gesetz oder auf Grund eines Gesetzes zugewiesenen Aufgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE000800000",
        "name": "§ 8",
        "title": "Länderausschuss",
        "parent": null,
        "body": "<P>Bei der Bundesnetzagentur wird ein Länderausschuss gebildet, der sich aus Vertretern der für die Wahrnehmung der Aufgaben nach § 54 des Energiewirtschaftsgesetzes zuständigen Landesregulierungsbehörden zusammensetzt. Jede Landesregulierungsbehörde kann jeweils einen Vertreter in den Länderausschuss entsenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE000900000",
        "name": "§ 9",
        "title": "Geschäftsordnung, Vorsitz, Sitzungen des Länderausschusses",
        "parent": null,
        "body": "<P>(1) Der Länderausschuss gibt sich eine Geschäftsordnung.</P><P>(2) Der Länderausschuss wählt nach Maßgabe seiner Geschäftsordnung aus seiner Mitte ein vorsitzendes und ein stellvertretendes vorsitzendes Mitglied. Gewählt ist, wer die Mehrheit der Stimmen erreicht. Wird im ersten Wahlgang die erforderliche Mehrheit nicht erreicht, entscheidet im zweiten Wahlgang die Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit im zweiten Wahlgang entscheidet das Los.</P><P>(3) Der Länderausschuss ist beschlussfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend ist. Die Beschlüsse werden mit einfacher Mehrheit gefasst. Bei Stimmengleichheit ist ein Antrag abgelehnt.</P><P>(4) Hält der oder die Vorsitzende die mündliche Beratung einer Vorlage für entbehrlich, so kann die Zustimmung oder die Stellungnahme (Beschluss) der Mitglieder im Wege der schriftlichen Umfrage eingeholt werden. Für das Zustandekommen des Beschlusses gilt Absatz 3 entsprechend. Die Umfrage soll so frühzeitig erfolgen, dass auf Antrag eines Mitgliedes oder der Bundesnetzagentur die Angelegenheit noch rechtzeitig in einer Sitzung beraten werden kann.</P><P>(5) Der Länderausschuss soll mindestens einmal im halben Jahr zu einer Sitzung zusammentreten. Sitzungen sind anzuberaumen, wenn die Bundesnetzagentur oder mindestens drei Mitglieder die Einberufung schriftlich beantragen. Der oder die Vorsitzende des Länderausschusses kann jederzeit eine Sitzung anberaumen.</P><P>(6) Die ordentlichen Sitzungen sind nicht öffentlich.</P><P>(7) Der Präsident oder die Präsidentin der Bundesnetzagentur und seine oder ihre Beauftragten können an den Sitzungen teilnehmen. Sie müssen jederzeit gehört werden. Der Länderausschuss kann die Anwesenheit des Präsidenten oder der Präsidentin der Bundesnetzagentur, im Verhinderungsfall einer stellvertretenden Person verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE001000000",
        "name": "§ 10",
        "title": "Aufgaben des Länderausschusses",
        "parent": null,
        "body": "<P>Der Länderausschuss hat die ihm durch Gesetz oder auf Grund eines Gesetzes zugewiesenen Aufgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900005BJNE001101125",
        "name": "§ 11",
        "title": "Amtsblatt",
        "parent": null,
        "body": "<P>Das Amtsblatt der Bundesnetzagentur wird elektronisch veröffentlicht. Die elektronische Ausgabe des Amtsblatts wird der Öffentlichkeit auf der Internetseite der Bundesnetzagentur dauerhaft und kostenfrei zugänglich gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
