{
  "data": {
    "type": "law",
    "id": "BJNR164200002",
    "firstPublished": "2002-05-22",
    "sourceTimestamp": "20160101220434",
    "titleShort": "Beherbergungsstatistikgesetz",
    "titleLong": "Gesetz zur Neuordnung der Statistik über die Beherbergung im Reiseverkehr",
    "abbreviation": "BeherbStatG",
    "slug": "beherbstatg",
    "extraAbbreviations": [
      "BeherbStatG 2003"
    ],
    "publicationInfo": [
      {
        "reference": "2002, 1642",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 28.7.2015 I 1400",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR164200002BJNE000100000",
        "name": "§ 1",
        "title": "Anordnung, Zweck",
        "parent": null,
        "body": "<P>Über die Beherbergung im Reiseverkehr (vorübergehende Beherbergung) werden statistische Erhebungen bei Beherbergungsbetrieben als Bundesstatistik durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164200002BJNE000202360",
        "name": "§ 2",
        "title": "Periodizität, Berichtszeitraum",
        "parent": null,
        "body": "<P>(1) Die Erhebungen werden monatlich, beginnend für den Berichtsmonat Januar 2012, durchgeführt. Die Zahl der Gästezimmer nach § 4 Nummer 4 ist nur jährlich zu erheben.</P><P>(2) Berichtszeitraum für die monatliche Erhebung ist der dem Zeitpunkt der Erhebung vorangegangene Kalendermonat. Stichtag für die jährliche Erhebung ist der 31. Juli.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164200002BJNE000302360",
        "name": "§ 3",
        "title": "Erhebungsbereich",
        "parent": null,
        "body": "<P>(1) Beherbergungsbetriebe im Sinne des § 1 sind Betriebe und Betriebsteile, die nach Einrichtung und Zweckbestimmung dazu dienen, mindestens zehn Gäste gleichzeitig vorübergehend zu beherbergen. Bei Campingplätzen müssen mindestens zehn Stellplätze vorhanden sein.</P><P>(2) Die Erhebungen erstrecken sich auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">folgende Gruppen des Anhangs I der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1) in der jeweils geltenden Fassung: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">55.1 Hotels, Gasthöfe und Pensionen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">55.2 Ferienunterkünfte und ähnliche Beherbergungsstätten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">55.3 Campingplätze;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schulungsheime;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorsorge- und Rehabilitationskliniken.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164200002BJNE000402360",
        "name": "§ 4",
        "title": "Erhebungsmerkmale",
        "parent": null,
        "body": "<P>Erhebungsmerkmale sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der Ankünfte und Übernachtungen von Gästen; bei Gästen, deren Wohnsitz oder gewöhnlicher Aufenthalt außerhalb Deutschlands liegt, werden diese Angaben auch in der Unterteilung nach Herkunftsländern erfasst,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der angebotenen Gästebetten oder bei Campingplätzen der Stellplätze,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der vorübergehenden Schließung und Wiedereröffnung sowie der gewerberechtlichen Abmeldung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Hotels, Gasthöfen, Pensionen und Hotels garnis zusätzlich Zahl der Gästezimmer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in Nummer 4 genannten Beherbergungsbetrieben mit 25 und mehr Gästezimmern darüber hinaus die Zahl der belegten und angebotenen Zimmertage; für Letztere hilfsweise die Auslastung als Prozentangabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164200002BJNE000501377",
        "name": "§ 5",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Hilfsmerkmale sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Beherbergungsbetriebs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Rufnummern und Adressen für elektronische Post der Personen, die für Rückfragen zur Verfügung stehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164200002BJNE000603118",
        "name": "§ 6",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Erhebungen besteht Auskunftspflicht. Auskunftspflichtig ist der Inhaber, die Inhaberin, der Leiter oder die Leiterin des Beherbergungsbetriebs. Die Auskunftserteilung zu den Angaben nach § 5 Nr. 2 ist freiwillig.</P><P>(2) Die Auskunftspflicht erstreckt sich bei erstmaliger Heranziehung auch auf abgelaufene Berichtszeiträume des Kalenderjahres.</P><P>(3) Für Unternehmen, deren Inhaber oder Inhaberinnen Existenzgründer oder Existenzgründerinnen sind, besteht im Kalenderjahr der Betriebseröffnung abweichend von Absatz 1 Satz 1 und 2 keine Auskunftspflicht. In den beiden folgenden Kalenderjahren besteht dann keine Auskunftspflicht, wenn das Unternehmen im letzten abgeschlossenen Geschäftsjahr Umsätze in Höhe von weniger als 800 000 Euro erwirtschaftet hat. Gesellschaften können sich auf die Befreiung von der Auskunftspflicht berufen, wenn alle an der Gesellschaft Beteiligten Existenzgründer oder Existenzgründerinnen sind.</P><P>(4) Existenzgründer und Existenzgründerinnen im Sinne von Absatz 3 sind natürliche Personen, die eine gewerbliche oder freiberufliche Tätigkeit in Form einer Neugründung, einer Übernahme oder einer tätigen Beteiligung aus abhängiger Beschäftigung oder aus der Nichtbeschäftigung heraus aufnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164200002BJNE000700000",
        "name": "§ 7",
        "title": "Übermittlungsregelung",
        "parent": null,
        "body": "<P>An die obersten Bundes- und Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164200002BJNE000900360",
        "name": "§ 8",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung einzelner Erhebungsmerkmale auszusetzen, die Periodizitäten zu verlängern sowie die Untergliederung von Erhebungsmerkmalen und den Kreis der zu Befragenden einzuschränken;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelne neue Erhebungsmerkmale einzuführen, wenn dies zum Zweck dieses Gesetzes erforderlich ist und es sich nicht um personenbezogene Daten handelt; werden Erhebungsmerkmale eingeführt, die nicht zur Erfüllung von Berichtspflichten nach dem Recht der Europäischen Gemeinschaften erforderlich sind, so ist durch die gleichzeitige Aussetzung der Erhebung anderer Erhebungsmerkmale eine Erweiterung des Erhebungsumfangs zu vermeiden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164200002BJNE000801360",
        "name": "§ 9",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 2003 in Kraft. Gleichzeitig tritt das Beherbergungsstatistikgesetz vom 14. Juli 1980 (BGBl. I S. 953), zuletzt geändert durch Artikel 5 Nr. 6 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1765), außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
