{
  "data": {
    "type": "law",
    "id": "BJNR008650951",
    "firstPublished": "1951-10-23",
    "sourceTimestamp": "20210112213502",
    "titleShort": null,
    "titleLong": "Gesetz zur Förderung des Bergarbeiterwohnungsbaues im Kohlenbergbau",
    "abbreviation": "BergArbWoFöG",
    "slug": "bergarbwofoeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 865",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 25.7.1997 I 1942;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 160 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.9.1976 +++)<BR /><BR /></pre>Das Gesetz gilt gem. § 19 des Gesetzes vom 30. Juni 1959 (BGBl. I S. 339) nicht im Saarland.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR008650951BJNG000101310",
        "name": "Erster Teil",
        "title": "Aufbringung und Verwendung der Kohlenabgabe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE000406116",
        "name": "§ 1",
        "title": "Einstellung der Förderung des Bergarbeiterwohnungsbaues",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000101310"
        },
        "body": "<P>(1) Die Förderung des Bergarbeiterwohnungsbaues aus dem nach diesem Gesetz in der bis zum 31. Dezember 1996 geltenden Fassung gebildeten Treuhandvermögen wird eingestellt.</P><P>(2) Die zur Förderung des Bergarbeiterwohnungsbaues bis zum 31. Dezember 1996 zu Lasten des Treuhandvermögens eingegangenen Verpflichtungen bleiben von der Einstellung der Förderung nach Absatz 1 unberührt und werden durch die Treuhandstellen nach Maßgabe der getroffenen Vereinbarungen erfüllt.</P><P>(3) Zur Abwicklung des Treuhandvermögens haben die Treuhandstellen den Überschuß der Einnahmen über die Ausgaben in Abstimmung mit dem Bundesministerium des Innern, für Bau und Heimat jeweils zum 30. Juni und 31. Dezember eines Jahres bis zur vollständigen Abwicklung des Treuhandvermögens an den Bundeshaushalt abzuführen. Das Aufkommen aus der Fehlbelegungsabgabe im Sinne des § 10 Abs. 2 Satz 2 des Gesetzes über den Abbau der Fehlsubventionierung im Wohnungswesen ist dem sozialen Wohnungsbau zuzuführen.</P><P>(4) Aus den Überschüssen stellt der Bund für den sozialen Wohnungsbau in den Haushaltsjahren 1997 und 1998 jeweils 250 Millionen Deutsche Mark, im Haushaltsjahr 1999 200 Millionen Deutsche Mark und im Haushaltsjahr 2000 150 Millionen Deutsche Mark als Verpflichtungsrahmen bereit, die im Bundeshaushaltsplan gesondert nachgewiesen werden. Aus dem Verpflichtungsrahmen von 250 Millionen Deutsche Mark für das Haushaltsjahr 1998 erhalten die kohlefördernden Länder einen Vorabanteil von 20 vom Hundert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE000502310",
        "name": "(XXXX) §§ 2 bis 3",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000101310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE000908116",
        "name": "§ 4",
        "title": "Wohnungsberechtigte",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000101310"
        },
        "body": "<P>(1) In Wohnungen, für die die Mittel des Treuhandvermögens bis zum 31. Dezember 1996 bewilligt worden sind, sind wohnungsberechtigt <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sozialversicherte Arbeitnehmer des Kohlenbergbaues;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ehemalige sozialversicherte Arbeitnehmer des Kohlenbergbaues, die wegen verminderter Erwerbsfähigkeit im Sinne des Sechsten Buches Sozialgesetzbuch oder infolge Arbeitsunfalls aus der Beschäftigung im Kohlenbergbau ausscheiden mußten oder die nach mindestens fünfjähriger Beschäftigung ohne ihr Verschulden gegen ihren Willen ausgeschieden sind;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Witwen der vorgenannten Arbeitnehmer;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">ehemalige sozialversicherte Arbeitnehmer des Kohlenbergbaues, die wegen einer im Zuge der Rationalisierung angeordneten oder durchgeführten Stillegung oder Teilstillegung des Kohlenbergwerks, bei dem sie beschäftigt waren, aus der Beschäftigung im Kohlenbergbau ausgeschieden sind, und deren Witwen. Dies gilt nur, wenn den betroffenen Arbeitnehmern eine anderweitige Beschäftigung im Kohlenbergbau zu zumutbaren Bedingungen nicht angeboten wurde. Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Bestimmungen über die zumutbaren Bedingungen einer Weiterbeschäftigung im Kohlenbergbau nach den Gesichtspunkten des sozialen Besitzstandes, des zeitlichen Aufwandes und der räumlichen Entfernung zu einem anderweitigen Arbeitsplatz im Kohlenbergbau zu treffen.</LA></DD></DL></P><P>(2) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, daß Wohnungsberechtigte, die in den durch die Verordnung bezeichneten Gebieten eine Bergarbeiterwohnung bewohnen, die Wohnungsberechtigung für diese Wohnung nicht oder nur unter bestimmten Voraussetzungen verlieren, wenn sie nach Ablauf von fünf Jahren aus der Beschäftigung im Kohlenbergbau ausscheiden. In der Verordnung dürfen nur solche Gebiete bezeichnet werden, in denen in zumutbarer Entfernung von den Bergarbeiterwohnungen nicht mehr als ein Kohlenbergbauunternehmen tätig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE001002310",
        "name": "§ 5",
        "title": "Zweckbindung der Bergarbeiterwohnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000101310"
        },
        "body": "<P>(1) Bei Mietwohnungen, für die die Mittel des Treuhandvermögens bis zum 31. Dezember 1996 bewilligt worden sind, ist sicherzustellen, daß die Bergarbeiterwohnungen ständig nur von Wohnungsberechtigten oder von Familien bewohnt werden, deren Haushaltungsvorstand wohnungsberechtigt ist oder zu deren Hausstand ein Familienmitglied gehört, das wohnungsberechtigter Arbeitnehmer (§ 4 Abs. 1 Buchstabe a) ist.</P><P>(2) (weggefallen)</P><P>(3) Die Vermietung oder Überlassung einer Bergarbeiterwohnung darf nicht von dem Bestehen eines Arbeitsverhältnisses bei einem bestimmten Arbeitgeber im Kohlenbergbau abhängig gemacht werden; eine entgegenstehende Vereinbarung ist nichtig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE001102310",
        "name": "§ 6",
        "title": "Überlassung von Bergarbeiterwohnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000101310"
        },
        "body": "<P>(1) Der Eigentümer oder sonstige Verfügungsberechtigte einer Bergarbeiterwohnung darf diese Wohnung nach Bezugsfertigkeit oder nach Freiwerden nur einem Wohnungsberechtigten im Sinne des § 4 Abs. 1 Buchstabe a, b oder c vermieten oder sonst zum Gebrauch überlassen, der ihm vor der Überlassung eine Bescheinigung über das Vorliegen dieser Voraussetzungen übergibt. Die Bescheinigung wird auf Antrag von der Stelle erteilt, die von der Landesregierung bestimmt wird. Die Bescheinigung gilt für die Dauer eines Jahres. Die Frist beginnt am Ersten des auf die Ausstellung der Bescheinigung folgenden Monats.</P><P>(2) Eine Bergarbeiterwohnung kann auch einem Wohnungsberechtigten im Sinne des § 4 Abs. 1 Buchstabe d oder einem Nichtwohnungsberechtigten vermietet werden, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn dies für die Betreuung der Bergarbeiter erforderlich ist, die in größerer Entfernung von vorhandenen geschlossenen Wohngebieten wohnen, und wenn die Vermietung nur vorübergehend erfolgt; die für das Wohnungs- und Siedlungswesen zuständigen obersten Landesbehörden können den Anteil dieser Wohnungen allgemein oder im Einzelfall bestimmen;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn hierdurch für einen nach § 4 Abs. 1 Buchstabe a wohnungsberechtigten Arbeitnehmer eine andere Wohnung freigemacht wird, die für Arbeitnehmer des Kohlenbergbaues bestimmt oder nach Gesetz oder Rechtsgeschäft zur Verfügung zu halten ist.</LA></DD> </DL>Die Zweckbindung nach § 5 ruht in diesen Fällen nur, solange die Bergarbeiterwohnung einem Wohnungsberechtigten im Sinne des § 4 Abs. 1 Buchstabe d oder dem Nichtwohnungsberechtigten vermietet ist.</P><P>(3) Die Eigentümer von Bergarbeiterwohnungen und die sonstigen Verfügungsberechtigten können die Wohnungen an Wohnungsuchende, die wohnungsberechtigt im Sinne des § 4 Abs. 1 Buchstabe d oder nicht wohnungsberechtigt sind, vermieten oder überlassen, wenn ein örtlicher Wohnungsbedarf für Wohnungsberechtigte nicht mehr vorhanden ist, namentlich wenn in zumutbarer Entfernung von den Bergarbeiterwohnungen eine Gelegenheit zur Beschäftigung im Kohlenbergbau wegfällt.</P><P>(4) Die Zweckbindung nach § 5 schließt nicht aus, daß die Einliegerwohnung in einer Kleinsiedlung oder in einem Eigenheim ausnahmsweise an einen Wohnungsberechtigten im Sinne des § 4 Abs. 1 Buchstabe d oder einen Nichtwohnungsberechtigten vermietet wird oder der Wohnungsinhaber einen Teil seiner Wohnung an einen Wohnungsberechtigten im Sinne des § 4 Abs. 1 Buchstabe d oder einen Nichtwohnungsberechtigten untervermietet oder überläßt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE001202310",
        "name": "(XXXX) §§ 7 bis 8",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000101310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE001502310",
        "name": "§ 9",
        "title": "Einzelne Wohnräume",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000101310"
        },
        "body": "<P>Die in den §§ 4 bis 6 für Wohnungen getroffenen Vorschriften gelten für einzelne Wohnräume entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE001602310",
        "name": "§ 9a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000101310"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008650951BJNG000201310",
        "name": "Zweiter Teil",
        "title": "Verfahrensvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE003500310",
        "name": "(XXXX) §§ 10 und 11",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000201310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE001906116",
        "name": "§ 12",
        "title": "Treuhandstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000201310"
        },
        "body": "<P>Die treuhänderische Verwaltung des Treuhandvermögens wird von Stellen wahrgenommen, die das Bundesministerium des Innern, für Bau und Heimat beauftragt (Treuhandstellen). Die Treuhandstellen werden dem Bundesministerium des Innern, für Bau und Heimat von den für das Wohnungs- und Siedlungswesen zuständigen obersten Landesbehörden der Länder, in denen Kohlenbergbau betrieben wird, vorgeschlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE002002310",
        "name": "(XXXX) §§ 13 bis 15",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000201310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE002306116",
        "name": "§ 16",
        "title": "Aufgaben der Treuhandstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000201310"
        },
        "body": "<P>(1) Die Treuhandstelle hat das Treuhandvermögen für den Bund im Rahmen einer ordnungsgemäßen Geschäftsführung getrennt von anderem Vermögen zu verwalten.</P><P>(2) Die Treuhandstelle sorgt für die Durchführung der abgeschlossenen Verträge und wickelt das Treuhandvermögen ab. Die bei der Durchführung dieser Aufgaben entstehenden notwendigen Verwaltungskosten der Treuhandstelle können, soweit sie nicht vom Darlehensnehmer zu tragen sind, mit Zustimmung des Bundesministeriums des Innern, für Bau und Heimat aus Mitteln des Treuhandvermögens gedeckt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE002406116",
        "name": "§ 17",
        "title": "Treuhandvermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000201310"
        },
        "body": "<P>(1) Die Treuhandstelle übt die zum Treuhandvermögen gehörenden Rechte in eigenem Namen aus. Sie soll hierbei einen das Treuhandverhältnis kennzeichnenden Zusatz hinzufügen.</P><P>(2) Zu dem Treuhandvermögen gehören die Mittel, die das Bundesministerium für Raumordnung, Bauwesen und Städtebau bis zum 31. Dezember 1996 nach Maßgabe dieses Gesetzes in der bis zum 31. Dezember 1996 geltenden Fassung zur Verfügung gestellt hat. Zu dem Treuhandvermögen gehört auch, was die Treuhandstelle auf Grund eines zum Treuhandvermögen gehörenden Rechtes oder als Ersatz für die Zerstörung, Beschädigung oder Entziehung eines zum Treuhandvermögen gehörenden Gegenstandes oder mit Mitteln des Treuhandvermögens oder durch ein Rechtsgeschäft erwirbt, das sich auf das Treuhandvermögen bezieht.</P><P>(3) Mittel, welche die Treuhandstelle darlehnsweise von einem Dritten erhält, gehören nur dann zu dem Treuhandvermögen, wenn das Bundesministerium des Innern, für Bau und Heimat der Darlehnsaufnahme zugestimmt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE002505116",
        "name": "§ 18",
        "title": "Haftung des Treuhandvermögens",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000201310"
        },
        "body": "<P>(1) Die Treuhandstelle haftet Dritten mit dem Treuhandvermögen nur für Verbindlichkeiten, die sich auf das Treuhandvermögen beziehen; für Verbindlichkeiten aus einem von der Treuhandstelle aufgenommenen Darlehen haftet die Treuhandstelle mit dem Treuhandvermögen nur, wenn das Bundesministerium des Innern, für Bau und Heimat der Darlehnsaufnahme zugestimmt hat.</P><P>(2) Wird in das Treuhandvermögen wegen einer Verbindlichkeit, für welche die Treuhandstelle nicht mit dem Treuhandvermögen haftet, die Zwangsvollstreckung betrieben, so kann der Bund gegen die Zwangsvollstreckung nach Maßgabe des § 771 der Zivilprozeßordnung Widerspruch, die Treuhandstelle unter entsprechender Anwendung des § 767 Abs. 1 der Zivilprozeßordnung Einwendungen geltend machen.</P><P>(3) Für Verbindlichkeiten, die sich auf das Treuhandvermögen beziehen, haftet die Treuhandstelle nur mit diesem Vermögen.</P><P>(4) Das Treuhandverhältnis erlischt mit der Eröffnung des Insolvenzverfahrens über das Vermögen der Treuhandstelle. Das Treuhandvermögen gehört nicht zur Insolvenzmasse. Der Insolvenzverwalter hat das Treuhandvermögen auf den Bund zu übertragen und bis zur Übertragung zu verwalten. Von der Übertragung ab haftet der Bund anstelle der Treuhandstelle für die Verbindlichkeiten, für welche die Treuhandstelle mit dem Treuhandvermögen gehaftet hat. Die mit der Eröffnung des Insolvenzverfahrens verbundenen Rechtsfolgen treten hinsichtlich dieser Verbindlichkeiten nicht ein. § 418 des Bürgerlichen Gesetzbuchs findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE002606116",
        "name": "§ 19",
        "title": "Aufsicht über die Treuhandstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000201310"
        },
        "body": "<P>(1) Die Treuhandstellen unterstehen hinsichtlich des Treuhandvermögens der Aufsicht des Bundes.</P><P>(2) Die Aufsicht wird durch das Bundesministerium des Innern, für Bau und Heimat ausgeübt.</P><P>(3) Die Treuhandstellen unterliegen hinsichtlich des Treuhandvermögens der Prüfung durch den Bundesrechnungshof.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE002702310",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000201310"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008650951BJNG000301310",
        "name": "Dritter Teil",
        "title": "Ergänzungs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE002802310",
        "name": "§ 21",
        "title": "Anwendung des Ersten und des Zweiten Wohnungsbaugesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000301310"
        },
        "body": "<P>Die Bergarbeiterwohnungen sind öffentlich geförderte Wohnungen im Sinne des § 3 Abs. 4 des Ersten Wohnungsbaugesetzes oder des § 5 Abs. 1 des Zweiten Wohnungsbaugesetzes, auch wenn die Mittel ausschließlich für die erststellige Finanzierung gewährt werden. Die Vorschriften der §§ 16 bis 19, 24, 37 bis 39 und des § 40 Abs. 1 des Ersten Wohnungsbaugesetzes sowie die Vorschriften der §§ 19, 20, 23, 25 bis 26, 52, 53, 63, 75 bis 77, 80, des § 81 Satz 2 und des § 90 Abs. 3 bis 5 des Zweiten Wohnungsbaugesetzes sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE002902310",
        "name": "(XXXX) §§ 22 und 23",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000301310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE003104116",
        "name": "§ 24",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000301310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE003302310",
        "name": "(XXXX) §§ 24a und 25",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000301310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008650951BJNE003401310",
        "name": "§ 26",
        "title": "(Inkrafttreten)",
        "parent": {
          "type": "heading",
          "id": "BJNR008650951BJNG000301310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
