{
  "data": {
    "type": "law",
    "id": "BJNR091800994",
    "firstPublished": "1994-04-26",
    "sourceTimestamp": "20200103213258",
    "titleShort": "Berlin/Bonn-Gesetz",
    "titleLong": "Gesetz zur Umsetzung des Beschlusses des Deutschen Bundestages vom 20. Juni 1991 zur Vollendung der Einheit Deutschlands",
    "abbreviation": "Berlin/BonnG",
    "slug": "berlin_bonng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 918",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 2 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.5.1994 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR091800994BJNE000100308",
        "name": "Präambel",
        "title": null,
        "parent": null,
        "body": "<P>Ausgehend davon, <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">daß Berlin auf Grund des Einigungsvertrages Hauptstadt des vereinigten Deutschlands ist,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">daß der Deutsche Bundestag seinen politischen Willen vielfach bekundet hat, daß nach der Herstellung der deutschen Einheit Parlament und Regierung wieder in der deutschen Hauptstadt Berlin, die in über 40 Jahren deutscher Teilung ein Symbol des Willens zur deutschen Einheit war, ihren Sitz haben sollen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">daß Bonn in Wahrnehmung der Aufgaben als provisorische Bundeshauptstadt Wesentliches zum Aufbau und zur Identifikation des demokratischen, an bundesstaatlichen Prinzipien orientierten Deutschlands geleistet hat,</LA></DD> </DL>hat der Deutsche Bundestag <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage seines Beschlusses vom 20. Juni 1991 zur Vollendung der Einheit Deutschlands sowie seines Beschlusses zum dritten Zwischenbericht der Konzeptkommission des Ältestenrates vom 10. März 1994 und</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">in Kenntnis der Entscheidungen der Bundesregierung vom 3. Juni 1992 sowie vom 12. Oktober 1993</LA></DD> </DL>das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE000200308",
        "name": "§ 1",
        "title": "Zweck des Gesetzes",
        "parent": null,
        "body": "<P>(1) Zweck des Gesetzes ist es, zur Umsetzung des Beschlusses des Deutschen Bundestages zur Vollendung der Einheit Deutschlands vom 20. Juni 1991 Grundsätze für die Verlagerung der Verfassungsorgane Bundestag und Bundesregierung in die Bundeshauptstadt Berlin zu bestimmen sowie die Wahrnehmung von Regierungstätigkeiten in der Bundeshauptstadt Berlin und in der Bundesstadt Bonn zu sichern und einen Ausgleich für die Region Bonn zu gewährleisten.</P><P>(2) Hierbei hat die Umsetzung nach folgenden Maßgaben zu erfolgen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherstellung einer dauerhaften und fairen Arbeitsteilung zwischen der Bundeshauptstadt Berlin und der Bundesstadt Bonn.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansiedlung des Kernbereichs der Regierungsfunktionen in der Bundeshauptstadt Berlin.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erhalt und Förderung politischer Funktionen in der Bundesstadt Bonn in folgenden Politikbereichen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bildung und Wissenschaft, Kultur, Forschung und Technologie, Telekommunikation,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umwelt und Gesundheit,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ernährung, Landwirtschaft und Forsten,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwicklungspolitik, nationale, internationale und supranationale Einrichtungen,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verteidigung.</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewährleistung der politischen Verantwortung der Bundesregierung gegenüber dem Deutschen Bundestag und dem Bundesrat sowie der Funktionsfähigkeit der Bundesregierung und ihrer Behörden.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterstützung der Bundeshauptstadt Berlin und der Bundesstadt Bonn bei den ihnen vom Bund zur Wahrnehmung der gesamtstaatlichen Repräsentation vereinbarungsgemäß übertragenen besonderen Aufgaben.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angemessener Ausgleich für die Region Bonn für die Verlagerung der Verfassungsorgane Deutscher Bundestag und Bundesregierung nach Berlin.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgleich entstehender Nachteile für die betroffenen Mitarbeiterinnen und Mitarbeiter, soweit dies erforderlich und angemessen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE000300308",
        "name": "§ 2",
        "title": "Sitz des Deutschen Bundestages",
        "parent": null,
        "body": "<P>(1) Sitz des Deutschen Bundestages ist die Bundeshauptstadt Berlin.</P><P>(2) Diese Sitzentscheidung wird vollzogen, sobald der Deutsche Bundestag festgestellt hat, daß die erforderlichen Voraussetzungen für seine Arbeitsfähigkeit in der Bundeshauptstadt Berlin hergestellt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE000400308",
        "name": "§ 3",
        "title": "Sitz der Bundesregierung",
        "parent": null,
        "body": "<P>(1) Sitz des Verfassungsorgans Bundesregierung ist die Bundeshauptstadt Berlin.</P><P>(2) Die Bundesregierung wird den Vollzug der Sitzentscheidung in zeitlicher Abstimmung mit dem Vollzug der Sitzentscheidung des Deutschen Bundestages vornehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE000500308",
        "name": "§ 4",
        "title": "Organisation der Bundesregierung",
        "parent": null,
        "body": "<P>(1) Bundesministerien befinden sich in der Bundeshauptstadt Berlin und in der Bundesstadt Bonn. Der Bundeskanzler bestimmt die Geschäftsbereiche der Bundesminister und im Zusammenhang damit die Bundesministerien, die nach dem Umzug der Bundesregierung nach Berlin ihren Sitz in der Bundesstadt Bonn behalten.</P><P>(2) Die in der Bundesstadt Bonn verbleibenden Bundesministerien sollen auch einen Dienstsitz in der Bundeshauptstadt Berlin erhalten.</P><P>(3) Die ihren Sitz in der Bundeshauptstadt Berlin nehmenden Bundesministerien sollen auch einen Dienstsitz in der Bundesstadt Bonn behalten. Die zuständigen Bundesminister bestimmen die Teile ihres Bundesministeriums, die in der Bundesstadt Bonn verbleiben.</P><P>(4) Die Entscheidungen nach den Absätzen 1 bis 3 sollen so gestaltet werden, daß insgesamt der größte Teil der Arbeitsplätze der Bundesministerien in der Bundesstadt Bonn erhalten bleibt.</P><P>(5) Die Bundesregierung hat sicherzustellen, daß die politische und fachliche Zusammenarbeit mit dem Deutschen Bundestag und dem Bundesrat gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE000600308",
        "name": "§ 5",
        "title": "Maßnahmen des Bundes für die Bundeshauptstadt Berlin",
        "parent": null,
        "body": "<P>(1) Der Bund und das Land Berlin arbeiten zusammen, um die Funktionsfähigkeit der Bundeshauptstadt Berlin als Sitz des Deutschen Bundestages und der Bundesregierung sicherzustellen. In diese Zusammenarbeit ist das Land Brandenburg einzubeziehen, soweit dies erforderlich ist, um zur Funktionsfähigkeit der Bundeshauptstadt Berlin beizutragen.</P><P>(2) Der Bund unterstützt das Land Berlin bei den ihm vom Bund zur Wahrnehmung der gesamtstaatlichen Repräsentation vereinbarungsgemäß übertragenen besonderen Aufgaben.</P><P>(3) Die nähere Ausgestaltung bleibt vertraglichen Vereinbarungen zwischen dem Bund einerseits und den Ländern Berlin und Brandenburg andererseits vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE000700308",
        "name": "§ 6",
        "title": "Maßnahmen des Bundes für die Region Bonn",
        "parent": null,
        "body": "<P>(1) Die Folgen des Verlustes des Parlamentssitzes und des Regierungssitzes für die Region Bonn werden durch die Übernahme und Ansiedlung neuer Funktionen und Institutionen von nationaler und internationaler Bedeutung im politischen, wissenschaftlichen und kulturellen Bereich sowie durch Unterstützung bei notwendigen Umstrukturierungsmaßnahmen angemessen ausgeglichen.</P><P>(2) Insbesondere soll der Ausgleich realisiert werden in den Bereichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bonn als Wissenschaftsstandort,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bonn als Kulturstandort,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bonn als Standort für Entwicklungspolitik, nationale, internationale und supranationale Einrichtungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwicklung Bonns zu einer Region mit zukunftsorientierter Wirtschaftsstruktur.</LA></DD> </DL> </P><P>(3) Der Bund soll darum bemüht sein, zusammen mit den betroffenen Ländern darauf hinzuwirken, daß in der Region Bonn durch die Ansiedlung ergänzender Einrichtungen Politikbereiche gebildet werden.</P><P>(4) Außerdem unterstützt der Bund die Bundesstadt Bonn bei den ihr vom Bund zur Wahrnehmung der gesamtstaatlichen Repräsentation vereinbarungsgemäß übertragenen besonderen Aufgaben.</P><P>(5) Die nähere Ausgestaltung bleibt vertraglichen Vereinbarungen zwischen dem Bund einerseits und den betroffenen Ländern sowie den Gebietskörperschaften der Region Bonn andererseits vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE000801377",
        "name": "§ 7",
        "title": "Verlagerung von Einrichtungen des Bundes und Sitzfestlegungen",
        "parent": null,
        "body": "<P>(1) Die Gesetze, die die nachstehenden Bundesbehörden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundeskartellamt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesamt für Soziale Sicherung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesaufsichtsamt für das Kreditwesen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesaufsichtsamt für das Versicherungswesen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesamt für Ernährung und Forstwirtschaft,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesanstalt für landwirtschaftliche Marktordnung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesrechnungshof,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesinstitut für Berufsbildung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesgesundheitsamt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zentralstelle Postbank,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zentralstelle für Arbeitsvermittlung</LA></DD></DL>betreffen, werden wie folgt geändert: <BR />a) - k) ...</P><P>(2) Der Bund wird die Zentrale des Eisenbahn-Bundesamtes und die Hauptverwaltung des Bundeseisenbahnvermögens in der Bundesstadt Bonn ansiedeln sowie Teile folgender Bundeseinrichtungen nach Bonn verlagern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesforschungsanstalt für Landeskunde und Raumordnung (Außenstelle Berlin),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesbaudirektion,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Statistisches Bundesamt (Außenstelle Berlin),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesanstalt für Geowissenschaften und Rohstoffe (Außenstelle Berlin),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesamt für Strahlenschutz (Außenstelle Berlin).</LA></DD></DL></P><P>(3) Der Bund soll darum bemüht sein, daß folgende Einrichtungen ihren Sitz in der Bundesstadt Bonn nehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsche Stiftung für internationale Entwicklung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutscher Entwicklungsdienst,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsches Institut für Entwicklungspolitik,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Max-Planck-Institut für Bildungsforschung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsche Gesellschaft für Ernährung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pädagogische Arbeitsstelle des Deutschen Volkshochschulverbandes.</LA></DD></DL></P><P>(4) Die Sitzentscheidungen durch die durch Absatz 1 geänderten Gesetze sowie die Sitzfestlegungen und die Verlagerungen gemäß Absatz 2 werden mit dem Vollzug der Entscheidung über den Sitz der Bundesregierung gemäß § 3 Abs. 2 vollzogen.</P><P>(5) Der Bund soll darum bemüht sein, daß auch die anzustrebenden Sitzfestlegungen gemäß Absatz 3 in zeitlicher Abstimmung mit der Verlagerung von Regierungsfunktionen nach Berlin vollzogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE000900308",
        "name": "§ 8",
        "title": "Dienstrechtliche Maßnahmen",
        "parent": null,
        "body": "<P>(1) Für die von diesem Gesetz betroffenen Mitarbeiterinnen und Mitarbeiter der Bundesverwaltung werden dienstrechtliche oder sonstige Regelungen getroffen, die sowohl der Funktionsfähigkeit der Verfassungsorgane und der sonstigen betroffenen Bundeseinrichtungen Rechnung tragen als auch einen Ausgleich von verlagerungsbedingten Belastungen, soweit dies erforderlich und angemessen ist, schaffen sollen.</P><P>(2) Soweit hierzu gesetzliche Regelungen erforderlich sind, erfolgen diese außerhalb dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE001001307",
        "name": "§ 9",
        "title": "Bekanntmachungen im Bundesgesetzblatt",
        "parent": null,
        "body": "<P>Im Bundesgesetzblatt werden bekanntgegeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung nach § 2 Abs. 2 durch den Präsidenten des Deutschen Bundestages,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitpunkt nach § 3 Abs. 2 durch den Bundeskanzler,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitpunkt nach § 7 Abs. 4 durch das Bundesministerium für Raumordnung, Bauwesen und Städtebau.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091800994BJNE001100308",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
