{
  "data": {
    "type": "law",
    "id": "BJNR131400994",
    "firstPublished": "1994-06-23",
    "sourceTimestamp": "20210630213202",
    "titleShort": "Berufliches Rehabilitierungsgesetz",
    "titleLong": "Gesetz über den Ausgleich beruflicher Benachteiligungen für Opfer politischer Verfolgung im Beitrittsgebiet",
    "abbreviation": "BerRehaG",
    "slug": "berrehag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1311, 1314",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 1. 7.1997 I 1625;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch durch Art. 12a G v. 2.6.2021 I 1387",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1994 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 23.6.1994 I 1311 (SED-UnBerG 2) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 11 Abs 1 dieses G mWv 1.7.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR131400994BJNG000101310",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE001101310",
        "name": "§ 1",
        "title": "Begriff des Verfolgten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000101310"
        },
        "body": "<P>(1) Wer in der Zeit vom 8. Mai 1945 bis zum 2. Oktober 1990 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">infolge einer in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) zu Unrecht erlittenen Freiheitsentziehung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">infolge eines Gewahrsams nach § 25 Abs. 2 Satz 1 Nr. 1 oder 2 des Strafrechtlichen Rehabilitierungsgesetzes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine hoheitliche Maßnahme nach § 1 des Verwaltungsrechtlichen Rehabilitierungsgesetzes oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine andere Maßnahme im Beitrittsgebiet, wenn diese der politischen Verfolgung gedient hat,</LA></DD> </DL>zumindest zeitweilig weder seinen bisher ausgeübten, begonnenen, erlernten oder durch den Beginn einer berufsbezogenen Ausbildung nachweisbar angestrebten noch einen sozial gleichwertigen Beruf ausüben konnte (Verfolgter), hat Anspruch auf Leistungen nach diesem Gesetz.</P><P>(2) In den Fällen des Absatzes 1 Nr. 1 bis 3 muß der Zeitraum einer zu Unrecht erlittenen Freiheitsentziehung in einem Rehabilitierungs- oder Kassationsverfahren oder der Zeitraum eines Gewahrsams in einer Bescheinigung nach § 10 Abs. 4 des Häftlingshilfegesetzes festgestellt sein oder die Aufhebung oder Feststellung der Rechtsstaatswidrigkeit der Maßnahme nach dem Verwaltungsrechtlichen Rehabilitierungsgesetz erfolgt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE001201310",
        "name": "§ 2",
        "title": "Verfolgungszeit",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000101310"
        },
        "body": "<P>(1) Verfolgungszeit ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der gemäß § 1 Abs. 2 festgestellte Zeitraum einer zu Unrecht erlittenen Freiheitsentziehung oder eines Gewahrsams sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zeit, in der der Verfolgte auf Grund einer Maßnahme nach § 1 Abs. 1 Nr. 3 oder 4 oder als Folge einer Maßnahme nach § 1 Abs. 1 Nr. 1 oder 2 seine bisherige oder eine angestrebte Erwerbstätigkeit nicht ausgeübt oder ein geringeres Einkommen als aus der bisherigen Erwerbstätigkeit erzielt hat.</LA></DD> </DL>Die Verfolgungszeit nach Satz 1 Nr. 2 endet mit dem Verlassen des Beitrittsgebiets, spätestens mit Ablauf des 2. Oktober 1990.</P><P>(2) Die Zeit, während derer der Verfolgte das Fortwirken der beruflichen Benachteiligung zu vertreten hat, ist keine Verfolgungszeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE001304116",
        "name": "§ 3",
        "title": "Verfolgte Schüler",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000101310"
        },
        "body": "<P>(1) Wer in dem in § 1 Abs. 1 genannten Zeitraum infolge einer Maßnahme nach § 1 Abs. 1 Nr. 1 bis 3 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht zu einer zur Hochschulreife führenden Bildungseinrichtung zugelassen wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung an einer zur Hochschulreife führenden Bildungseinrichtung nicht fortsetzen konnte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht zu einer Abschlußprüfung zur Erlangung der Hochschulreife,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht zur Ausbildung an einer Fach- oder Hochschule zugelassen wurde oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung an einer anderen als einer zur Hochschulreife führenden Bildungseinrichtung nicht fortsetzen konnte,</LA></DD></DL>hat Anspruch auf Leistungen nach dem Zweiten und Dritten Abschnitt. Die Regelung über Verfolgungszeiten als Anrechnungszeiten in § 12 Abs. 2 ist anzuwenden.</P><P>(2) § 1 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE001401310",
        "name": "§ 4",
        "title": "Ausschließungsgründe",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000101310"
        },
        "body": "<P>Leistungen nach diesem Gesetz werden nicht gewährt, wenn der Verfolgte gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen oder in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mißbraucht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE001501310",
        "name": "§ 5",
        "title": "Ausschluß von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000101310"
        },
        "body": "<P>Andere Ansprüche wegen einer aus politischen Gründen erfolgten Benachteiligung im Beruf oder in der Ausbildung sind ausgeschlossen, wenn sie Verbindlichkeiten im Sinne des Artikels 135a Abs. 2 des Grundgesetzes betreffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG000202310",
        "name": "Zweiter Abschnitt",
        "title": "Bevorzugte berufliche\nFortbildung und Umschulung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE001606310",
        "name": "§ 6",
        "title": "Arbeitslosengeld bei beruflicher Weiterbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000202310"
        },
        "body": "<P>(1) Verfolgte, die an nach § 81 Absatz 1 Nummer 3 in Verbindung mit den §§ 176 bis 180 des Dritten Buches Sozialgesetzbuch für die Förderung zugelassenen Maßnahmen der beruflichen Weiterbildung teilnehmen und die einen Anspruch auf Arbeitslosengeld bei beruflicher Weiterbildung nach dem Dritten Buch Sozialgesetzbuch nicht haben, erhalten auf Antrag Arbeitslosengeld bei beruflicher Weiterbildung in entsprechender Anwendung des § 144 des Dritten Buches Sozialgesetzbuch.</P><P>(2) Hat ein Verfolgter auf Grund einer Teilnahme an einer Maßnahme zur beruflichen Fortbildung und Umschulung vor Inkrafttreten dieses Gesetzes ein Unterhaltsgeld nach § 44 Abs. 2a des Arbeitsförderungsgesetzes in der bis zum 31. Dezember 1993 geltenden Fassung erhalten, so wird das Darlehen auf Antrag in einen Zuschuß umgewandelt, soweit es am Tage der Antragstellung noch nicht zurückgezahlt ist.</P><P>(3) Auf das Arbeitslosengeld bei beruflicher Weiterbildung nach Absatz 1 sind die Vorschriften des Dritten, Fünften und Sechsten Buches Sozialgesetzbuch sowie das Einkommensteuergesetz und sonstige Gesetze, die das Arbeitslosengeld bei beruflicher Weiterbildung oder Bezieher dieser Leistung betreffen, entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE001704310",
        "name": "§ 7",
        "title": "Erstattung von Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000202310"
        },
        "body": "<P>Verfolgte, die an nach den Vorschriften des Dritten Buches Sozialgesetzbuch für die Weiterbildungsförderung zugelassenen Maßnahmen der beruflichen Weiterbildung teilnehmen und für die Weiterbildungskosten nicht nach dem Dritten Buch Sozialgesetzbuch übernommen werden, erhalten auf Antrag die Weiterbildungskosten in entsprechender Anwendung der §§ 83 bis 87 des Dritten Buches Sozialgesetzbuch erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG000301310",
        "name": "Dritter Abschnitt",
        "title": "Ausgleichsleistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE001809125",
        "name": "§ 8",
        "title": "Anspruchsvoraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000301310"
        },
        "body": "<P>(1) Verfolgte mit Wohnsitz oder gewöhnlichem Aufenthalt im Geltungsbereich dieses Gesetzes, die in ihrer wirtschaftlichen Lage besonders beeinträchtigt sind, erhalten auf Antrag Ausgleichsleistungen in Höhe von 240 Euro monatlich. Wenn der Verfolgte eine Rente aus der gesetzlichen Rentenversicherung aus eigener Versicherung bezieht, betragen die Ausgleichsleistungen 180 Euro monatlich. Das Bundesministerium der Justiz und für Verbraucherschutz überprüft im Einvernehmen mit dem Bundesministerium der Finanzen in einem Abstand von fünf Jahren, erstmals im Jahr 2025, die Höhe der Ausgleichsleistungen nach den Sätzen 1 und 2.</P><P>(2) Ausgleichsleistungen werden nicht gewährt, wenn die in der Bescheinigung nach § 17 oder § 18 festgestellte Verfolgungszeit vor Ablauf des 2. Oktober 1990 endet, es sei denn, die Verfolgungszeit beträgt mehr als drei Jahre. Die Gewährung von Ausgleichsleistungen nach Absatz 1 Satz 2 setzt außerdem voraus, daß zwischen dem Beginn der Verfolgungszeit und dem Zeitpunkt, von dem an der Verfolgte die Rente bezieht, ein Zeitraum von mehr als sechs Jahren liegt.</P><P>(3) Als in seiner wirtschaftlichen Lage besonders beeinträchtigt gilt ein Verfolgter, dessen entsprechend § 82 Absatz 1 Satz 1 bis 3, Absatz 2 Satz 1 und Absatz 7 Satz 1 bis 3 des Zwölften Buches Sozialgesetzbuch ermitteltes Einkommen die folgende maßgebliche Einkommensgrenze nicht übersteigt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Verfolgten selbst den Grundbetrag nach § 85 Abs. 1 Nr. 1, § 86 des Zwölften Buches Sozialgesetzbuch, für seinen nicht dauernd getrennt lebenden Ehegatten 80 vom Hundert und für jedes minderjährige, zum Haushalt gehörende Kind 50 vom Hundert des Grundbetrages zuzüglich</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kosten der Unterkunft, einschließlich der Heizkosten, in tatsächlicher Höhe.</LA></DD></DL>Bei der Einkommensermittlung bleibt Arbeitsförderungsgeld unberücksichtigt. Bei nicht dauernd getrennt lebenden Ehegatten ist das Einkommen beider Ehegatten zu berücksichtigen. Für Personen, die eine Lebenspartnerschaft führen oder in eheähnlicher oder lebenspartnerschaftsähnlicher Gemeinschaft leben, gelten die Sätze 1 bis 3 entsprechend.</P><P>(4) Übersteigt das ermittelte Einkommen die maßgebliche Einkommensgrenze um einen Betrag, der geringer ist als der Betrag der Ausgleichsleistungen nach Absatz 1, erhält der Verfolgte Ausgleichsleistungen in Höhe des Differenzbetrages.</P><P>(5) Die Ausgleichsleistungen werden monatlich im voraus, beginnend mit dem auf die Antragstellung folgenden Monat, gezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE001901310",
        "name": "§ 9",
        "title": "Anrechnungsfreiheit, Unpfändbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000301310"
        },
        "body": "<P>(1) Ausgleichsleistungen nach diesem Abschnitt werden bei Sozialleistungen, deren Gewährung vom Einkommen abhängig ist, nicht als Einkommen angerechnet.</P><P>(2) Der Anspruch auf die Ausgleichsleistungen ist unpfändbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG000401310",
        "name": "Vierter Abschnitt",
        "title": "Ausgleich von Nachteilen in\nder Rentenversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG000501310",
        "name": "Erster Unterabschnitt",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000401310"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002001310",
        "name": "§ 10",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000501310"
        },
        "body": "<P>Die Vorschriften dieses Abschnitts ergänzen zugunsten des Verfolgten die allgemein anzuwendenden rentenrechtlichen Vorschriften. Leistungen nach diesem Abschnitt werden auf Antrag erbracht; im Einzelfall können sie auch von Amts wegen erbracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG000601310",
        "name": "Zweiter Unterabschnitt",
        "title": "Renten nach den\nVorschriften des Sechsten Buches Sozialgesetzbuch",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000401310"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002102320",
        "name": "§ 11",
        "title": "Verfolgungszeiten als Pflichtbeitragszeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000601310"
        },
        "body": "<P>Für Verfolgungszeiten, in denen der Verfolgte eine die Versicherungs- und Beitragspflicht begründende Beschäftigung oder selbständige Tätigkeit wegen Verfolgungsmaßnahmen nicht ausgeübt hat, gelten Pflichtbeiträge für eine Beschäftigung oder selbständige Tätigkeit im Beitrittsgebiet als gezahlt. Zeiten nach Satz 1 und Pflichtbeitragszeiten, die während einer Verfolgungszeit zurückgelegt worden sind, gelten mit Ausnahme der Zeiten, für die Werte nach § 13 Abs. 2 Satz 1 zugrunde zu legen sind, insgesamt nur insoweit als beitragsgeminderte Zeiten, als sich für die Summe aller Entgeltpunkte ein höherer Wert ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE004100116",
        "name": "§ 11a",
        "title": "Kindererziehungszeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000601310"
        },
        "body": "<P>(1) Für die Anrechnung oder Berücksichtigung von Kindererziehung gelten Verfolgungszeiten nach § 2 Absatz 1 Satz 1 Nummer 1 als Zeiten der Erziehung eines Kindes nach dem Sechsten Buch Sozialgesetzbuch, wenn in diesen Verfolgungszeiten das Kind wegen einer Maßnahme nach § 1 Absatz 1 Nummer 1 oder Nummer 2 nicht erzogen werden konnte. Dabei bleibt außer Betracht, dass bei einer anderen Person für dasselbe Kind die Kindererziehung anzurechnen oder zu berücksichtigen ist. Die Anrechnung oder Berücksichtigung nach Satz 1 lässt die Anrechnung oder Berücksichtigung der Kindererziehung nach dem Sechsten Buch Sozialgesetzbuch für diejenige Person, die das Kind erzogen hat, unberührt.</P><P>(2) Eine Rente ist auf Antrag von Beginn an neu festzustellen und zu leisten, wenn Kindererziehung nach Absatz 1 Satz 1 anzurechnen oder zu berücksichtigen ist und der Rentenbeginn vor dem 1. Januar 2019 liegt.</P><P>(3) Für die Anrechnung oder Berücksichtigung von Kindererziehung gilt im Sinne von § 1 Absatz 1 als Verfolgter, wer in dem in § 1 Absatz 1 genannten Zeitraum wegen einer Maßnahme nach § 1 Absatz 1 Nummer 1 oder Nummer 2 als Elternteil nach § 56 Absatz 1 Satz 2 des Sechsten Buches Sozialgesetzbuch ein Kind nicht erziehen konnte. § 1 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002201310",
        "name": "§ 12",
        "title": "Verfolgungszeiten als Anrechnungszeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000601310"
        },
        "body": "<P>(1) Hat der Verfolgte wegen einer Verfolgungsmaßnahme seine Fachschulausbildung oder Hochschulausbildung nicht abschließen können, gilt die Ausbildung für die Anerkennung dieser Zeiten als Anrechnungszeit als abgeschlossen.</P><P>(2) Ist wegen einer Verfolgungsmaßnahme eine Schulausbildung, Fachschulausbildung oder Hochschulausbildung unterbrochen, jedoch später wieder aufgenommen und abgeschlossen oder eine neue Ausbildung begonnen und abgeschlossen worden, sind die Ausbildungszeiten als Anrechnungszeiten bis zum Doppelten der allgemein geltenden Höchstdauer anzuerkennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002302320",
        "name": "§ 13",
        "title": "Entgeltpunkte für Verfolgungszeiten als\nPflichtbeitragszeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000601310"
        },
        "body": "<P>(1) Zur Ermittlung von Entgeltpunkten für Verfolgungszeiten werden für ein Kalenderjahr als Beitragsbemessungsgrundlage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zeiten vor dem 1. Januar 1950 die sich aus den Anlagen 1 bis 16 des Fremdrentengesetzes ergebenden Werte und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zeiten nach dem 31. Dezember 1949 die sich aus den Anlagen 13 und 14 zum Sechsten Buch Sozialgesetzbuch ergebenden und um 20 vom Hundert erhöhten Durchschnittsverdienste</LA></DD> </DL>berücksichtigt. Für Verfolgungszeiten, in denen ohne die Verfolgung die Fachschul- oder Hochschulausbildung bis zum regelmäßigen Abschluß fortgesetzt worden wäre, werden für jeden Kalendermonat die sich aus der Gesamtleistungsbewertung für Anrechnungszeiten wegen des Besuchs einer Fachschule oder Hochschule ergebenden Entgeltpunkte zugrunde gelegt.</P><P>(1a) Für jeden Kalendermonat mit Verfolgungszeit wird der monatliche Durchschnitt aus Entgeltpunkten für vollwertige Pflichtbeiträge auf Grund einer versicherten Beschäftigung oder selbständigen Tätigkeit oder für freiwillige Beiträge im letzten Kalenderjahr oder, wenn dies günstiger ist, in den letzten drei Kalenderjahren vor Beginn der Verfolgung berücksichtigt, wenn diese durchschnittliche Entgeltpunkteposition eine höhere Rente ergibt. Im Fall der Anwendung von Absatz 2 sind jedoch höchstens die sich daraus ergebenden Entgeltpunkte zu berücksichtigen.</P><P>(2) Für Verfolgungszeiten in der Zeit vom 1. Januar 1977 bis zum 30. Juni 1990 werden als Beitragsbemessungsgrundlage für ein Kalenderjahr höchstens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die um 20 vom Hundert erhöhten Beträge der Anlage 16 zum Sechsten Buch Sozialgesetzbuch berücksichtigt, wenn der Verfolgte in dieser Zeit ein tatsächliches Einkommen von mehr als 600 Mark monatlich erzielt hat und der Freiwilligen Zusatzrentenversicherung (FZR) nicht angehört hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beträge nach Nummer 1 doppelt berücksichtigt, wenn der Verfolgte<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Arbeiter, Angestellter oder Mitglied einer Produktionsgenossenschaft oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Zeit nach dem 30. November 1989 als Mitglied der Kollegien der Rechtsanwälte, in eigener Praxis tätiger Arzt, Zahnarzt oder Tierarzt, freiberuflich tätiger Kultur- und Kunstschaffender, Inhaber eines Handwerks- Handwerks- oder Gewerbebetriebes, freiberuflich Tätiger und anderer selbständig Tätiger sowie als deren ständig mitarbeitender Ehegatte</LA></DD> </DL></LA><LA Size=\"normal\">ein tatsächliches Einkommen von mehr als 1.200 Mark monatlich erzielt hat und sich nicht für eine Beitragszahlung zur FZR für das Einkommen über 1.200 Mark monatlich erklärt hat.</LA></DD>  </DL>Satz 1 gilt nicht, wenn der Verfolgte zu Beginn der Verfolgung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich in einer Fachschul- oder Hochschulausbildung befunden hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der FZR angehört hat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich für eine Beitragszahlung zur FZR für das Einkommen über 1.200 Mark monatlich erklärt hat oder nicht mindestens 24 Kalendermonate die Möglichkeit zur Abgabe der Erklärung gehabt hat oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der FZR nicht angehören konnte oder nicht mindestens 24 Kalendermonate die Möglichkeit des Beitritts zur FZR gehabt hat.</LA></DD> </DL> </P><P>(3) Absatz 2 ist für Verfolgte, die während Zeiten der Verfolgung einem Zusatz- oder Sonderversorgungssystem (Anlagen 1 und 2 zum Anspruchs- und Anwartschaftsüberführungsgesetz) angehört haben oder wegen einer Verfolgungsmaßnahme aus einem Zusatz- oder Sonderversorgungssystem ausgeschieden sind, nicht anzuwenden. Auf die nach Absatz 1 ermittelten oder sich aus Absatz 1a ergebenden, durch die Werte der Anlage 10 zum Sechsten Buch Sozialgesetzbuch geteilten Beitragsbemessungsgrundlagen sind die Vorschriften des Anspruchs- und Anwartschaftsüberführungsgesetzes anzuwenden.</P><P>(4) Für jeden Teilzeitraum wird der entsprechende Anteil der Werte nach den Absätzen 1 bis 3 zugrunde gelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG000701310",
        "name": "Dritter Unterabschnitt",
        "title": "Renten nach\nden Vorschriften des Beitrittsgebiets",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000401310"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002401310",
        "name": "§ 14",
        "title": "Verfolgungszeiten als rentenrechtliche Zeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000701310"
        },
        "body": "<P>(1) Verfolgungszeiten gelten als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten einer versicherungspflichtigen Tätigkeit und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beitragszeiten zur FZR,</LA></DD> </DL>soweit sie nicht nach den allgemein anzuwendenden Vorschriften Zeiten einer versicherungspflichtigen Tätigkeit oder Beitragszeiten zur FZR sind.</P><P>(2) Verfolgungszeiten werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten der bergbaulichen Versicherung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten der Beschäftigung oder selbständigen Tätigkeit in Einrichtungen des Gesundheits- und Sozialwesens nach den Bestimmungen der §§ 46 und 47 der Rentenverordnung vom 23. November 1979 (GBl. I Nr. 43 S. 401),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten der Beschäftigung bei der Deutschen Post nach der Post-Dienst-Verordnung vom 28. März 1973 (GBl. I Nr. 25 S. 222) und der Versorgungsordnung der Deutschen Post vom 31. Mai 1973,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten der Beschäftigung bei der Deutschen Reichsbahn nach der Eisenbahner-Verordnung vom 28. März 1973 (GBl. I Nr. 25 S. 217) und der Versorgungsordnung der Deutschen Reichsbahn oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten der Beschäftigung in Einrichtungen nach der Anordnung über die Berechnung von Renten der Sozialversicherung für bestimmte Gruppen von Werktätigen vom 12. April 1976</LA></DD> </DL>zugeordnet, wenn zu Beginn der Verfolgung eine Beschäftigung oder selbständige Tätigkeit im Sinne der Nummern 1 bis 5 ausgeübt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002502320",
        "name": "§ 15",
        "title": "Durchschnittseinkommen für Verfolgungszeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000701310"
        },
        "body": "<P>(1) Bei der Ermittlung des beitragspflichtigen Durchschnittseinkommens der letzten 20 Jahre vor Ende der letzten versicherungspflichtigen Tätigkeit sind für Verfolgungszeiten die nach § 13 ermittelten Beitragsbemessungsgrundlagen, geteilt durch die Werte der Anlage 10 zum Sechsten Buch Sozialgesetzbuch, höchstens 600 Mark monatlich, zugrunde zu legen.</P><P>(2) Bei der Ermittlung des durch Beiträge zur FZR versicherten Durchschnittseinkommens sind für Verfolgungszeiten die nach § 13 ermittelten Beitragsbemessungsgrundlagen, geteilt durch die Werte der Anlage 10 zum Sechsten Buch Sozialgesetzbuch, zugrunde zu legen, soweit sie 600 Mark monatlich übersteigen.</P><P>(3) § 309 Abs. 1a des Sechsten Buches Sozialgesetzbuch findet entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG000801310",
        "name": "Vierter Unterabschnitt",
        "title": "Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000401310"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002601310",
        "name": "§ 16",
        "title": "Rentenleistungen vor dem 1. Juli 1994",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000801310"
        },
        "body": "<P>Wird zum Zeitpunkt der Anerkennung als Verfolgter eine Rente geleistet oder besteht auf Grund der Anerkennung als Verfolgter erstmals Anspruch auf eine Rente, ist die Rente in neuer Höhe für die Zeit des Bezugs, frühestens für die Zeit vom 1. Juli 1990 an, zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG000901310",
        "name": "Fünfter Abschnitt",
        "title": "Zuständigkeit und Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002702116",
        "name": "§ 17",
        "title": "Rehabilitierungsbescheinigung und Behördenzuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>(1) Der Nachweis darüber, daß die Voraussetzungen des § 1 Absatz 1, des § 3 Absatz 1 oder des § 11a Absatz 3 vorliegen und daß Ausschließungsgründe nach § 4 nicht gegeben sind, ist durch eine Bescheinigung zu erbringen, die auf Antrag von der Rehabilitierungsbehörde erteilt wird.</P><P>(2) Rehabilitierungsbehörden werden in den Ländern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen errichtet.</P><P>(3) Zuständig ist die Rehabilitierungsbehörde des Landes, von dessen Gebiet nach dem Stand vom 3. Oktober 1990 die Verfolgungsmaßnahme ausgegangen ist. Sind hiernach Rehabilitierungsbehörden mehrerer Länder zuständig, so entscheidet die Behörde, die zuerst mit der Sache befaßt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002801310",
        "name": "§ 18",
        "title": "Vorläufige Rehabilitierungsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>(1) Erfordert die Erteilung einer Bescheinigung nach § 17 Abs. 1 voraussichtlich längere Zeit, kann die Rehabilitierungsbehörde als Grundlage für Leistungen nach dem Zweiten oder Dritten Abschnitt oder für die Anwendung des § 60 Nr. 1 des Bundesausbildungsförderungsgesetzes eine vorläufige Bescheinigung erteilen. Diese Bescheinigung hat die Angaben nach § 22 Abs. 1 Nr. 1 bis 3 oder § 22 Abs. 2 Nr. 1 und 2 zu enthalten.</P><P>(2) In den Fällen des Absatzes 1 ist die Verfolgteneigenschaft oder die Verfolgung als Schüler glaubhaft zu machen. Die Rehabilitierungsbehörde kann zu diesem Zweck auch eine Versicherung an Eides Statt verlangen und abnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE002902116",
        "name": "§ 19",
        "title": "Verarbeitung von personenbezogenen Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>Personenbezogene Daten aus einem beruflichen Rehabilitierungsverfahren dürfen auch für andere Verfahren zur Rehabilitierung, Wiedergutmachung oder Gewährung von Leistungen nach dem Häftlingshilfegesetz soweit erforderlich verarbeitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003009116",
        "name": "§ 20",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>Der Antrag auf Erteilung einer Bescheinigung nach § 17 Absatz 1 kann von dem Verfolgten gestellt werden und nach dessen Tod von seinen Hinterbliebenen, wenn diese ein rechtliches Interesse an der Antragstellung haben. Der Antrag ist schriftlich bei der Rehabilitierungsbehörde zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003102116",
        "name": "§ 21",
        "title": "Inhalt des Antrags",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>Der Antrag soll enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Person,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Ausbildung und zum beruflichen Werdegang,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung der Verfolgung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Umfang der Benachteiligung in Ausbildung und Beruf,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe von Beweismitteln,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, ob und wo der Antragsteller schon früher einen Antrag gestellt hat, sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu Kindern, die infolge einer Verfolgung nach § 11a Absatz 3 nicht erzogen werden konnten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003202116",
        "name": "§ 22",
        "title": "Inhalt der Bescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>(1) Die Bescheinigung hat in den Fällen des § 1 folgende Angaben zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellungen nach § 1 Abs. 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestätigung, daß Ausschließungsgründe nach § 4 nicht vorliegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beginn und Ende der Verfolgungszeit (§ 2),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauer der verfolgungsbedingten Unterbrechung eines Fach- oder Hochschulstudiums vor dem 3. Oktober 1990,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über eine wegen Verfolgungsmaßnahmen nicht abgeschlossene Fach- oder Hochschulausbildung oder sonstige berufsbezogene Ausbildung sowie die voraussichtliche Dauer dieser Ausbildung bis zum regelmäßigen Abschluß,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Beschäftigung oder selbständige Tätigkeit, die ohne die Verfolgung ausgeübt worden wäre, einschließlich Angaben über die<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungsgruppe nach den Anlagen 1 bis 16 des Fremdrentengesetzes für Verfolgungszeiten vor dem 1. Januar 1950,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualifikationsgruppe nach Anlage 13 und den Bereich nach Anlage 14 zum Sechsten Buch Sozialgesetzbuch für Verfolgungszeiten nach dem 31. Dezember 1949,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">tatsächliche oder ohne die Verfolgung gegebene Zugehörigkeit zu einem zu benennenden Zusatz- oder Sonderversorgungssystem und die jeweilige Tätigkeit oder Funktion,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über eine Beschäftigung oder selbständige Tätigkeit zu Beginn der Verfolgung in einem der in § 14 Abs. 2 genannten Bereiche oder im Bereich der knappschaftlichen Rentenversicherung.</LA></DD></DL></P><P>(2) Die Bescheinigung hat in den Fällen des § 3 folgende Angaben zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellungen nach § 3 Abs. 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestätigung, daß Ausschließungsgründe nach § 4 nicht vorliegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitraum einer zu Unrecht erlittenen Freiheitsentziehung (§ 1 Abs. 2) und Dauer der verfolgungsbedingten Unterbrechung der Ausbildung vor dem 3. Oktober 1990.</LA></DD></DL>Soweit die Bescheinigung nicht zur Vorlage bei den für die Ausführung des § 60 des Bundesausbildungsförderungsgesetzes zuständigen Behörden benötigt wird, sind nur die Angaben zu den Nummern 1 und 2 erforderlich.</P><P>(2a) Die Bescheinigung hat in den Fällen des § 11a die folgenden Angaben zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellungen nach § 11a Absatz 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestätigung, dass Ausschließungsgründe nach § 4 nicht vorliegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beginn und Ende der Verfolgungszeit nach § 2 Absatz 1 Satz 1 Nummer 1 und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer der verfolgungsbedingten Unterbrechung der Kindererziehung.</LA></DD></DL></P><P>(3) Die für die Ausführung des Zweiten bis Vierten Abschnitts und des § 60 des Bundesausbildungsförderungsgesetzes zuständigen Behörden sind an die in der Bescheinigung enthaltenen Feststellungen gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003308116",
        "name": "§ 23",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003403310",
        "name": "§ 24",
        "title": "Zuständigkeit für Leistungen nach dem Zweiten\nund Dritten Abschnitt",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>(1) Leistungen nach dem Zweiten Abschnitt werden von der Bundesagentur für Arbeit als einem für diese Aufgabe entliehenen Organ des Landes, in dem der Betroffene seinen Wohnsitz hat, gewährt.</P><P>(2) Für die Gewährung von Ausgleichsleistungen nach dem Dritten Abschnitt sind die örtlichen Träger der Sozialhilfe (§ 3 Abs. 2, §§ 98 und 99 Abs. 1 des Zwölften Buches Sozialgesetzbuch) zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003503116",
        "name": "§ 25",
        "title": "Verwaltungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>(1) In dem Verfahren vor der Rehabilitierungsbehörde sind Zeugen zur Aussage und Sachverständige zur Erstattung von Gutachten verpflichtet. § 65 des Verwaltungsverfahrensgesetzes gilt entsprechend.</P><P>(2) Die Angaben des Antragstellers zur Verfolgteneigenschaft nach § 1 Absatz 1 oder § 11a Absatz 3, zur Verfolgungszeit nach § 2 Absatz 1 und zur Verfolgung als Schüler nach § 3 Absatz 1 können, wenn Beweismittel nicht vorhanden oder nicht zu beschaffen oder ohne Verschulden des Antragstellers oder desjenigen, von dem er seine Rechte herleitet, verlorengegangen sind, der Entscheidung zugrundegelegt werden, soweit sie glaubhaft erscheinen. Unter den Voraussetzungen des Satzes 1 kann die Rehabilitierungsbehörde vom Antragsteller die Versicherung an Eides Statt gemäß § 27 des Verwaltungsverfahrensgesetzes verlangen.</P><P>(3) Soweit in diesem Gesetz nichts anderes bestimmt ist, gelten bis zum Erlaß entsprechender landesrechtlicher Bestimmungen die Vorschriften des Verwaltungsverfahrensgesetzes, des Verwaltungszustellungsgesetzes und des Verwaltungs-Vollstreckungsgesetzes.</P><P>(4) Für das Verfahren nach dem Zweiten und Dritten Abschnitt gelten das Erste und Zehnte Buch Sozialgesetzbuch. Führt eine Änderung dieses Gesetzes zu einer Änderung laufend gewährter Ausgleichsleistungen nach § 8 Absatz 1, sind diese von Amts wegen neu festzustellen. Von einer förmlichen Bescheiderteilung kann abgesehen werden; ausgenommen hiervon sind Fälle nach § 8 Absatz 4.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003601310",
        "name": "§ 26",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>Das Verwaltungsverfahren vor den Rehabilitierungsbehörden einschließlich des Widerspruchsverfahrens ist kostenfrei. Wurde ein Antrag im Verwaltungsverfahren oder ein Widerspruch als offensichtlich unbegründet zurückgewiesen, so können dem Antragsteller die Kosten auferlegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003702310",
        "name": "§ 27",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG000901310"
        },
        "body": "<P>(1) In Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben. Die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Verwaltungsgerichts sind ausgeschlossen. Das gilt nicht für die Beschwerde gegen die Nichtzulassung der Revision nach § 135 in Verbindung mit § 133 der Verwaltungsgerichtsordnung und die Beschwerde gegen Beschlüsse über den Rechtsweg nach § 17a Abs. 2 und 3 des Gerichtsverfassungsgesetzes. Auf die Beschwerde gegen die Beschlüsse über den Rechtsweg findet § 17a Abs. 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechend Anwendung.</P><P>(2) Soweit bei der Durchführung dieses Gesetzes die Bundesagentur für Arbeit oder die Träger der Rentenversicherung tätig werden, entscheiden über öffentlich-rechtliche Streitigkeiten die Gerichte der Sozialgerichtsbarkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG001001310",
        "name": "Sechster Abschnitt",
        "title": "Kostenregelung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003801310",
        "name": "§ 28",
        "title": "Kosten für Leistungen nach dem Zweiten Abschnitt",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG001001310"
        },
        "body": "<P>(1) Von den Aufwendungen, die den Ländern durch Geldleistungen nach dem Zweiten Abschnitt entstehen, trägt der Bund 60 vom Hundert.</P><P>(2) Verwaltungskosten werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE003901310",
        "name": "§ 29",
        "title": "Kosten für Leistungen nach dem Dritten Abschnitt",
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG001001310"
        },
        "body": "<P>Von den Aufwendungen, die den Ländern durch Leistungen nach dem Dritten Abschnitt entstehen, trägt der Bund 60 vom Hundert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131400994BJNG001101310",
        "name": "Siebter Abschnitt",
        "title": "Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131400994BJNE004001310",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR131400994BJNG001101310"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
