{
  "data": {
    "type": "law",
    "id": "BJNR206280955",
    "firstPublished": "1955-05-05",
    "sourceTimestamp": "20120625154107",
    "titleShort": null,
    "titleLong": "Bekanntmachung zu Artikel 1 Abs. 2 des Zehnten Teils des Vertrags zur\nRegelung aus Krieg und Besatzung entstandener Fragen",
    "abbreviation": "BesatzReglVtrArt1Bek",
    "slug": "besatzreglvtrart1bek",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 628",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR206280955BJNE000100319",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß § 1 des Anhangs zum Zehnten Teil des Vertrags zur Regelung aus Krieg und Besatzung entstandener Fragen (in der gemäß Liste IV zu dem am 23. Oktober 1954 in Paris unterzeichneten Protokoll über die Beendigung des Besatzungsregimes in der Bundesrepublik Deutschland geänderten Fassung - Bundesgesetzbl. 1955 II S. 405 -) in Verbindung mit Absatz 2 des Artikels 1 des Zehnten Teils dieses Vertrags ist als Bundesoberbehörde für die Entgegennahme, Bearbeitung und Bescheidung von Anträgen auf Rückgabe und Wiederherstellung nach Absatz 2 des Artikels 1 des Zehnten Teils des genannten Vertrags das Bundesamt für die Prüfung ausländischer Rückgabe- und Wiederherstellungsansprüche errichtet worden.<BR />Das Bundesamt gehört zum Geschäftsbereich des Bundesministers der Justiz. Es hat seinen Sitz in Bonn.<BR />Für das Verfahren für die Anmeldung und Bearbeitung von Ansprüchen auf Grund des Artikels 1 des Zehnten Teils des genannten Vertrags und für die Befriedigung von auf solchen Ansprüchen beruhenden Entscheidungen gelten die Bestimmungen des Anhangs zum Zehnten Teil dieses Vertrags.<BR /><BR /><SP>Der Bundeskanzler</SP><BR /><SP>und Bundesminister des Auswärtigen</SP><BR /><SP>Der Bundesminister der Justiz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
