{
  "data": {
    "type": "law",
    "id": "BJNR261410007",
    "firstPublished": "2007-11-23",
    "sourceTimestamp": "20140114220019",
    "titleShort": null,
    "titleLong": "Gesetz zur Bereinigung des Besatzungsrechts",
    "abbreviation": "BesatzRBerG",
    "slug": "besatzrberg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 2614",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.11.2007 +++)<BR /><BR /></pre>Das G wurde als Artikel 4 des G v. 23.11.2007 I 2614 vom Bundestag erlassen. Es ist gem. Art. 80 Abs. 1 dieses G am 30.11.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR261410007BJNE000100000",
        "name": "§ 1",
        "title": "Aufhebung von Besatzungsrecht",
        "parent": null,
        "body": "<P>(1) Die von Besatzungsbehörden erlassenen Rechtsvorschriften (Besatzungsrecht), insbesondere solche nach Artikel 1 Abs. 3 des Ersten Teils des Vertrags zur Regelung aus Krieg und Besatzung entstandener Fragen in der Fassung der Bekanntmachung vom 30. März 1955 (BGBl. 1955 II S. 301, 405) (Überleitungsvertrag), werden aufgehoben, soweit sie nicht in Bundes- oder Landesrecht überführt worden sind und zum Zeitpunkt ihres Inkrafttretens Regelungsgebiete betrafen, die den Artikeln 73, 74 und 75 des Grundgesetzes zuzuordnen waren.</P><P>(2) Von der Aufhebung ausgenommen ist das Kontrollratsgesetz Nr. 35 über Ausgleichs- und Schiedsverfahren in Arbeitsstreitigkeiten vom 20. August 1946 (Amtsblatt des Kontrollrats S. 174), zuletzt geändert durch das Gesetz vom 9. Februar 1950 (Amtsblatt der Alliierten Hohen Kommission für Deutschland S. 103).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261410007BJNE000200000",
        "name": "§ 2",
        "title": "Aufhebung bundesrechtlicher Vorschriften über die Bereinigung von Besatzungsrecht",
        "parent": null,
        "body": "<P>Es werden aufgehoben:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Erste Gesetz zur Aufhebung des Besatzungsrechts vom 30. Mai 1956 (BGBl. I S. 437; BGBl. III 104–1),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zweite Gesetz zur Aufhebung des Besatzungsrechts vom 30. Mai 1956 (BGBl. I S. 446; BGBl. III 104–2),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Dritte Gesetz zur Aufhebung des Besatzungsrechts vom 23. Juli 1958 (BGBl. I S. 540; BGBl. III 104–3) und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vierte Gesetz zur Aufhebung des Besatzungsrechts vom 19. Dezember 1960 (BGBl. I S. 1015; BGBl. III 104–4).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261410007BJNE000300000",
        "name": "§ 3",
        "title": "Folgen der Aufhebung",
        "parent": null,
        "body": "<P>Rechte und Pflichten, die durch gesetzgeberische, gerichtliche oder Verwaltungsmaßnahmen der Besatzungsbehörden oder auf Grund solcher Maßnahmen begründet oder festgestellt worden sind, bleiben von der Aufhebung unberührt und bestehen nach Artikel 2 Abs. 1 Satz 1 des Ersten Teils des Überleitungsvertrages fort. Durch die Aufhebung werden weder frühere Rechtszustände wiederhergestellt noch Wiederaufnahme-, Rücknahme- oder Widerrufstatbestände begründet. Tatbestandliche Voraussetzungen von Besatzungsrecht, die bis zum Inkrafttreten dieses Gesetzes nicht erfüllt worden sind, können nicht mehr erfüllt werden. Aufgehobene Rechtsvorschriften bleiben auch für die Zukunft auf Tatbestände und Rechtsverhältnisse anwendbar, die während der Geltung der Rechtsvorschriften erfüllt waren oder entstanden sind. Die Aufhebung von Besatzungsrecht lässt Verweisungen hierauf unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
