{
  "data": {
    "type": "law",
    "id": "BJNR018220971",
    "firstPublished": "1971-11-18",
    "sourceTimestamp": "20130405125914",
    "titleShort": null,
    "titleLong": "Verordnung zur Bezeichnung der landesrechtlichen Vorschriften nach § 59\nAbs. 3 Bundesausbildungsförderungsgesetz",
    "abbreviation": "BezeichnungsV",
    "slug": "bezeichnungsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 1822",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 29.3.1974 I 828 mWv 1.10.1971",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.10.1971 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR018220971BJNE000100327",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 59 Abs. 3 Satz 2 des Bundesausbildungsförderungsgesetzes vom 26. August 1971 (Bundesgesetzbl. I S. 1409) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE000200327",
        "name": "§ 1",
        "title": "Zweck der Verordnung",
        "parent": null,
        "body": "<P>Ausbildungsförderung wird nach Maßgabe des § 59 Abs. 3 des Gesetzes in Höhe des Förderungsbetrages geleistet, der durch einen am 30. September 1971 gültigen Bescheid auf Grund der in den §§ 2 bis 12 bezeichneten landesrechtlichen Vorschriften bewilligt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE000301310",
        "name": "§ 2",
        "title": "Baden-Württemberg",
        "parent": null,
        "body": "<P>Für das Land Baden-Württemberg werden folgende Vorschriften bezeichnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien über die Förderung der Studenten an den wissenschaftlichen Hochschulen in Baden-Württemberg gemäß Erlaß des Kultusministeriums Baden-Württemberg vom 7. Dezember 1970 (H 1252/921),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien über die Vergabe von Landesmitteln zur direkten Förderung von Studenten an staatlichen Kunsthochschulen (Staatliche Akademien der Bildenden Künste und Staatliche Hochschulen für Musik) in Baden-Württemberg gemäß Erlaß des Kultusministeriums Baden-Württemberg vom 31. März 1971 (K 2051/164, 165),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien über die Förderung der Studenten an den Pädagogischen Hochschulen in Baden-Württemberg gemäß Erlaß des Kultusministerium Baden-Württemberg vom 11. Februar 1971 (L 1423/129),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien über die Förderung der Studenten an der Berufspädagogischen Hochschule Stuttgart gemäß Erlaß des Kultusministeriums Baden-Württemberg vom 17. März 1971 (L IV 7315/27),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien über die Förderung der Studenten an den staatlichen und staatlich anerkannten privaten Ingenieurschulen, Höheren Fachschulen und Werkkunstschulen in Baden-Württemberg vom 14. Januar 1971 (Amtsblatt des Kultusministeriums Baden-Württemberg \"Kultus und Unterricht\" S. 321),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien über die Förderung der Studenten am Pädagogischen Fachinstitut Baden-Württemberg gemäß Erlaß des Kultusministeriums Baden-Württemberg vom 24. März 1971 (L II 4129/154),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien über die Förderung der Studenten am Süddeutschen Bibliothekarlehrinstitut Stuttgart gemäß Erlaß des Kultusministeriums Baden-Württemberg vom 12. Mai 1971 (J 4555/36),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Gewährung von Beihilfen und Darlehen für Studierende an den Universitäten des Landes und für Studierende aus Baden-Württemberg an wissenschaftlichen Hochschulen außerhalb des Landes, die nicht nach den Honnef-Richtlinien gefördert werden können (Härtefälle), gemäß Erlaß des Kultusministeriums Baden-Württemberg vom 28. März 1969 (H 1250/248).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE000400327",
        "name": "§ 3",
        "title": "Bayern",
        "parent": null,
        "body": "<P>Für das Land Bayern werden folgende Vorschriften bezeichnet: <BR />Im Vollzug der Artikel 2 Abs. 1, 8, 9 und 10 Abs. 4 des Bayerischen Begabtenförderungsgesetzes - BayBFG - in der Fassung der Bekanntmachung vom 21. Mai 1970 (Gesetz- und Verordnungsblatt S. 185), geändert durch Gesetz vom 27. Oktober 1970 (Gesetz- und Verordnungsblatt S. 495), in Verbindung mit der Verordnung zur Durchführung des Bayerischen Begabtenförderungsgesetzes vom 25. Juni 1970 (Gesetz- und Verordnungsblatt S. 266), geändert durch Verordnung vom 8. Dezember 1970 (Gesetz- und Verordnungsblatt S. 670), zur Förderung der Studierenden an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den wissenschaftlichen Hochschulen die 10. Bekanntmachung über den Vollzug des BayBFG vom 25. Januar 1971 (Amtsbl. des Bayer. Staatsministeriums für Unterricht und Kultus S. 224),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den pädagogischen Hochschulen und den Kunsthochschulen in Bayern die 6. Bekanntmachung über den Vollzug des BayBFG vom 17. Oktober 1968 (Amtsblatt des Bayer. Staatsministeriums für Unterricht und Kultus S. 580), zuletzt geändert durch Bekanntmachung vom 30. November 1970 (Amtsblatt des Bayer. Staatsministeriums für Unterricht und Kultus 1971 S. 77),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hochschule für Politik in München die 12. Bekanntmachung über den Vollzug des BayBFG vom 22. April 1969 (Amtsblatt des Bayer. Staatsministeriums für Unterricht und Kultus S. 591), zuletzt geändert durch Bekanntmachung vom 7. Dezember 1970 (Amtsblatt des Bayer. Staatsministeriums für Unterricht und Kultus 1971 S. 94),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ingenieurschulen die 5. Bekanntmachung über den Vollzug des BayBFG vom 13. Dezember 1968 (Amtsblatt des Bayer. Staatsministeriums für Unterricht und Kultus 1969 S. 235), zuletzt geändert durch Bekanntmachung vom 3. Dezember 1970 (Amtsblatt des Bayer. Staatsministeriums für Unterricht und Kultus 1971 S. 82),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Höheren Fachschulen gemäß Artikel 9 BayBFG die 7. Bekanntmachung über den Vollzug des BayBFG vom 10. November 1966 (Amtsblatt des Bayer. Staatsministeriums für Unterricht und Kultus 1967 S. 59), zuletzt geändert durch Bekanntmachung vom 4. Oktober 1967 (Amtsblatt des Bayer. Staatsministeriums für Unterricht und Kultus S. 705),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Süddeutschen Bibliothekarinstitut, soweit die Studierenden aus Bayern stammen, die 11. Bekanntmachung über den Vollzug des BayBFG vom 17. April 1969 (Amtsblatt des Bayer. Staatsministeriums für Unterricht und Kultus S. 579), zuletzt geändert durch die Ministerialentschließung vom 3. Dezember 1970 Nr. A 9 - 2/163802.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE000500327",
        "name": "§ 4",
        "title": "Berlin",
        "parent": null,
        "body": "<P>Für das Land Berlin werden folgende Vorschriften bezeichnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien zur Förderung von Studenten der Freien Universität Berlin, der Technischen Universität Berlin und der Kirchlichen Hochschule Berlin (Honnefer Modell) vom 4. Dezember 1970 (Dienstblatt des Senats von Berlin Teil III, 1971 S. 1),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung von Studenten der Pädagogischen Hochschule, der Staatlichen Hochschule für Musik und darstellende Kunst, der Staatlichen Hochschule für bildende Künste, der Fachhochschulen sowie der Fachbezogenen Akademie vom 14. Januar 1971 (Dienstblatt des Senats von Berlin Teil III, S. 25).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE000600327",
        "name": "§ 5",
        "title": "Bremen",
        "parent": null,
        "body": "<P>Für das Land Bremen werden folgende Vorschriften bezeichnet: <BR />Richtlinien für die Förderung der Studenten der Pädagogischen Hochschule, der Hochschule für Technik, der Hochschule für Wirtschaft, der Hochschule für Gestaltung, der Hochschule für Sozialpädagogik und Sozialökonomie und der Hochschule für Nautik der Freien Hansestadt Bremen vom 1. März 1970 (Bremer Schulblatt 860/1), geändert durch die Richtlinien vom 1. März 1971 (Bremer Schulblatt 860/3).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE000700327",
        "name": "§ 6",
        "title": "Hamburg",
        "parent": null,
        "body": "<P>Für das Land Hamburg wird folgende Vorschrift bezeichnet: <BR />Richtlinien der Behörde für Wissenschaft und Kunst für die Förderung von Studenten an den Hamburger Hochschulen vom 23. Dezember 1970 (Amtlicher Anzeiger 1971 S. 1089).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE000800327",
        "name": "§ 7",
        "title": "Hessen",
        "parent": null,
        "body": "<P>Für das Land Hessen werden folgende Vorschriften bezeichnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaß des Hessischen Kultusministers über die Förderung der Studenten an den Universitäten des Landes Hessen vom 9. Dezember 1970 (Staatsanzeiger für das Land Hessen 1971 S. 45),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaß des Hessischen Kultusministers über die Förderung der Studenten an den Kunsthochschulen des Landes Hessen vom 4. Dezember 1970 (Staatsanzeiger für das Land Hessen S. 2474),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaß des Hessischen Kultusministers über die Förderung der Studenten an den öffentlichen und staatlich genehmigten Fachhochschulen vom 1. Juli 1971 (Staatsanzeiger für das Land Hessen S. 1309),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaß des Hessischen Kultusministers über die Förderung der Studierenden, soweit sie ihr Studium an bisher staatlich anerkannten privaten Bildungseinrichtungen der in § 44 des Fachhochschulgesetzes vom 15. Juli 1970 (Gesetz- und Verordnungsblatt Teil I S. 415) genannten Formen, die am 1. August 1971 nicht Fachhochschulen geworden sind, nach den bisherigen Vorschriften abschließen, vom 30. Mai 1969 (Staatsanzeiger für das Land Hessen S. 1196) in der Fassung des Erlasses vom 22. März 1971 (Staatsanzeiger für das Land Hessen S. 791).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE000900327",
        "name": "§ 8",
        "title": "Niedersachsen",
        "parent": null,
        "body": "<P>Für das Land Niedersachsen werden folgende Vorschriften bezeichnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien 1971 für die Förderung der Studenten an den wissenschaftlichen Hochschulen des Landes Niedersachsen gemäß Runderlaß des Niedersächsischen Kultusministers vom 1. Februar 1971 (Niedersächsisches Ministerialblatt S. 173),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung der Studenten an der Staatlichen Hochschule für Bildende Künste Braunschweig gemäß den Erlassen des Niedersächsischen Kultusministers vom 22. September 1965 (Niedersächsisches Ministerialblatt S. 1086), vom 7. März 1966 (Niedersächsisches Ministerialblatt S. 241), vom 14. April 1969 (Niedersächsisches Ministerialblatt S. 410), vom 5. August 1970 - II/1/3-8647/8-2/70 vom 5. Dezember 1970 - II/1/3-B III 24 Allg.-12/70 - und vom 30. Juni 1971 - B III-2014-24 Allg.-46/71 -,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien über die Vergabe von Stipendien an Studierende der Niedersächsischen Hochschule für Musik und Theater Hannover - Beschluß des Rates der Hauptstadt Hannover vom 8. März 1961 - in Verbindung mit dem Vertrag zwischen dem Lande Niedersachsen und der Hauptstadt Hannover über die Umgestaltung der Niedersächsischen Hochschule für Musik und Theater vom 27. September 1962</LA></DD></DL><BR /><pre xml:space=\"preserve\">        2156/62<BR />    - K ------- -,<BR />        8108/6</pre><DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung der Studierenden an den Akademien und Höheren Fachschulen in Niedersachsen gemäß Runderlaß des Niedersächsischen Kultusministers vom 18. Januar 1971 (Niedersächsisches Ministerialblatt S. 819).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE001000327",
        "name": "§ 9",
        "title": "Nordrhein-Westfalen",
        "parent": null,
        "body": "<P>Für das Land Nordrhein-Westfalen werden folgende Vorschriften bezeichnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung der Studenten an den Universitäten und der Rheinisch-Westfälischen Technischen Hochschule Aachen des Landes Nordrhein-Westfalen vom 16. Dezember 1969 (Amtsblatt des Kultusministeriums des Landes Nordrhein-Westfalen 1970 S. 8) in der Fassung des Runderlasses des Ministers für Wissenschaft und Forschung vom 19. Dezember 1970 (Gemeinsames Amtsblatt des Kultusministeriums und des Ministeriums für Wissenschaft und Forschung des Landes Nordrhein-Westfalen 1971 S. 81),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung der Studenten an den Kunsthochschulen des Landes Nordrhein-Westfalen vom 2. Februar 1970 (Amtsblatt des Kultusministerium des Landes Nordrhein-Westfalen S. 84) in der Fassung des Runderlasses des Ministers für Wissenschaft und Forschung vom 10. Februar 1971 (Gemeinsames Amtsblatt des Kultusministeriums und des Ministeriums für Wissenschaft und Forschung des Landes Nordrhein-Westfalen S. 119),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung der Studenten an den Pädagogischen Hochschulen des Landes Nordrhein-Westfalen vom 11. April 1970 (Amtsblatt des Kultusministeriums des Landes Nordrhein-Westfalen S. 179) in der Fassung des Runderlasses des Ministers für Wissenschaft und Forschung vom 10. Februar 1971 (Gemeinsames Amtsblatt des Kultusministeriums und des Ministeriums für Wissenschaft und Forschung des Landes Nordrhein-Westfalen S. 118),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung der Studenten an der Deutschen Sporthochschule Köln vom 11. März 1971 (Gemeinsames Amtsblatt des Kultusministeriums und des Ministeriums für Wissenschaft und Forschung des Landes Nordrhein-Westfalen S. 234),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung der Studenten der Höheren Fachschulen im Lande Nordrhein-Westfalen vom 29. März 1971 (Gemeinsames Amtsblatt des Kultusministeriums und des Ministeriums für Wissenschaft und Forschung des Landes Nordrhein-Westfalen S. 377),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung der Studenten der Bibliothekar-Lehrinstitute im Lande Nordrhein-Westfalen vom 10. September 1971 (I B 7 44-39 Nr. 01786/71).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE001100327",
        "name": "§ 10",
        "title": "Rheinland-Pfalz",
        "parent": null,
        "body": "<P>Für das Land Rheinland-Pfalz werden folgende Vorschriften bezeichnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung der Studenten der Johannes-Gutenberg-Universität in Mainz, der Universität Trier/Kaiserslautern und der Theologischen Fakultät in Trier vom Ministerium für Unterricht und Kultus nach dem Stand vom 1. Januar 1971 - V 3 Tgb.Nr. 3305 -,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien über die Förderung der Studenten an der Erziehungswissenschaftlichen Hochschule Rheinland-Pfalz gemäß Runderlaß des Ministeriums für Unterricht und Kultus vom 26. Januar 1971 - V 3 Tgb.Nr. 3564 -,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Direkte Förderung der Studierenden an den Ingenieurschulen, Höheren Wirtschaftsfachschulen und Werkkunstschulen vom 25. August 1966 (Amtsblatt des Ministeriums für Unterricht und Kultus S. 554), zuletzt geändert durch Erlaß des Kultusministeriums vom 4. Juni 1971 - V 3/I 3 Tgb.Nr. 412 -,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die freiwillige Förderung von Studierenden an Höheren Fachschulen für Sozialarbeit und Sozialpädagogik gemäß Runderlaß des Sozialministeriums vom 26. März 1970 (Ministerialblatt Sp. 271), geändert durch Runderlaß des Sozialministeriums vom 23. Dezember 1970 (Ministerialblatt 1971 Sp. 129).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE001200327",
        "name": "§ 11",
        "title": "Saarland",
        "parent": null,
        "body": "<P>Für das Saarland werden folgende Vorschriften bezeichnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung von Studierenden an der Universität des Saarlandes vom 11. Januar 1971 (Gemeinsames Ministerialblatt Nr. 28/1971),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung von Studierenden der Pädagogischen Hochschulen des Saarlandes vom 20. Mai 1968 (Gemeinsames Ministerialblatt Nr. 2/1969), geändert durch Richtlinien vom 3. Februar 1970 (Gemeinsames Ministerialblatt Nr. 16/1970),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung von saarländischen Theologiestudenten vom 6. Februar 1967 (Amtliches Schulblatt Nr. 4/1967),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung von Studierenden der Staatl. Hochschule für Musik Saarbrücken vom 20. Mai 1968 (Gemeinsames Ministerialblatt Nr. 2/1969), geändert durch Richtlinien vom 3. Februar 1970 (Gemeinsames Ministerialblatt Nr. 16/1970),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung von Studierenden der Staatlichen Ingenieurschule Saarbrücken vom 20. Mai 1968 (Gemeinsames Ministerialblatt Nr. 2/1969), geändert durch Richtlinien vom 3. Februar 1970 (Gemeinsames Ministerialblatt Nr. 16/1970),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung von Studierenden an den Höheren Fachschulen für Sozialarbeit in Saarbrücken vom 3. Dezember 1970 (Gemeinsames Ministerialblatt Nr. 9/1971 S. 125),</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Förderung von Studierenden der Staatl. Werkkunstschule Saarbrücken vom 20. Mai 1968 (Gemeinsames Ministerialblatt Nr. 2/1969), geändert durch Richtlinien vom 3. Februar 1970 (Gemeinsames Ministerialblatt Nr. 16/1970).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE001300327",
        "name": "§ 12",
        "title": "Schleswig-Holstein",
        "parent": null,
        "body": "<P>Für das Land Schleswig-Holstein werden folgende Vorschriften bezeichnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien für die Vergabe von Stipendien und Darlehen zur Förderung von Studenten an der Christian-Albrechts-Universität Kiel vom 6. April 1971 (Nachrichtenblatt des Kultusministers des Landes Schleswig-Holstein S. 190),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Besondere Bewilligungsbedingungen für die Vergabe von Landesmitteln zur Förderung von Studenten an den Pädagogischen Hochschulen und den Fachhochschulen des Landes Schleswig-Holstein vom 6. April 1971 (Nachrichtenblatt des Kultusministers des Landes Schleswig-Holstein S. 202),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien der \"Darlehenskasse des Landes Schleswig-Holstein beim Studentenwerk Kiel\" für die Vergabe von Bürgschaftsdarlehen an die Studenten der Pädagogischen Hochschulen und Fachhochschulen des Landes Schleswig-Holstein vom 6. April 1971 (Nachrichtenblatt des Kultusministers des Landes Schleswig-Holstein S. 208).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE001400327",
        "name": "§ 13",
        "title": "Ausländervorbehalt",
        "parent": null,
        "body": "<P>Soweit die in den §§ 2 bis 12 bezeichneten Rechts- und Verwaltungsvorschriften Förderungsleistungen vorsehen für Personen, die nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsche im Sinne des Grundgesetzes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">heimatlose Ausländer im Sinne des Gesetzes über die Rechtsstellung heimatloser Ausländer im Bundesgebiet vom 25. April 1951 (Bundesgesetzbl. I S. 269), zuletzt geändert durch das Gesetz vom 9. September 1965 (Bundesgesetzbl. I S. 1273),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausländer, die ihren gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes haben und als Asylberechtigte anerkannt sind, nach § 28 des Ausländergesetzes vom 28. April 1965 (Bundesgesetzbl. I S. 353), zuletzt geändert durch das Gesetz vom 23. Juni 1970 (Bundesgesetzbl. I S. 805),</LA></DD> </DL>sind, werden sie durch diese Verordnung nicht bezeichnet. Satz 1 gilt nicht, soweit die Vorschriften Leistungen für Studenten an wissenschaftlichen Hochschulen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE001500327",
        "name": "§ 14",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 67 des Bundesausbildungsförderungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018220971BJNE001600327",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Oktober 1971 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
