{
  "data": {
    "type": "law",
    "id": "BJNR237810993",
    "firstPublished": "1993-12-27",
    "sourceTimestamp": "20210706213114",
    "titleShort": "Bundeseisenbahnneugliederungsgesetz",
    "titleLong": "Gesetz zur Zusammenführung und Neugliederung der Bundeseisenbahnen",
    "abbreviation": "BEZNG",
    "slug": "bezng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 2378 (1994 I 2439)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 14 Abs. 2 G v. 28.6.2021 I 2250",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1994 +++)<BR /><BR /></pre>Überschrift: Kurzbezeichnung und Buchstabenabkürzung eingefügt durch Art. 3 G v. 21.6.2002 I 2191 mWv 1.7.2002 <BR />Das G wurde als Artikel 1 G 930-8 v. 27.12.1993 I 2378 (ENeuOG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 11 Abs. 1 Satz 1 dieses G am 1.1.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR237810993BJNE000100303",
        "name": "§ 1",
        "title": "Zusammenführung der Bundeseisenbahnen",
        "parent": null,
        "body": "<P>Das unter dem Namen \"Deutsche Bundesbahn\" als nicht rechtsfähiges Sondervermögen verwaltete Bundeseisenbahnvermögen sowie das Sondervermögen Deutsche Reichsbahn (Artikel 26 des Einigungsvertrages) werden zu einem nicht rechtsfähigen Sondervermögen des Bundes zusammengeführt und vom Bund unter dem Namen \"Bundeseisenbahnvermögen\" verwaltet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE000200303",
        "name": "§ 2",
        "title": "Vermögen des Bundeseisenbahnvermögens",
        "parent": null,
        "body": "<P>Vermögensgegenstände und -rechte sowie Verbindlichkeiten der in § 1 genannten Sondervermögen \"Deutsche Bundesbahn\" und \"Deutsche Reichsbahn\" sind Vermögensgegenstände und -rechte sowie Verbindlichkeiten des Bundeseisenbahnvermögens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE000300303",
        "name": "§ 3",
        "title": "Gliederung und Aufgaben des Bundeseisenbahnvermögens",
        "parent": null,
        "body": "<P>(1) Das Bundeseisenbahnvermögen ist in zwei Bereiche gegliedert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmerischer Bereich; er umfaßt das Erbringen von Eisenbahnverkehrsleistungen sowie das Betreiben der Eisenbahninfrastruktur;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungsbereich.</LA></DD> </DL> </P><P>(2) Das Bundeseisenbahnvermögen hat insbesondere folgende Aufgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfüllung der in § 20 Abs. 1 und 2 bestimmten Übertragungsverpflichtungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahrnehmung der hoheitlichen Aufgaben, die bis zum Inkrafttreten dieses Gesetzes von den in § 1 genannten Sondervermögen wahrgenommen worden sind, bis zur Errichtung des Eisenbahn-Bundesamtes gemäß § 2 Abs. 1 des Gesetzes über die Eisenbahnverkehrsverwaltung des Bundes vom 27. Dezember 1993 (BGBl. I S. 2378, 2394),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltung des Personals, welches gemäß § 12 Abs. 2 und 3 des Deutsche Bahn Gründungsgesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2386) der Deutsche Bahn Aktiengesellschaft zugewiesen ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung der Verwaltung der zinspflichtigen Verbindlichkeiten des Bundeseisenbahnvermögens,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltung und Verwertung der Liegenschaften, die im Sinne des § 20 Abs. 1 nicht bahnnotwendig sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE000400303",
        "name": "§ 4",
        "title": "Stellung im gerichtlichen und außergerichtlichen Verkehr",
        "parent": null,
        "body": "<P>(1) Das Bundeseisenbahnvermögen kann im Rechtsverkehr unter seinem Namen handeln, klagen und verklagt werden.</P><P>(2) Der allgemeine Gerichtsstand des Bundeseisenbahnvermögens wird durch den Sitz der Behörde bestimmt, die nach der in § 6 Abs. 6 genannten Verwaltungsordnung berufen ist, das Bundeseisenbahnvermögen im Rechtsstreit zu vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE000501311",
        "name": "§ 5",
        "title": "Haftung des Bundes",
        "parent": null,
        "body": "<P>(1) Das Bundeseisenbahnvermögen ist unbeschadet der Schuldmitübernahme nach § 1 Abs. 2 des Schuldenmitübernahmegesetzes vom 21. Juni 1999 (BGBl. I S. 1384) von dem übrigen Vermögen des Bundes, seinen Rechten und Verbindlichkeiten getrennt zu halten.</P><P>(2) Für die Verbindlichkeiten des Bundeseisenbahnvermögens haftet der Bund nur mit diesem Vermögen. Das Bundeseisenbahnvermögen haftet nicht für die sonstigen Verbindlichkeiten des Bundes.</P><P>(3) Von der Eintragung der nach § 1 Abs. 1 des Deutsche Bahn Gründungsgesetzes zu errichtenden Gesellschaft in das Handelsregister an haftet die Bundesrepublik Deutschland für die im Zeitpunkt der Eintragung bestehenden Verbindlichkeiten des Bundeseisenbahnvermögens mit Ausnahme der Verbindlichkeiten, die in § 20 Abs. 1 Satz 2 genannt sind. Satz 1 gilt entsprechend für Verbindlichkeiten, die das Bundeseisenbahnvermögen gemäß § 17 eingeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE000603305",
        "name": "§ 6",
        "title": "Verwaltungsaufbau",
        "parent": null,
        "body": "<P>(1) Die im Zeitpunkt der Zusammenführung der in § 1 genannten Sondervermögen bestehenden Dienststellen dieser Sondervermögen werden Dienststellen des Bundeseisenbahnvermögens. Die in den Zentralen der Deutschen Bundesbahn und der Deutschen Reichsbahn bestehenden Hauptverwaltungen und zugeordneten Zentralstellen werden zu einer Dienststelle des Bundeseisenbahnvermögens zusammengefaßt.</P><P>(2) Das Bundeseisenbahnvermögen wird vorbehaltlich der Regelungen in § 28 unter der Leitung eines Präsidenten verwaltet.</P><P>(3) Der Präsident vertritt das Bundeseisenbahnvermögen gerichtlich und außergerichtlich, soweit nicht die Verwaltungsordnung nach Absatz 6 etwas anderes bestimmt.</P><P>(4) Dienststellen des Bundeseisenbahnvermögens sind, soweit die Verwaltungsordnung nach Absatz 6 nichts anderes bestimmt, Bundesbehörden.</P><P>(5) Die Erfüllung der Aufgaben des Bundeseisenbahnvermögens ist öffentlicher Dienst.</P><P>(6) Im übrigen wird die Verwaltungsorganisation des Bundeseisenbahnvermögens nach Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister durch eine Verwaltungsordnung geregelt, soweit das Gesetz über die Eisenbahnverkehrsverwaltung des Bundes nichts anderes bestimmt. Die Verwaltungsordnung, die der Präsident aufstellt, bedarf der Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE000707119",
        "name": "§ 7",
        "title": "Personalwesen",
        "parent": null,
        "body": "<P>(1) Die Beamten, Angestellten und Arbeiter des Bundeseisenbahnvermögens stehen im Dienst des Bundes. Die Beamten sind Bundesbeamte.</P><P>(2) Die im Zeitpunkt der Zusammenführung bei den in § 1 genannten Sondervermögen bestehenden Tarifverträge für die Angestellten, Arbeiter und Auszubildenden gelten bis zum Inkrafttreten neuer Tarifverträge nach Absatz 3 weiter. Soweit ein Tarifvertrag im Zeitpunkt der Zusammenführung ohne Nachwirkung seine Geltung verliert, werden die durch Rechtsnormen dieses Tarifvertrages geregelten Rechte und Pflichten bis zum Inkrafttreten neuer Tarifverträge Inhalt der betroffenen Arbeitsverhältnisse.</P><P>(3) Die Vergütungen, Löhne und Arbeitsbedingungen der Angestellten, Arbeiter und Auszubildenden im Bereich des Bundeseisenbahnvermögens werden durch Tarifverträge geregelt, die mit den zuständigen Gewerkschaften zu schließen sind. Soweit die Vereinbarungen wegen ihrer grundsätzlichen Bedeutung geeignet sind, die Gestaltung der Lohn- und Arbeitsbedingungen in anderen Zweigen der Bundesverwaltung zu beeinflussen, sind sie im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium der Finanzen und dem Bundesministerium des Innern, für Bau und Heimat abzuschließen. Das Einvernehmen gilt als hergestellt, wenn das Bundesministerium für Verkehr und digitale Infrastruktur nicht binnen einer Frist von einem Monat, gerechnet vom Eingang des Antrages auf Abschluß einer Tarifvereinbarung, entschieden hat.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, für die Beamten, die im Zeitpunkt unmittelbar vor der Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister Beamte des Bundeseisenbahnvermögens sind und gemäß § 12 Abs. 1, 2 und 3 des Deutsche Bahn Gründungsgesetzes zu dieser Gesellschaft beurlaubt oder ihr zugewiesen sind, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen nach Maßgabe des § 26 Absatz 1 des Bundesbeamtengesetzes die Laufbahnen beim Bundeseisenbahnvermögen selbständig zu gestalten und Ausnahmeregelungen zu treffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat für die zugewiesenen Beamten besondere Arbeitszeitvorschriften zu erlassen und dabei von § 88 des Bundesbeamtengesetzes abweichende Regelungen über die Verpflichtung der Beamten, über die regelmäßige wöchentliche Arbeitszeit hinaus Dienst zu tun, sowie über den Ausgleich von Mehrarbeit zu treffen,</LA></DD></DL>soweit es durch die Eigenart des Eisenbahnbetriebes dieser Gesellschaft begründet ist.</P><P>(5) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung ohne Zustimmung des Bundesrates für die in Absatz 4 genannten Beamten die besonderen Vorschriften für die einzelnen Laufbahnen und Vorbereitungsdienste in sinngemäßer Anwendung des § 26 Abs. 2 des Bundesbeamtengesetzes zu erlassen.</P><P>(6) Das Bundesministerium für Verkehr und digitale Infrastruktur kann auf Vorschlag des Präsidenten des Bundeseisenbahnvermögens im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen ergänzende Bestimmungen über die Reise- und Umzugskosten der Beamten, die der Deutsche Bahn Aktiengesellschaft gemäß § 12 Abs. 2 und 3 des Deutsche Bahn Gründungsgesetzes zugewiesen sind, erlassen, soweit die Eigenart des Eisenbahnbetriebes es erfordert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE000801119",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE000901308",
        "name": "§ 9",
        "title": "Schwerbehindertenvertretung",
        "parent": null,
        "body": "<P>(1) § 8 Abs. 1 gilt entsprechend für die Wahlen zu den Schwerbehindertenvertretungen im Bereich des Bundeseisenbahnvermögens.</P><P>(2) § 8 Abs. 2 Satz 1 gilt entsprechend für die bestehenden Schwerbehindertenvertretungen. Das Bundeseisenbahnvermögen und der in § 8 Abs. 2 Satz 2 genannte gemeinsame Hauptpersonalrat haben die bei der Deutschen Bundesbahn und bei der Deutschen Reichsbahn bestehenden Hauptschwerbehindertenvertretungen gemeinsam zu beteiligen. Zur Wahrnehmung der nach dem Neunten Buch Sozialgesetzbuch bestehenden Aufgaben und Rechte ist auch eine der beiden Hauptschwerbehindertenvertretungen allein befugt. Bis zur Neuwahl nach Absatz 1 sind die bei der Deutschen Bundesbahn und bei der Deutschen Reichsbahn bestehenden Hauptschwerbehindertenvertretungen als Schwerbehindertenvertretung auch zuständig für die nach § 6 Abs. 1 Satz 2 gebildete Dienststelle; Satz 3 gilt entsprechend.</P><P>(3) Für die Bildung der Wahlvorstände für die Neuwahlen zu den Schwerbehindertenvertretungen gilt § 8 Abs. 5 entsprechend. Die beiden Hauptschwerbehindertenvertretungen bestellen gemeinsam den Wahlvorstand für die Neuwahl der Hauptschwerbehindertenvertretung beim Bundeseisenbahnvermögen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001003305",
        "name": "§ 10",
        "title": "Vorgesetzte",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur ist oberster Dienstvorgesetzter und Vorgesetzter des Präsidenten des Bundeseisenbahnvermögens. Der Präsident ist oberster Dienstvorgesetzter der Beamten und Vorgesetzter aller Beamten, Angestellten und Arbeiter des Bundeseisenbahnvermögens.</P><P>(2) Der Präsident des Bundeseisenbahnvermögens ist oberste Dienstbehörde. Beamtenrechtliche Entscheidungen über Bundesbeamte mit festen Gehältern und Gehältern der obersten Besoldungsgruppe der Besoldungsordnungen ergehen im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur nach Maßgabe der Verwaltungsordnung. Die Verwaltungsordnung bestimmt die Dienstposten, deren Besetzung der Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001100303",
        "name": "§ 11",
        "title": "Verwendung auf anderen Dienstposten",
        "parent": null,
        "body": "<P>Der Präsident oder die von ihm bestimmten Dienststellen des Bundeseisenbahnvermögens können einen Beamten vorübergehend auf einem anderen Dienstposten von geringerer Bewertung unter Belassung seiner Amtsbezeichnung und seiner Dienstbezüge verwenden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dienstliche Gründe beim Bundeseisenbahnvermögen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dienstliche oder betriebliche Gründe bei einer Gesellschaft, der der Beamte gemäß § 12 Abs. 2 und 3 des Deutsche Bahn Gründungsgesetzes zugewiesen ist,</LA></DD> </DL>es erfordern. Dienstliche Gründe im Sinne der Nummern 1 und 2 sind solche, die sich aus Änderungen der Organisation des Bundeseisenbahnvermögens oder der Gesellschaft ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001200303",
        "name": "§ 12",
        "title": "Besoldungsrechtliche Regelungen",
        "parent": null,
        "body": "<P>(1) Beim Bundeseisenbahnvermögen können die nach § 26 Abs. 1 des Bundesbesoldungsgesetzes oder den Verordnungen zu § 26 Abs. 4 Nr. 1 und 2 des Bundesbesoldungsgesetzes zulässigen Obergrenzen für Beförderungsämter nach Maßgabe sachgerechter Bewertung überschritten werden, soweit dies zur Vermeidung von Verschlechterungen der Beförderungsverhältnisse infolge laufender Verringerung des Personalbestandes beim Bundeseisenbahnvermögen erforderlich ist. Überschreitungen sind in jeder Besoldungsgruppe im Rahmen sachgerechter Bewertung zulässig.</P><P>(2) § 18 des Bundesbesoldungsgesetzes findet mit der Maßgabe Anwendung, daß gleichwertige Tätigkeiten bei der Deutsche Bahn Aktiengesellschaft als amtsgemäße Funktionen gelten. § 11 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001305305",
        "name": "§ 13",
        "title": "Gesetzliche Sozialeinrichtungen",
        "parent": null,
        "body": "<P>(1) Das Bundeseisenbahnvermögen führt für seinen Bereich auf dem Gebiet der Krankenversicherung die Aufgaben der bisherigen Bundeseisenbahnen weiter.</P><P>(2) (weggefallen)</P><P>(3) (weggefallen)</P><P>(4) Die Zuständigkeiten der Bundesbahn-Betriebskrankenkasse sowie der Reichsbahn-Betriebskrankenkasse, auch für den Fall der Vereinigung der beiden Kassen zur Bahnbetriebskrankenkasse, erstrecken sich auf die Deutsche Bahn Aktiengesellschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001400303",
        "name": "§ 14",
        "title": "Krankenversorgung der Beamten des Bundeseisenbahnvermögens",
        "parent": null,
        "body": "<P>(1) Die Krankenversorgung der Bundesbahnbeamten als betriebliche Sozialeinrichtung der Deutschen Bundesbahn im Sinne des § 27 des Bundesbahngesetzes ist mit Inkrafttreten dieses Gesetzes in ihrem Bestand geschlossen und wird mit dem Ziel der Abwicklung in der bestehenden Rechtsform einer Körperschaft des öffentlichen Rechts nach Maßgabe von Satzung und Tarif weitergeführt.</P><P>(2) Der Beitrag zur Krankenversorgung der Bundesbahnbeamten berechnet sich entsprechend § 28 der Satzung für jedes Kalenderjahr nach der Beitragstafel (Anhang IV der Satzung) in der am Tage vor dem Inkrafttreten dieses Gesetzes geltenden Fassung, jedoch unter Zugrundelegung der am letzten Tag des vorangegangenen Kalenderjahres geltenden Fassung der Besoldungsordnung A. Der Prozentsatz nach der Beitragstafel ist, unter Anrechnung der sich aus Satz 1 ergebenden Veränderungen, der durchschnittlichen Kostenentwicklung im allgemeinen Gesundheitswesen anzupassen. Maßgebend hierfür ist der Prozentsatz, der sich im Vergleich der Ausgaben der gesetzlichen Krankenversicherung zu denen des jeweilige Vorjahres ergibt. Der sich aus den Beitragsanpassungen ergebende Prozentsatz nach der Beitragstafel darf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Mitglieder mit mitversicherten Angehörigen den halben Beitragssatz der Rentner der Bahnbetriebskrankenkasse,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Mitglieder ohne mitversicherte Angehörige zwei Drittel des vorgenannten Beitragssatzes</LA></DD> </DL>nicht übersteigen.</P><P>(3) Tarifänderungen der Krankenversorgung der Bundesbahnbeamten oder Änderungen hinsichtlich des erstattungsfähigen Betrages, die nach Inkrafttreten dieses Gesetzes erfolgen, gehen, soweit es sich nicht um Anpassungen an das Beihilferecht des Bundes handelt, zu Lasten der Versicherten.</P><P>(4) Tarifausgaben der Krankenversorgung der Bundesbahnbeamten, die durch den auf der Grundlage von Repräsentativuntersuchungen ermittelten beihilfeentsprechenden Zuschuß des Bundes (§ 27 der Satzung) und den nach Absatz 2 bemessenen Beitrag der Mitglieder nicht gedeckt werden, gehen zu Lasten des Bundes. Ändert sich der beihilfeentsprechende Zuschuß auf Grund von Änderungen des Beihilferechts, ist der Beitrag entsprechend anzupassen.</P><P>(5) Klinik und Klinikfonds der Krankenversorgung der Bundesbahnbeamten werden bis zum Abschluß der Abwicklung nach Absatz 1 weitergeführt und anschließend einem Sozialversicherungsträger (Bahnbetriebskrankenkasse, ersatzweise Bahnversicherungsanstalt) gegen Wertausgleich übergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001501308",
        "name": "§ 15",
        "title": "Betriebliche Sozialeinrichtungen, Selbsthilfeeinrichtungen",
        "parent": null,
        "body": "<P>(1) Die Bundesbahnversicherungsanstalt Abteilung B als betriebliche Sozialeinrichtung des bisherigen Sondervermögens Deutsche Bundesbahn wird beim Bundeseisenbahnvermögen als Bahnversicherungsanstalt Abteilung B weitergeführt. Die Satzung der Bundesbahnversicherungsanstalt Abteilung B findet jedoch nur auf Arbeitnehmer Anwendung, die vor der Zusammenführung der in § 1 genannten Sondervermögen in der Zusatzversicherung der Bundesbahnversicherungsanstalt Abteilung B versichert waren. Für ab dem Zeitpunkt der Zusammenführung der in § 1 genannten Sondervermögen beim Bundeseisenbahnvermögen abzuschließenden neuen Arbeits- und Ausbildungsverhältnisse kann die Zusatzversicherung bei der Bahnversicherungsanstalt Abteilung B begründet werden. Die Deutsche Bahn Aktiengesellschaft kann sich an der Bahnversicherungsanstalt Abteilung B beteiligen.</P><P>(2) Die in der Anlage zu diesem Gesetz aufgeführten übrigen betrieblichen Sozialeinrichtungen und die anerkannten Selbsthilfeeinrichtungen der bisherigen Bundeseisenbahnen werden für den Bereich des Bundeseisenbahnvermögens aufrechterhalten und nach den bisherigen Grundsätzen weitergeführt. Hierfür werden im Wirtschaftsplan des Bundeseisenbahnvermögens angemessene Beträge bereitgestellt. Soweit gleichartige Einrichtungen der Bundesverwaltung durch Zuweisung von Bundesmitteln unterstützt werden, sollen beim Bundeseisenbahnvermögen dieselben Grundsätze angewendet werden.</P><P>(3) Die Deutsche Bahn Aktiengesellschaft kann die einzelnen in der Anlage zu Absatz 2 aufgeführten Einrichtungen anerkennen oder sich an ihnen beteiligen.</P><P>(4) Nach Abgabe von Erklärungen der Deutsche Bahn Aktiengesellschaft über ihre Beteiligung oder die Anerkennung gemäß Absatz 1 Satz 4 und Absatz 3 befindet das Bundeseisenbahnvermögen darüber, nach welchen Grundsätzen die betrieblichen Sozialeinrichtungen und Selbsthilfeeinrichtungen weitergeführt werden.</P><P>(5) Werden rechtlich unselbständige betriebliche Sozialeinrichtungen der bisherigen Bundeseisenbahnen nach Inkrafttreten des Gesetzes zur Neuordnung des Eisenbahnwesens rechtlich verselbständigt, sind diese von der Zahlung von Steuern und Gebühren aus Anlaß der Änderung der Rechtsform einschließlich der Kosten für notwendige Eigentumsübertragungen befreit.</P><P>(6) Ab 1. Oktober 2005 wird die Zusatzversicherung der Bahnversicherungsanstalt Abteilung B von der Deutschen Rentenversicherung Knappschaft-Bahn-See weitergeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001606123",
        "name": "§ 16",
        "title": "Wirtschaftsführung",
        "parent": null,
        "body": "<P>(1) Die nicht durch eigene Einnahmen gedeckten Aufwendungen des Bundeseisenbahnvermögens werden aus dem Bundeshaushalt getragen.</P><P>(2) Das Bundeseisenbahnvermögen stellt für jedes Kalenderjahr rechtzeitig vor dessen Beginn einen Wirtschaftsplan auf. In ihn sind die erwarteten Erlöse und Aufwendungen einzustellen, insbesondere aus der Abrechnung der Personalkosten nach den §§ 21 und 22 des Deutsche Bahn Gründungsgesetzes sowie aus der Verwertung von Liegenschaften. Der Wirtschaftsplan umfaßt ferner einen Stellenplan. Der Wirtschaftsplan ist in Einnahmen und Ausgaben auszugleichen. Für die Aufstellung und Ausführung des Wirtschaftsplans sowie für die Zahlungen, Buchführung und Rechnungslegung gelten die Vorschriften der Bundeshaushaltsordnung entsprechend.</P><P>(3) Der Wirtschaftsplan bedarf der Genehmigung durch das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen. Das gleiche gilt für wesentliche Änderungen während des Kalenderjahres. Abweichungen im Stellenplan bedürfen stets der Genehmigung durch das Bundesministerium für Verkehr und digitale Infrastruktur und das Bundesministerium der Finanzen.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur kann mit Einwilligung des Bundesministeriums der Finanzen zulassen, daß das Bundeseisenbahnvermögen die zur Durchführung seiner Aufgaben und zur Erfüllung rechtlich begründeter Verpflichtungen unvermeidbaren Ausgaben leistet, wenn der Wirtschaftsplan zu Beginn des neuen Kalenderjahres noch nicht genehmigt ist.</P><P>(5) Verfügungen über Grundstücke und grundstücksgleiche Rechte, deren Wert im Einzelfall 5 Millionen Euro übersteigt, bedürfen der Genehmigung des Bundesministeriums für Verkehr und digitale Infrastruktur und des Bundesministeriums der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001702308",
        "name": "§ 17",
        "title": "Schuldurkunden",
        "parent": null,
        "body": "<P>(1) Die Schuldurkunden des Bundeseisenbahnvermögens stehen den Schuldurkunden des Bundes gleich. § 5 Abs. 2 Satz 1 und Abs. 3 bleibt unberührt.</P><P>(2) Die Schulden des Bundeseisenbahnvermögens werden nach den für die Verwaltung der allgemeinen Bundesschuld jeweils geltenden Grundsätzen verwaltet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001803305",
        "name": "§ 18",
        "title": "Jahresabschluß und Berichtspflicht",
        "parent": null,
        "body": "<P>(1) Das Bundeseisenbahnvermögen stellt am Schluß eines jeden Kalenderjahres die Jahresrechnung für das Sondervermögen auf. Die Jahresrechnung muß den Bestand des Sondervermögens einschließlich der Forderungen und Verbindlichkeiten erkennen lassen sowie die Einnahmen und Ausgaben nachweisen.</P><P>(2) Das Bundeseisenbahnvermögen berichtet dem Bundesministerium für Verkehr und digitale Infrastruktur jährlich über seine Tätigkeit, und zwar gegliedert nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personaleinsatz und Personalkosten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltung der Verbindlichkeiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwertung von Grundstücken.</LA></DD></DL></P><P>(3) Das Bundeseisenbahnvermögen ist verpflichtet, dem Bundesministerium für Verkehr und digitale Infrastruktur auf Verlangen Auskunft über die wesentlichen Vorgänge in der Verwaltung und Wirtschaftsführung des Bundeseisenbahnvermögens zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE001900303",
        "name": "§ 19",
        "title": "Haushalts- und Wirtschaftsprüfung",
        "parent": null,
        "body": "<P>Der Bundesrechnungshof prüft die Haushalts- und Wirtschaftsführung des Bundeseisenbahnvermögens. Teil V der Bundeshaushaltsordnung ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002004123",
        "name": "§ 20",
        "title": "Übertragungsverpflichtung des Bundeseisenbahnvermögens",
        "parent": null,
        "body": "<P>(1) Die Bundesrepublik Deutschland (Bundeseisenbahnvermögen) ist berechtigt und verpflichtet, der nach § 1 Abs. 1 des Deutsche Bahn Gründungsgesetzes zu gründenden Deutsche Bahn Aktiengesellschaft aus dem Bestand des Sondervermögens \"Bundeseisenbahnvermögen\" alle Liegenschaften (Grundstücke, Teile hiervon, grundstücksgleiche Rechte, beschränkte dingliche Rechte) sowie sonstiges Vermögen zu übertragen, soweit dies für das Erbringen von Eisenbahnverkehrsleistungen sowie für das Betreiben der Eisenbahninfrastruktur notwendig (bahnnotwendig) ist. Im übrigen sind die nicht zinspflichtigen Verbindlichkeiten sowie die durch dingliche Rechte an den zu übertragenden Liegenschaften gesicherten Verbindlichkeiten des Bundeseisenbahnvermögens auf die Deutsche Bahn Aktiengesellschaft zu übertragen. Die Deutsche Bahn Aktiengesellschaft wird verpflichtet, unter den Voraussetzungen des § 26 Liegenschaften weiter zu übertragen.</P><P>(2) Sind zum Bundeseisenbahnvermögen gehörende Liegenschaften nicht unmittelbar und ausschließlich bahnnotwendig, so ist die Bundesrepublik Deutschland (Bundeseisenbahnvermögen) berechtigt und verpflichtet, der Deutsche Bahn Aktiengesellschaft solche Liegenschaften insoweit zu übertragen, als die Bahnnotwendigkeit nachgewiesen ist. Bis zur Übertragung gemäß Satz 1 erhält die Deutsche Bahn Aktiengesellschaft die Liegenschaften unentgeltlich zur Nutzung mit der Maßgabe, über Veränderungen an diesen Liegenschaften dem Bundesministerium für Verkehr und digitale Infrastruktur zu berichten. Das Nähere regelt eine Vereinbarung zwischen der Deutsche Bahn Aktiengesellschaft und dem Bundeseisenbahnvermögen, die der Genehmigung des Bundesministeriums für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen bedarf.</P><P>(3) Nicht bahnnotwendige Liegenschaften, insbesondere das nicht betrieblichen Zwecken dienende ehemalige Reichsbahnvermögen (Vorratsvermögen) in Berlin (West), verbleiben beim Bundeseisenbahnvermögen.</P><P>(4) (weggefallen)</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002100303",
        "name": "§ 21",
        "title": "Vermögensübergang",
        "parent": null,
        "body": "<P>Liegenschaften des Bundeseisenbahnvermögens, die unmittelbar und ausschließlich bahnnotwendig sind, gehen auf die Deutsche Bahn Aktiengesellschaft mit dem Tag ihrer Eintragung in das Handelsregister über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002204305",
        "name": "§ 22",
        "title": "Verfügungsbefugnis der Deutsche Bahn Aktiengesellschaft",
        "parent": null,
        "body": "<P>(1) Die Deutsche Bahn Aktiengesellschaft ist zur Verfügung über Liegenschaften befugt, wenn die Bundesrepublik Deutschland Bundeseisenbahnvermögen, die Bundesrepublik Deutschland Sondervermögen \"Deutsche Bundesbahn\", die Deutsche Reichsbahn oder einer der in der Anlage zu diesem Gesetz aufgeführten Rechtsvorgänger dieser Eisenbahnen im Grundbuch als Eigentümer oder dinglich Berechtigter oder in dem in Artikel 3 des Einigungsvertrages genannten Gebiet noch als Rechtsträger von Volkseigentum eingetragen ist. Im Rahmen der Verfügungsbefugnis dürfen Verpflichtungen vorbehaltlich der Bestimmungen des Bürgerlichen Gesetzbuchs über die Vertretung nur im eigenen Namen eingegangen werden. Wird im Rahmen der Verfügungsbefugnis Besitz an einem Grundstück oder Gebäude überlassen, so gilt § 566 des Bürgerlichen Gesetzbuchs entsprechend.</P><P>(2) Die Verfügungsbefugnis des Eigentümers des Grundstücks oder eines sonstigen Verfügungsberechtigten bleibt unberührt. Auf Grund des Absatz 1 vorgenommene Rechtsgeschäfte gelten als solche des Berechtigten. § 39 Abs. 1 der Grundbuchordnung findet keine Anwendung.</P><P>(3) Die Verfügungsbefugnis nach Absatz 1 endet, wenn in Ansehung der in Absatz 1 genannten Rechte ein Übergabebescheid nach § 23 vollziehbar geworden und ein Antrag auf entsprechende Grundbuchberichtigung unter Beifügung des Bescheides bei dem zuständigen Grundbuchamt eingegangen ist. § 878 des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden. Der Verfügungsbefugte gilt in den Fällen des Satzes 1 weiterhin als befugt, eine Verfügung vorzunehmen, zu deren Vornahme er sich wirksam verpflichtet hat, wenn vor dem in Satz 1 genannten Zeitpunkt die Eintragung einer Vormerkung zur Sicherung dieses Anspruchs bei dem Grundbuchamt beantragt worden ist.</P><P>(4) Die auf Grund von Verfügungen nach Absatz 1 Satz 1 veräußerten Liegenschaften sowie der hierbei erzielte Erlös sind dem Bundeseisenbahnvermögen mitzuteilen. Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, einen Betrag in Höhe des Erlöses, mindestens aber in Höhe des Wertes des Vermögensgegenstandes, dem Bundeseisenbahnvermögen auszuzahlen, wenn ihm der Gegenstand durch einen vollziehbaren Übergabebescheid zugeordnet wird.</P><P>(5) Die in Absatz 1 Satz 1 genannte Anlage kann durch Rechtsverordnung des Bundesministeriums für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz geändert werden, um andere Rechtsvorgänger der Bundesrepublik Deutschland Bundeseisenbahnvermögen, der Bundesrepublik Deutschland Sondervermögen \"Deutsche Bundesbahn\" oder der Deutschen Reichsbahn aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002300303",
        "name": "§ 23",
        "title": "Feststellung des Übergangs und Vornahme der\nÜbertragung",
        "parent": null,
        "body": "<P>(1) Der Übergang von Liegenschaften aus dem Bundeseisenbahnvermögen auf Grund des § 21 auf die Deutsche Bahn Aktiengesellschaft wird durch einen Übergabebescheid festgestellt. Durch einen solchen Bescheid können Liegenschaften auch zur Erfüllung der in § 20 genannten Verpflichtung auf die Deutsche Bahn Aktiengesellschaft übertragen werden. Den Übergabebescheid erläßt das Bundeseisenbahnvermögen auf Antrag der Deutsche Bahn Aktiengesellschaft oder von Amts wegen. In den Fällen des Artikels 26 Abs. 1 Satz 2 des Einigungsvertrages ist durch Zuordnungsbescheid nach dem Vermögenszuordnungsgesetz zu entscheiden.</P><P>(2) Der Übergabebescheid ist nach Ablauf von vier Wochen ab seiner Bekanntgabe an den Begünstigten vollziehbar, wenn dieser nicht vorher schriftlich bei dem Bundeseisenbahnvermögen ein Schiedsverfahren nach § 24 beantragt. Wenn durch den Übergabebescheid Liegenschaften übertragen werden sollen, gehen diese mit Eintritt seiner Vollziehbarkeit auf die Deutsche Bahn Aktiengesellschaft über. Soweit die in dem Übergabebescheid bezeichneten Liegenschaften in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegen sind, hat das Bundeseisenbahnvermögen dem Präsidenten der Oberfinanzdirektion, in deren Gebiet das Recht belegen ist, eine Abschrift des Übergabebescheides zu übersenden.</P><P>(3) In dem Übergabebescheid ist das zu übertragende Recht gemäß § 28 der Grundbuchordnung zu bezeichnen. Soll nur der Teil eines Grundstücks übertragen werden oder ist eine Bezeichnung entsprechend Satz 1 nicht möglich, so kann dem Übergabebescheid eine Grundstückskarte beigefügt werden, in der Lage und Umfang des Grundstücks und des übertragenen Teils graphisch dargestellt und in einer mit der obersten für die Führung des Liegenschaftskatasters zuständigen Landesbehörde abgestimmten Weise bezeichnet werden; die Karte darf im Maßstab nicht kleiner als 1 zu 1.000 sein. Wenn der Übergabebescheid mit einer Grundstückskarte versehen ist, dient dieser bis zur Durchführung der Vermessung als Ersatz für das amtliche Verzeichnis der Grundstücke im Sinne des § 2 Abs. 2 der Grundbuchordnung. Einer Teilungsgenehmigung bedarf es nicht.</P><P>(4) Nach Eintritt der Vollziehbarkeit des Übergabebescheides ersucht das Bundeseisenbahnvermögen das zuständige Grundbuchamt um Berichtigung des Grundbuchs entsprechend dem Bescheid. In den in Absatz 2 Satz 3 genannten Fällen kann der Präsident der Oberfinanzdirektion das Grundbuchamt ersuchen, bei dem Recht eine Vormerkung auf Übertragung des Rechts auf einen Zuordnungsberechtigten einzutragen. Einer Angabe des Begünstigten aus der Vormerkung bedarf es nicht. Die Vormerkung darf nur gelöscht werden, wenn der Präsident der Oberfinanzdirektion dem zustimmt. Gebühren für die Grundbuchberichtigung sowie die Eintragung und Löschung von Vormerkungen werden in diesen Fällen nicht erhoben.</P><P>(5) Die Übertragung oder Feststellung durch Übergabebescheid ersetzt die Zuordnung des Vermögens nach Artikel 26 des Einigungsvertrages und vergleichbaren Vorschriften. Rechte Dritter in bezug auf den übertragenen Vermögenswert, insbesondere Rückübertragungsansprüche nach dem Vermögensgesetz, bleiben unberührt. Wer vor dem Rechtsübergang vom Bundeseisenbahnvermögen Berichtigung des Grundbuchs, auch auf Grund einer abweichenden Vermögenszuordnung, verlangen konnte, kann die Einräumung eines der Berichtigung entsprechenden Rechtszustands von dem Begünstigten verlangen. Soweit dazu Rechte übertragen werden müssen, kann dies durch Übergabebescheid des Bundeseisenbahnvermögens geschehen.</P><P>(6) Vergleiche sind zulässig; wird ein Vergleich geschlossen, ergeht ein dem Vergleich entsprechender Bescheid.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002403305",
        "name": "§ 24",
        "title": "Schiedsstelle",
        "parent": null,
        "body": "<P>(1) Auf Antrag der Deutsche Bahn Aktiengesellschaft entscheidet eine Schiedsstelle darüber, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">inwieweit die in dem Übergabebescheid genannten Liegenschaften bahnnotwendig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob die Ablehnung des Erlasses eines Übergabebescheids hinsichtlich einer beanspruchten Liegenschaft rechtmäßig ist.</LA></DD></DL>Die Schiedsstelle kann auch angerufen werden, wenn das Bundeseisenbahnvermögen auf Antrag der Deutsche Bahn Aktiengesellschaft ohne zureichenden Grund innerhalb einer Frist von drei Monaten nicht entschieden hat. Im übrigen steht der Deutsche Bahn Aktiengesellschaft ein Rechtsmittel nicht zu.</P><P>(2) Soweit der Antrag begründet ist, entscheidet die Schiedsstelle durch Schiedsspruch, welche Liegenschaften in welchem Umfang übertragen werden. Der Schiedsspruch steht einem vollziehbaren Übergabebescheid gleich; § 23 Abs. 3 gilt sinngemäß.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung in Anlehnung an die Vorschriften des Zehnten Buches der Zivilprozeßordnung das Verfahren der Schiedsstelle und deren Besetzung zu regeln. In dieser Rechtsverordnung kann auch geregelt werden, ob und in welcher Höhe eine Vergütung gezahlt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002503305",
        "name": "§ 25",
        "title": "Verwaltungsvorschriften",
        "parent": null,
        "body": "<P>Verwaltungsvorschriften zur Durchführung der §§ 20 bis 24 erläßt das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002603305",
        "name": "§ 26",
        "title": "Übertragung von Liegenschaften auf Dritte",
        "parent": null,
        "body": "<P>(1) Die Deutsche Bahn Aktiengesellschaft ist berechtigt und verpflichtet, für die Durchführung von Schienenpersonennahverkehr notwendige Liegenschaften auf Verlangen einer Gebietskörperschaft oder eines Zusammenschlusses von Gebietskörperschaften (Aufgabenträger), zu deren Aufgaben die Sicherung einer angemessenen Verkehrsbedienung im öffentlichen Personennahverkehr nach dem Regionalisierungsgesetz vom 27. Dezember 1993 (BGBl. I S. 2378, 2395) gehört, zu übertragen, soweit dies für den Betrieb der Eisenbahninfrastruktur notwendig (bahnnotwendig) ist. § 20 Abs. 1 Satz 2 gilt entsprechend.</P><P>(2) Voraussetzung für einen Anspruch auf Übertragung der Liegenschaften nach Absatz 1 ist, daß <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eisenbahninfrastruktur bei Geltendmachung des Anspruches auf Übertragung der Liegenschaften ausschließlich oder ganz überwiegend für Zwecke des Schienenpersonennahverkehrs genutzt wird,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eisenbahnen des Bundes zum Erbringen von Verkehrsleistungen nicht mehr bereit sind,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Vereinbarung mit Aufgabenträgern über das Erbringen von Verkehrsleistungen auf der Eisenbahninfrastruktur der Eisenbahnen des Bundes über die Finanzierung des Betriebes der Eisenbahninfrastruktur nicht zustande gekommen ist sowie</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufgabenträger das Erbringen von Verkehrsleistungen im Schienenpersonennahverkehr für mindestens 15 Jahre und das Betreiben der Eisenbahninfrastruktur für mindestens 30 Jahre garantiert.</LA></DD></DL></P><P>(3) Die Übertragung der Liegenschaften sowie der durch dingliche Rechte an diesen Liegenschaften gesicherten Verbindlichkeiten erfolgt durch Vertrag, der der Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur bedarf.</P><P>(4) Die Liegenschaften sind im übrigen kostenfrei zu übertragen, es sei denn, die Deutsche Bahn Aktiengesellschaft hat nach Abschluß der Verfahren nach den §§ 22 bis 24 Investitionen getätigt; in diesem Fall hat der Aufgabenträger die anteiligen Abschreibungen und Zinsen zu übernehmen.</P><P>(5) Im Streitfall entscheidet über den Inhalt des Vertrages, insbesondere über die Rechte und Pflichten nach § 20 Abs. 1 Satz 2 auf Anrufung eines der Beteiligten das im Vertrag vorzusehende Schiedsgericht.</P><P>(6) In dem Vertrag nach Absatz 3 sind auch Regelungen über die Rückübertragung der Liegenschaften auf die Deutsche Bahn Aktiengesellschaft zu treffen, wenn der Aufgabenträger die Garantie für das Erbringen von Verkehrsleistungen im Schienenpersonennahverkehr für mindestens 15 Jahre und das Betreiben der Eisenbahninfrastruktur für mindestens 30 Jahre nicht einhält.</P><P>(7) Für die Übertragung nach Absatz 1 und die Rückübertragung gilt § 11 Abs. 2 des Deutsche Bahn Gründungsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002700303",
        "name": "§ 27",
        "title": "Anwendung von Vorschriften auf ausgegliederte\nGesellschaften",
        "parent": null,
        "body": "<P>(1) § 7 Abs. 4, 5, § 11 Nr. 2, § 12 Abs. 2 sowie § 15 Abs. 1 Satz 4, Abs. 3 gelten entsprechend für die nach § 2 Abs. 1 des Deutsche Bahn Gründungsgesetzes ausgegliederten Gesellschaften. Für nach § 3 Abs. 3 des genannten Gesetzes ausgegliederte Gesellschaften gilt Satz 1 mit der Maßgabe, daß der neue Rechtsträger Geschäftstätigkeiten im Sinne des § 3 Abs. 1 Nr. 1 oder 2 des genannten Gesetzes ausübt.</P><P>(2) Die Ansprüche aus § 20 Abs. 1 und 2 können von der Deutsche Bahn Aktiengesellschaft nur auf die nach § 2 Abs. 1 des Deutsche Bahn Gründungsgesetzes ausgegliederten Gesellschaften übertragen werden. Auf Antrag der begünstigten Gesellschaft kann die Erfüllung dieser Ansprüche nach Maßgabe der §§ 23 und 24 durch Bescheid des Bundeseisenbahnvermögens erfolgen. Die Zugehörigkeit einer Liegenschaft zum Vermögen der Deutsche Bahn Aktiengesellschaft kann auch im Falle ausgegliederter Gesellschaften durch Übergabebescheid festgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002800303",
        "name": "§ 28",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Bis zur Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister wird das Bundeseisenbahnvermögen auf der Grundlage der bestehenden Verwaltungsordnungen der bisherigen Bundeseisenbahnen, ausgenommen die Vorschriften über den Verwaltungsrat, unter Leitung des Vorstandes dieser Eisenbahnen verwaltet. § 6 Abs. 3 und die §§ 10 und 11 gelten insoweit entsprechend.</P><P>(2) Die in § 6 Abs. 1 Satz 2 genannte Dienststelle des Bundeseisenbahnvermögens führt bis zur Eintragung der Gesellschaft die Bezeichnung \"Hauptverwaltung des Bundeseisenbahnvermögens\".</P><P>(3) Für die Beamten, die am Tage vor Inkrafttreten dieses Gesetzes Anspruch auf die Zulage nach Nummer 7 der Vorbemerkungen zu den Bundesbesoldungsordnungen A und B oder nach Nummer 3 der Vorbemerkungen zur Bundesbesoldungsordnung C haben und die nach Inkrafttreten dieses Gesetzes beim Bundeseisenbahnvermögen oder beim Eisenbahn-Bundesamt verwendet werden oder die gemäß § 12 Abs. 2 in Verbindung mit § 23 des Deutsche Bahn Gründungsgesetzes zugewiesen sind, wird die Stellenzulage weiter gewährt. Nach Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister werden diese Zulagen mit der Maßgabe weiter gewährt, daß sie sich bei jeder linearen Erhöhung der Dienstbezüge um ein Viertel verringern.</P><P>(4) Mit Inkrafttreten dieses Gesetzes enden die Ämter der Mitglieder der Verwaltungsräte der bisherigen Bundeseisenbahnen.</P><P>(5) Die Ansprüche der Aufgabenträger nach § 26 Abs. 1 richten sich auch gegen die Gesellschaft, die nach Ausgliederung gemäß § 2 Abs. 1 des Deutsche Bahn Gründungsgesetzes Eigentümer der betreffenden Liegenschaft ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE002900303",
        "name": "§ 29",
        "title": "Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen auf Grund dieses Gesetzes bedürfen nicht der Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE003003305",
        "name": "§ 30",
        "title": "Auflösung des Bundeseisenbahnvermögens",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, frühestens zehn Jahre nach Inkrafttreten dieses Gesetzes das Bundeseisenbahnvermögen aufzulösen und die von ihm noch wahrgenommenen Aufgaben auf das Eisenbahn-Bundesamt, das Bundesministerium für Verkehr und digitale Infrastruktur oder die Bundesschuldenverwaltung zu übertragen.</P><P>(2) Die nach § 17 des Deutsche Bahn Gründungsgesetzes gebildeten besonderen Personalvertretungen, Jugend- und Auszubildendenvertretungen sowie Schwerbehindertenvertretungen bestehen bei Auflösung des Bundeseisenbahnvermögens nach Absatz 1 bei der Stelle fort, der die Aufgaben des Bundeseisenbahnvermögens übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE003100303",
        "name": "Anlage",
        "title": "(zu § 15 Abs. 2)",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>A.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebliche Sozialeinrichtungen der bisherigen Bundeseisenbahnen</LA></DD> <DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesbahn-Sozialwerk (BSW)</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahnsozialwerk der DR (BSw-DR)</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesbahn-Hausbrandversorgung (BHbv)</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahn-Hausbrandversorgung (BHbv)</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisenbahn-Wohnungsgesellschaften (EWG)</LA></DD> <DT>B.</DT><DD Font=\"normal\"><LA Size=\"normal\">Selbsthilfeeinrichtungen der bisherigen Bundeseisenbahnen</LA></DD> <DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisenbahn-Waisenhort (EWH)</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesbahn-Landwirtschaft (BLw)</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahn-Landwirtschaft (BLw-DR)</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisenbahner Sportvereine (ESV)</LA><LA Size=\"normal\">Verband Deutscher Eisenbahner-Sportvereine e.V. (VDES)</LA></DD>  <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesbahn-Zentralstelle gegen die Alkoholgefahren (BZAL)</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">DEVK Deutsche Eisenbahn Versicherung</LA><LA Size=\"normal\">Lebensversicherungsverein a.G.</LA><LA Size=\"normal\">DEVK Deutsche Eisenbahn Versicherung</LA><LA Size=\"normal\">Sach- und HUK-Versicherungsverein a.G.</LA></DD>    <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisenbahner-Baugenossenschaften (EBG)</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sparda-Banken, Verband der Sparda-Banken</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237810993BJNE003200303",
        "name": "Anlage",
        "title": "(zu § 22 Abs. 1)",
        "parent": null,
        "body": "<P>Rechtsvorgänger <BR />Deutsches Reich Reichseisenbahnvermögen</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
