{
  "data": {
    "type": "law",
    "id": "BJNR237000008",
    "firstPublished": "2008-12-08",
    "sourceTimestamp": "20210616213532",
    "titleShort": "BfAI-Personalgesetz",
    "titleLong": "Gesetz über das Personal der Bundesagentur für Außenwirtschaft",
    "abbreviation": "BfAIPG",
    "slug": "bfaipg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 2370",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 13 G v. 9.6.2021 I 1614",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR237000008BJNE000200000",
        "name": "§ 1",
        "title": "Zuordnung des Personals",
        "parent": null,
        "body": "<P>Die Beamtinnen, Beamten, Arbeitnehmerinnen und Arbeitnehmer der Bundesagentur für Außenwirtschaft sind ab dem 1. Januar 2009 solche bei dem Bundesamt für Wirtschaft und Ausfuhrkontrolle. Für die Auszubildenden bei der Bundesagentur für Außenwirtschaft gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE000302125",
        "name": "§ 2",
        "title": "Zuweisung von Tätigkeiten",
        "parent": null,
        "body": "<P>(1) Den Beamtinnen, Beamten, Arbeitnehmerinnen und Arbeitnehmern im Sinne des § 1 Satz 1 werden ab dem 1. Januar 2009 Tätigkeiten bei der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH zugewiesen. Für die Auszubildenden bei der Bundesagentur für Außenwirtschaft gilt Satz 1 entsprechend.</P><P>(2) Die Zuweisung nach Absatz 1 lässt die bestehenden Dienst- und Arbeitsverhältnisse mit dem Bund unberührt.</P><P>(3) Werden einer Arbeitnehmerin oder einem Arbeitnehmer im Sinne des Absatzes 1 am 1. Januar 2009 Tätigkeiten zugewiesen, die einer niedrigeren Entgeltgruppe zuzuordnen sind, werden sie entsprechend ihrer vorigen Tätigkeit eingruppiert. Soweit es darüber hinaus im Zusammenhang mit der Zuweisung angemessen ist, kann das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen ergänzend außer- und übertarifliche Regelungen treffen.</P><P>(4) Das Arbeitnehmerüberlassungsgesetz wird auf die Zuweisung von Tätigkeiten nach Absatz 1 nicht angewendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE000400000",
        "name": "§ 3",
        "title": "Entscheidungs- und Weisungsbefugnisse",
        "parent": null,
        "body": "<P>Gegenüber den in § 2 Abs. 1 genannten Beschäftigten hat die Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH Entscheidungs- und Weisungsbefugnisse, soweit die Dienstausübung oder Tätigkeit in der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH es erfordern. Die Geschäftsführung und von dieser benannte Beschäftigte der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH üben insoweit die Befugnisse von Vorgesetzten aus. Die Dienstvorgesetztenbefugnisse nach § 3 Abs. 2 Satz 1 des Bundesbeamtengesetzes liegen bei der Präsidentin oder dem Präsidenten des Bundesamtes für Wirtschaft und Ausfuhrkontrolle. Weitere Einzelheiten der Ausübung der Entscheidungs- und Weisungsbefugnisse sind vertraglich zwischen dem Bundesamt für Wirtschaft und Ausfuhrkontrolle und der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE000501125",
        "name": "§ 4",
        "title": "Anwendbarkeit des Bundespersonalvertretungsgesetzes",
        "parent": null,
        "body": "<P>Die in § 2 Abs. 1 genannten Beschäftigten gelten im Sinne des Bundespersonalvertretungsgesetzes als Beschäftigte des Bundesamtes für Wirtschaft und Ausfuhrkontrolle; sie sind aktiv und passiv wahlberechtigt. § 14 Absatz 2 Satz 4 des Bundespersonalvertretungsgesetzes ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE000600000",
        "name": "§ 5",
        "title": "Geltung arbeitsrechtlicher Vorschriften",
        "parent": null,
        "body": "<P>(1) Für die Anwendung der Vorschriften über die Vertretung der Arbeitnehmerinnen und Arbeitnehmer im Aufsichtsrat sowie für die Anwendung des Betriebsverfassungsgesetzes und des Sprecherausschussgesetzes gelten die in § 2 Abs. 1 genannten Beschäftigten als Arbeitnehmerinnen und Arbeitnehmer der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH und sind als solche aktiv und passiv wahlberechtigt.</P><P>(2) Für die Anwendung der in Absatz 1 genannten Vorschriften gelten Beamtinnen und Beamte, die in der Funktion leitender Angestellter tätig sind, als leitende Angestellte der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH im Sinne des § 5 Abs. 3 des Betriebsverfassungsgesetzes.</P><P>(3) Hat die Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH Verpflichtungen nach den Vorschriften über die Vertretung der Arbeitnehmerinnen und Arbeitnehmer im Aufsichtsrat, nach dem Betriebsverfassungsgesetz und dem Sprecherausschussgesetz sowie den Vorschriften über die Schwerbehindertenvertretung und kann diese deshalb nicht erfüllen, weil sie nicht Dienstherrin und Arbeitgeberin der in § 2 Abs. 1 genannten Beschäftigten ist, treffen diese Verpflichtungen das Bundesamt für Wirtschaft und Ausfuhrkontrolle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE000700000",
        "name": "§ 6",
        "title": "Personalvertretungs- und betriebsverfassungsrechtliche Zuständigkeiten",
        "parent": null,
        "body": "<P>(1) Der Personalrat des Bundesamtes für Wirtschaft und Ausfuhrkontrolle ist für diejenigen Personalangelegenheiten der in § 2 Abs. 1 genannten Beschäftigten nach dem Bundespersonalvertretungsgesetz zuständig, über die das Bundesamt für Wirtschaft und Ausfuhrkontrolle zu entscheiden hat.</P><P>(2) In Angelegenheiten, in denen die Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH entscheidet, werden die Beteiligungsrechte nach dem Betriebsverfassungsgesetz vom Betriebsrat der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH wahrgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE000801124",
        "name": "§ 7",
        "title": "Schwerbehinderte Menschen",
        "parent": null,
        "body": "<P>(1) Für schwerbehinderte und diesen gleichgestellte behinderte Menschen, die nach § 2 Abs. 1 bei der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH tätig sind, ist das Bundesamt für Wirtschaft und Ausfuhrkontrolle Arbeitgeber im Sinne des Teils 3 des Neunten Buches Sozialgesetzbuch.</P><P>(2) Für die Anwendung der Vorschriften über die Schwerbehindertenvertretung in der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH gelten schwerbehinderte und diesen gleichgestellte behinderte Menschen ungeachtet ihres Dienst- oder Arbeitsverhältnisses mit dem Bund als Beschäftigte der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH. § 6 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE000901124",
        "name": "§ 8",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Der bei der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH gebildete Betriebsrat wird ab dem 1. Januar 2009 um diejenigen Mitglieder des am 31. Dezember 2008 bestehenden Personalrates der Bundesagentur für Außenwirtschaft erweitert, die zu den Beschäftigten im Sinne des § 2 Abs. 1 gehören. Der erweiterte Betriebsrat wählt aus seiner Mitte eine Vorsitzende oder einen Vorsitzenden und eine Stellvertreterin oder einen Stellvertreter, von denen jeweils eine oder einer zu den Beschäftigten im Sinne des § 2 Abs. 1 sowie zu den Arbeitnehmerinnen und Arbeitnehmern der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH gehören muss.</P><P>(2) Der erweiterte Betriebsrat nach Absatz 1 bestellt unverzüglich den Wahlvorstand, um die Wahl zum Betriebsrat einzuleiten. Seine Amtszeit endet, sobald in der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH ein neuer Betriebsrat gewählt und das Wahlergebnis bekannt gegeben worden ist, spätestens jedoch mit Ablauf des 31. Dezember 2009.</P><P>(3) Hat die Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH am 1. Januar 2009 keinen Betriebsrat, nehmen diejenigen Mitglieder des am 31. Dezember 2008 bestehenden Personalrates der Bundesagentur für Außenwirtschaft, die zu den Beschäftigten im Sinne des § 2 Abs. 1 gehören, die Aufgaben eines Betriebsrates nach dem Betriebsverfassungsgesetz wahr. Absatz 2 gilt entsprechend.</P><P>(4) Sofern nach den Bestimmungen des Teils 3 des Neunten Buches Sozialgesetzbuch bei der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH eine Schwerbehindertenvertretung einzurichten ist, gelten die vorstehenden Bestimmungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE001001118",
        "name": "§ 9",
        "title": "Fortgeltung von Dienstvereinbarungen",
        "parent": null,
        "body": "<P>Die in der Bundesagentur für Außenwirtschaft am 31. Dezember 2008 bestehenden Dienstvereinbarungen gelten für die Beschäftigten im Sinne des § 2 Abs. 1 in der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH für längstens zwölf Monate als Betriebsvereinbarungen fort, soweit sie nicht zuvor durch andere Regelungen ersetzt werden; sie werden nicht durch bereits bei der Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH bestehende Betriebsvereinbarungen über den gleichen Regelungsgegenstand verdrängt. Entsprechendes gilt für die Fortgeltung der im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie bestehenden Rahmenintegrationsvereinbarung nach § 83 des Neunten Buches Sozialgesetzbuch. § 77 Abs. 6 des Betriebsverfassungsgesetzes ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE001100000",
        "name": "§ 10",
        "title": "Anhängige Beteiligungsverfahren",
        "parent": null,
        "body": "<P>Die bis zum 31. Dezember 2008 förmlich eingeleiteten Beteiligungsverfahren im Bereich der Bundesagentur für Außenwirtschaft, Verfahren vor der Einigungsstelle oder personalvertretungsrechtliche Beschlussverfahren vor den Verwaltungsgerichten werden von dem Bundesamt für Wirtschaft und Ausfuhrkontrolle und dem Personalrat des Bundesamtes für Wirtschaft und Ausfuhrkontrolle fortgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE001200000",
        "name": "§ 11",
        "title": "Anpassung von Rechtsvorschriften",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR237000008BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 2009 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
