{
  "data": {
    "type": "law",
    "id": "BJNR068710011",
    "firstPublished": "2011-04-28",
    "sourceTimestamp": "20211020214005",
    "titleShort": "Bundesfreiwilligendienstgesetz",
    "titleLong": "Gesetz über den Bundesfreiwilligendienst",
    "abbreviation": "BFDG",
    "slug": "bfdg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 687",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 50 G v. 12.12.2019 I 2652",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 81 G v. 20.8.2021 I 3932 (Nr. 60) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung der Inhaltsübersicht durch Art. 50 Nr. 1 G v. 12.12.2019 I 2652 ist nicht ausführbar, da dieses G keine amtliche Inhaltsübersicht hat",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.5.2011 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 28.4.2011 I 687 vom Bundestag beschlossen. Es ist gem. Artikel 18 Abs. 1 dieses G am 3.5.2011 in Kraft getreten. § 17 Abs.  3 tritt gem. Artikel 18 Abs. 2 am 1.7.2011 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR068710011BJNE000100000",
        "name": "§ 1",
        "title": "Aufgaben des Bundesfreiwilligendienstes",
        "parent": null,
        "body": "<P>Im Bundesfreiwilligendienst engagieren sich Frauen und Männer für das Allgemeinwohl, insbesondere im sozialen, ökologischen und kulturellen Bereich sowie im Bereich des Sports, der Integration und des Zivil- und Katastrophenschutzes. Der Bundesfreiwilligendienst fördert das lebenslange Lernen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE000201116",
        "name": "§ 2",
        "title": "Freiwillige",
        "parent": null,
        "body": "<P>Freiwillige im Sinne dieses Gesetzes sind Personen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vollzeitschulpflicht erfüllt haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen freiwilligen Dienst <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erwerbsabsicht, außerhalb einer Berufsausbildung und vergleichbar einer Vollzeitbeschäftigung leisten oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erwerbsabsicht, außerhalb einer Berufsausbildung und vergleichbar einer Teilzeitbeschäftigung von mehr als 20 Stunden pro Woche leisten, sofern sie <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">das 27. Lebensjahr vollendet haben oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">das 27. Lebensjahr noch nicht vollendet haben und ein berechtigtes Interesse der Freiwilligen an einer Teilzeitbeschäftigung vorliegt<I>,</I></LA></DD></DL></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich auf Grund einer Vereinbarung nach § 8 zur Leistung eines Bundesfreiwilligendienstes für eine Zeit von mindestens sechs Monaten und höchstens 24 Monaten verpflichtet haben und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Dienst nur unentgeltliche Unterkunft, Verpflegung und Arbeitskleidung sowie ein angemessenes Taschengeld oder anstelle von Unterkunft, Verpflegung und Arbeitskleidung entsprechende Geldersatzleistungen erhalten dürfen; ein Taschengeld ist dann angemessen, wenn es <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">6 Prozent der in der allgemeinen Rentenversicherung geltenden Beitragsbemessungsgrenze nicht übersteigt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Taschengeld anderer Personen entspricht, die einen Jugendfreiwilligendienst nach dem Jugendfreiwilligendienstegesetz leisten und eine vergleichbare Tätigkeit in derselben Einsatzstelle ausüben und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Dienst vergleichbar einer Teilzeitbeschäftigung gekürzt ist.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Nr. 2 Kursivdruck: Abweichend von Art. 1 Nr. 1 Buchst. a G v. 6.5.2019 I 644 wird der Punkt am Ende durch ein Komma ersetzt</P>"
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE000300000",
        "name": "§ 3",
        "title": "Einsatzbereiche, Dauer",
        "parent": null,
        "body": "<P>(1) Der Bundesfreiwilligendienst wird in der Regel ganztägig als überwiegend praktische Hilfstätigkeit in gemeinwohlorientierten Einrichtungen geleistet, insbesondere in Einrichtungen der Kinder- und Jugendhilfe, einschließlich der Einrichtungen für außerschulische Jugendbildung und für Jugendarbeit, in Einrichtungen der Wohlfahrts-, Gesundheits- und Altenpflege, der Behindertenhilfe, der Kultur und Denkmalpflege, des Sports, der Integration, des Zivil- und Katastrophenschutzes und in Einrichtungen, die im Bereich des Umweltschutzes einschließlich des Naturschutzes und der Bildung zur Nachhaltigkeit tätig sind. Der Bundesfreiwilligendienst ist arbeitsmarktneutral auszugestalten.</P><P>(2) Der Bundesfreiwilligendienst wird in der Regel für eine Dauer von zwölf zusammenhängenden Monaten geleistet. Der Dienst dauert mindestens sechs Monate und höchstens 18 Monate. Er kann ausnahmsweise bis zu einer Dauer von 24 Monaten verlängert werden, wenn dies im Rahmen eines besonderen pädagogischen Konzepts begründet ist. Im Rahmen eines pädagogischen Gesamtkonzepts ist auch eine Ableistung in zeitlich getrennten Abschnitten möglich, wenn ein Abschnitt mindestens drei Monate dauert. Die Gesamtdauer aller Abschnitte sowie mehrerer geleisteter Bundesfreiwilligendienste darf bis zum 27. Lebensjahr die zulässige Gesamtdauer nach den Sätzen 2 und 3 nicht überschreiten, danach müssen zwischen jedem Ableisten der nach den Sätzen 2 und 3 zulässigen Gesamtdauer fünf Jahre liegen; auf das Ableisten der Gesamtdauer ist ein Jugendfreiwilligendienst nach dem Jugendfreiwilligendienstegesetz anzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE000400000",
        "name": "§ 4",
        "title": "Pädagogische Begleitung",
        "parent": null,
        "body": "<P>(1) Der Bundesfreiwilligendienst wird pädagogisch begleitet mit dem Ziel, soziale, ökologische, kulturelle und interkulturelle Kompetenzen zu vermitteln und das Verantwortungsbewusstsein für das Gemeinwohl zu stärken.</P><P>(2) Die Freiwilligen erhalten von den Einsatzstellen fachliche Anleitung.</P><P>(3) Während des Bundesfreiwilligendienstes finden Seminare statt, für die Teilnahmepflicht besteht. Die Seminarzeit gilt als Dienstzeit. Die Gesamtdauer der Seminare beträgt bei einer zwölfmonatigen Teilnahme am Bundesfreiwilligendienst mindestens 25 Tage; Freiwillige, die das 27. Lebensjahr vollendet haben, nehmen in angemessenem Umfang an den Seminaren teil. Wird ein Dienst über den Zeitraum von zwölf Monaten hinaus vereinbart oder verlängert, erhöht sich die Zahl der Seminartage für jeden weiteren Monat um mindestens einen Tag. Bei einem kürzeren Dienst als zwölf Monate verringert sich die Zahl der Seminartage für jeden Monat um zwei Tage. Die Freiwilligen wirken an der inhaltlichen Gestaltung und der Durchführung der Seminare mit.</P><P>(4) Die Freiwilligen nehmen im Rahmen der Seminare nach Absatz 3 an einem fünftägigen Seminar zur politischen Bildung teil. In diesem Seminar darf die Behandlung politischer Fragen nicht auf die Darlegung einer einseitigen Meinung beschränkt werden. Das Gesamtbild des Unterrichts ist so zu gestalten, dass die Dienstleistenden nicht zugunsten oder zuungunsten einer bestimmten politischen Richtung beeinflusst werden.</P><P>(5) Die Seminare, insbesondere das Seminar zur politischen Bildung, können gemeinsam für Freiwillige und Personen, die Jugendfreiwilligendienste oder freiwilligen Wehrdienst leisten, durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE000500000",
        "name": "§ 5",
        "title": "Anderer Dienst im Ausland",
        "parent": null,
        "body": "<P>Die bestehenden Anerkennungen sowie die Möglichkeit neuer Anerkennungen von Trägern, Vorhaben und Einsatzplänen des Anderen Dienstes im Ausland nach § 14b Absatz 3 des Zivildienstgesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE000600000",
        "name": "§ 6",
        "title": "Einsatzstellen",
        "parent": null,
        "body": "<P>(1) Die Freiwilligen leisten den Bundesfreiwilligendienst in einer dafür anerkannten Einsatzstelle.</P><P>(2) Eine Einsatzstelle kann auf ihren Antrag von der zuständigen Bundesbehörde anerkannt werden, wenn sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Aufgaben insbesondere in Einrichtungen der Kinder- und Jugendhilfe, einschließlich der Einrichtungen für außerschulische Jugendbildung und für Jugendarbeit, in Einrichtungen der Wohlfahrts-, Gesundheits- und Altenpflege, der Behindertenhilfe, der Kultur und Denkmalpflege, des Sports, der Integration, des Zivil- und Katastrophenschutzes und in Einrichtungen, die im Bereich des Umweltschutzes einschließlich des Naturschutzes und der Bildung zur Nachhaltigkeit tätig sind, wahrnimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gewähr bietet, dass Beschäftigung, Leitung und Betreuung der Freiwilligen den Bestimmungen dieses Gesetzes entsprechen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Freiwilligen persönlich und fachlich begleitet und für deren Leitung und Betreuung qualifiziertes Personal einsetzt.</LA></DD></DL>Die Anerkennung wird für bestimmte Plätze ausgesprochen. Sie kann mit Auflagen verbunden werden.</P><P>(3) Die am 1. April 2011 nach § 4 des Zivildienstgesetzes anerkannten Beschäftigungsstellen und Dienstplätze des Zivildienstes gelten als anerkannte Einsatzstellen und -plätze nach Absatz 2.</P><P>(4) Die Anerkennung ist zurückzunehmen oder zu widerrufen, wenn eine der in Absatz 2 genannten Voraussetzungen nicht vorgelegen hat oder nicht mehr vorliegt. Sie kann auch aus anderen wichtigen Gründen widerrufen werden, insbesondere, wenn eine Auflage nicht oder nicht innerhalb der gesetzten Frist erfüllt worden ist.</P><P>(5) Die Einsatzstelle kann mit der Erfüllung von gesetzlichen oder sich aus der Vereinbarung ergebenden Aufgaben mit deren Einverständnis einen Träger oder eine Zentralstelle beauftragen. Dies ist im Vorschlag nach § 8 Absatz 1 festzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE000700000",
        "name": "§ 7",
        "title": "Zentralstellen",
        "parent": null,
        "body": "<P>(1) Träger und Einsatzstellen können Zentralstellen bilden. Die Zentralstellen tragen dafür Sorge, dass die ihnen angehörenden Träger und Einsatzstellen ordnungsgemäß an der Durchführung des Bundesfreiwilligendienstes mitwirken. Das Bundesministerium für Familie, Senioren, Frauen und Jugend bestimmt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Mindestanforderungen für die Bildung einer Zentralstelle, insbesondere hinsichtlich der für die Bildung einer Zentralstelle erforderlichen Zahl, Größe und geografischen Verteilung der Einsatzstellen und Träger.</P><P>(2) Für Einsatzstellen und Träger, die keinem bundeszentralen Träger angehören, richtet die zuständige Bundesbehörde auf deren Wunsch eine eigene Zentralstelle ein.</P><P>(3) Jede Einsatzstelle ordnet sich einer oder mehreren Zentralstellen zu.</P><P>(4) Die Zentralstellen können den ihnen angeschlossenen Einsatzstellen Auflagen erteilen, insbesondere zum Anschluss an einen Träger sowie zur Gestaltung und Organisation der pädagogischen Begleitung der Freiwilligen.</P><P>(5) Die zuständige Behörde teilt den Zentralstellen nach Inkrafttreten des jährlichen Haushaltsgesetzes bis möglichst zum 31. Januar eines jeden Jahres mit, wie viele Plätze im Bereich der Zuständigkeit der jeweiligen Zentralstelle ab August des Jahres besetzt werden können. Die Zentralstellen nehmen die regional angemessene Verteilung dieser Plätze auf die ihnen zugeordneten Träger und Einsatzstellen in eigener Verantwortung vor. Sie können die Zuteilung von Plätzen mit Auflagen verbinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE000801116",
        "name": "§ 8",
        "title": "Vereinbarung",
        "parent": null,
        "body": "<P>(1) Der Bund und die oder der Freiwillige schließen vor Beginn des Bundesfreiwilligendienstes auf gemeinsamen Vorschlag der oder des Freiwilligen und der Einsatzstelle eine schriftliche Vereinbarung ab. Die Vereinbarung muss enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vor- und Familienname, Geburtstag und Anschrift der oder des Freiwilligen, bei Minderjährigen die Anschrift der Erziehungsberechtigten sowie die Einwilligung des gesetzlichen Vertreters,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bezeichnung der Einsatzstelle und, sofern diese einem Träger angehört, die Bezeichnung des Trägers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Angabe des Zeitraumes, für den die oder der Freiwillige sich zum Bundesfreiwilligendienst verpflichtet sowie eine Regelung zur vorzeitigen Beendigung des Dienstverhältnisses,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Hinweis, dass die Bestimmungen dieses Gesetzes während der Durchführung des Bundesfreiwilligendienstes einzuhalten sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Angaben zur Art und Höhe der Geld- und Sachleistungen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Angabe der Anzahl der Urlaubstage und der Seminartage.</LA></DD></DL></P><P>(2) Die Einsatzstelle kann mit der Erfüllung von gesetzlichen oder sich aus der Vereinbarung ergebenden Aufgaben einen Träger oder eine Zentralstelle beauftragen. Dies ist im Vorschlag nach Absatz 1 festzuhalten.</P><P>(3) Die Einsatzstelle legt den Vorschlag in Absprache mit der Zentralstelle, der sie angeschlossen ist, der zuständigen Bundesbehörde vor. Die Zentralstelle stellt sicher, dass ein besetzbarer Platz nach § 7 Absatz 5 zur Verfügung steht. Die zuständige Bundesbehörde unterrichtet die Freiwillige oder den Freiwilligen sowie die Einsatzstelle, gegebenenfalls den Träger und die Zentralstelle, über den Abschluss der Vereinbarung oder teilt ihnen die Gründe mit, die dem Abschluss einer Vereinbarung entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE000900000",
        "name": "§ 9",
        "title": "Haftung",
        "parent": null,
        "body": "<P>(1) Für Schäden, die die oder der Freiwillige vorsätzlich oder fahrlässig herbeigeführt hat, haftet der Bund, wenn die schädigende Handlung auf sein Verlangen vorgenommen worden ist. Insoweit kann die oder der Freiwillige verlangen, dass der Bund sie oder ihn von Schadensersatzansprüchen der oder des Geschädigten freistellt.</P><P>(2) Für Schäden bei der Ausübung ihrer Tätigkeit haften Freiwillige nur wie Arbeitnehmerinnen und Arbeitnehmer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE001000000",
        "name": "§ 10",
        "title": "Beteiligung der Freiwilligen",
        "parent": null,
        "body": "<P>Die Freiwilligen wählen Sprecherinnen und Sprecher, die ihre Interessen gegenüber den Einsatzstellen, Trägern, Zentralstellen und der zuständigen Bundesbehörde vertreten. Das Bundesministerium für Familie, Senioren, Frauen und Jugend regelt die Einzelheiten zum Wahlverfahren durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE001100000",
        "name": "§ 11",
        "title": "Bescheinigung, Zeugnis",
        "parent": null,
        "body": "<P>(1) Die Einsatzstelle stellt der oder dem Freiwilligen nach Abschluss des Dienstes eine Bescheinigung über den geleisteten Dienst aus. Eine Zweitausfertigung der Bescheinigung ist der zuständigen Bundesbehörde zuzuleiten.</P><P>(2) Bei Beendigung des freiwilligen Dienstes erhält die oder der Freiwillige von der Einsatzstelle ein schriftliches Zeugnis über die Art und Dauer des freiwilligen Dienstes. Das Zeugnis ist auf die Leistungen und die Führung während der Dienstzeit zu erstrecken. Dabei sind in das Zeugnis berufsqualifizierende Merkmale des Bundesfreiwilligendienstes aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE001201116",
        "name": "§ 12",
        "title": "Datenschutz",
        "parent": null,
        "body": "<P>Die Einsatzstellen, Zentralstellen und Träger dürfen personenbezogene Daten nach § 8 Absatz 1 Satz 2 verarbeiten, soweit dies für die Durchführung dieses Gesetzes erforderlich ist. Die Daten sind nach Abwicklung des Bundesfreiwilligendienstes zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE001300000",
        "name": "§ 13",
        "title": "Anwendung arbeitsrechtlicher, arbeitsschutzrechtlicher und sonstiger Bestimmungen",
        "parent": null,
        "body": "<P>(1) Für eine Tätigkeit im Rahmen eines Bundesfreiwilligendienstes im Sinne dieses Gesetzes sind die Arbeitsschutzbestimmungen, das Jugendarbeitsschutzgesetz und das Bundesurlaubsgesetz entsprechend anzuwenden.</P><P>(2) Soweit keine ausdrückliche sozialversicherungsrechtliche Regelung vorhanden ist, finden auf den Bundesfreiwilligendienst die sozialversicherungsrechtlichen Bestimmungen entsprechende Anwendung, die für die Jugendfreiwilligendienste nach dem Jugendfreiwilligendienstegesetz gelten. Im Übrigen sind folgende Vorschriften entsprechend anzuwenden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 3 der Sonderurlaubsverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 45 Absatz 3 Satz 1 Buchstabe c des Bundesversorgungsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>§ 1 Absatz 1 Nummer 2 Buchstabe h der Verordnung über den Ausgleich gemeinwirtschaftlicher Leistungen im Straßenpersonenverkehr,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>§ 1 Absatz 1 Nummer 2 Buchstabe h der Verordnung über den Ausgleich gemeinwirtschaftlicher Leistungen im Eisenbahnverkehr.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE001400000",
        "name": "§ 14",
        "title": "Zuständige Bundesbehörde",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz wird, soweit es nichts anderes bestimmt, in bundeseigener Verwaltung ausgeführt. Die Durchführung wird dem Bundesamt für den Zivildienst als selbstständiger Bundesoberbehörde übertragen, welche die Bezeichnung „Bundesamt für Familie und zivilgesellschaftliche Aufgaben“ (Bundesamt) erhält und dem Bundesministerium für Familie, Senioren, Frauen und Jugend untersteht.</P><P>(2) Dem Bundesamt können weitere Aufgaben übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE001500000",
        "name": "§ 15",
        "title": "Beirat für den Bundesfreiwilligendienst",
        "parent": null,
        "body": "<P>(1) Bei dem Bundesministerium für Familie, Senioren, Frauen und Jugend wird ein Beirat für den Bundesfreiwilligendienst gebildet. Der Beirat berät das Bundesministerium für Familie, Senioren, Frauen und Jugend in Fragen des Bundesfreiwilligendienstes.</P><P>(2) Dem Beirat gehören an: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bis zu sieben Bundessprecherinnen oder Bundessprecher der Freiwilligen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bis zu sieben Vertreterinnen oder Vertreter der Zentralstellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>je eine Vertreterin oder ein Vertreter der evangelischen Kirche und der katholischen Kirche,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>je eine Vertreterin oder ein Vertreter der Gewerkschaften und der Arbeitgeberverbände,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>vier Vertreterinnen oder Vertreter der Länder und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>eine Vertreterin oder ein Vertreter der kommunalen Spitzenverbände.</LA></DD></DL></P><P>(3) Das Bundesministerium für Familie, Senioren, Frauen und Jugend beruft die Mitglieder des Beirats in der Regel für die Dauer von vier Jahren. Die in Absatz 2 genannten Stellen sollen hierzu Vorschläge machen. Die Mitglieder nach Absatz 2 Nummer 1 sind für die Dauer ihrer Dienstzeit zu berufen. Für jedes Mitglied wird eine persönliche Stellvertretung berufen.</P><P>(4) Die Sitzungen des Beirats werden von der oder dem von der Bundesministerin oder dem Bundesminister für Familie, Senioren, Frauen und Jugend dafür benannten Vertreterin oder Vertreter einberufen und geleitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE001600000",
        "name": "§ 16",
        "title": "Übertragung von Aufgaben",
        "parent": null,
        "body": "<P>Die Einsatzstellen, Zentralstellen und Träger können mit ihrem Einverständnis mit der Wahrnehmung von Aufgaben beauftragt werden. Die hierdurch entstehenden Kosten können in angemessenem Umfang erstattet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE001701114",
        "name": "§ 17",
        "title": "Kosten",
        "parent": null,
        "body": "<P>(1) Soweit die Freiwilligen Unterkunft, Verpflegung und Arbeitskleidung oder entsprechende Geldersatzleistungen erhalten, erbringen die Einsatzstellen diese Leistungen auf ihre Kosten für den Bund. Sie tragen die ihnen aus der Beschäftigung der Freiwilligen entstehenden Verwaltungskosten.</P><P>(2) Für den Bund zahlen die Einsatzstellen den Freiwilligen das Taschengeld, soweit ein Taschengeld vereinbart ist. Für die Einsatzstellen gelten die Melde-, Beitragsnachweis- und Zahlungspflichten des Sozialversicherungsrechts. Die Einsatzstellen tragen die Kosten der pädagogischen Begleitung der Freiwilligen.</P><P>(3) Den Einsatzstellen wird der Aufwand für das Taschengeld, die Sozialversicherungsbeiträge und die pädagogische Begleitung im Rahmen der im Haushaltsplan vorgesehenen Mittel erstattet; das Bundesministerium für Familie, Senioren, Frauen und Jugend legt im Einvernehmen mit dem Bundesministerium der Finanzen einheitliche Obergrenzen für die Erstattung fest. Der Zuschuss für den Aufwand für die pädagogische Begleitung wird nach den für das freiwillige soziale Jahr im Inland geltenden Richtlinien des Bundes festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068710011BJNE001801116",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
