{
  "data": {
    "type": "law",
    "id": "BJNR025840986",
    "firstPublished": "1986-12-19",
    "sourceTimestamp": "20131008093610",
    "titleShort": null,
    "titleLong": "Gesetz über Finanzhilfen des Bundes nach Artikel 104a Abs. 4 des\nGrundgesetzes an die Länder Schleswig-Holstein, Niedersachsen, Freie Hansestadt\nBremen sowie Freie und Hansestadt Hamburg",
    "abbreviation": "BFinHSHuaG",
    "slug": "bfinhshuag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1986, 2584",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1987 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR025840986BJNE000900326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025840986BJNE000100326",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Bund gewährt den Ländern Schleswig-Holstein, Niedersachsen, Freie Hansestadt Bremen sowie Freie und Hansestadt Hamburg Finanzhilfen für besonders bedeutsame Investitionen zur Verbesserung ihrer Wirtschaftskraft in Höhe von insgesamt 300.000.000 Deutsche Mark. Die Finanzhilfen werden in den Jahren 1987 und 1988 in Jahresbeträgen von 150.000.000 Deutsche Mark gewährt. Von diesen Jahresbeträgen erhalten Schleswig-Holstein 52.500.000 Deutsche Mark, Niedersachsen 30.000.000 Deutsche Mark, die Freie Hansestadt Bremen 37.500.000 Deutsche Mark sowie die Freie und Hansestadt Hamburg 30.000.000 Deutsche Mark.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025840986BJNE000200326",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Durch die Finanzhilfen werden Investitionsmaßnahmen zur Verbesserung der Infrastruktur, insbesondere der Verkehrsinfrastruktur, zum Ausgleich unterschiedlicher Wirtschaftskraft gefördert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025840986BJNE000300326",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Begleit- und Folgemaßnahmen werden nur gefördert, wenn sie in unmittelbar ursächlichem Zusammenhang mit den Maßnahmen nach § 2 stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025840986BJNE000400326",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Finanzhilfen werden nach Maßgabe jährlich fortzuschreibender Förderungslisten der Länder gewährt. Die Förderungslisten enthalten die einzelnen vorgesehenen Maßnahmen, die Höhe der förderungsfähigen Ausgaben, den Finanzierungsplan, den voraussichtlichen Durchführungszeitraum und eine Kurzbeschreibung der Maßnahmen.</P><P>(2) Die Länder übersenden dem Bund jährlich bis 1. Oktober ihre Förderungslisten für das nächste Jahr mit dem Antrag auf Gewährung von Finanzhilfen.</P><P>(3) Der Bund ist berechtigt, einzelne Maßnahmen von der Förderung auszuschließen, wenn sie ihrer Art nach den in diesem Gesetz festgelegten Zweckbindungen nicht entsprechen.</P><P>(4) Der Bund kann Finanzhilfen von einem Land zurückfordern, wenn er von seinem Recht nach § 4 Abs. 3 Gebrauch gemacht und das Land die abgelehnte Maßnahme gleichwohl aus Finanzhilfen des Bundes gefördert hat. Das gleiche gilt, wenn er bei rechtzeitiger Unterrichtung über die Maßnahme diese nach § 4 Abs. 3 hätte ablehnen können, das Land diese Maßnahme aber gleichwohl aus Finanzhilfen des Bundes gefördert hat, ohne ihm Gelegenheit zur Ausübung dieses Rechts zu geben. Die an den Bund nach den Sätzen 1 und 2 abzuführenden Beträge sind vom Land in Höhe von 6 vom Hundert vom Zeitpunkt der Entstehung des Anspruchs an zu verzinsen.</P><P>(5) Beträge, die die Länder vom Letztempfänger wegen nicht zweckentsprechender Verwendung zurückerhalten, werden an den Bund in Höhe seines Finanzierungsanteils weitergeleitet, soweit nicht ein anderweitiger zweckentsprechender Einsatz dieser Mittel durch das jeweilige Land im Rahmen dieses Gesetzes möglich ist; entsprechendes gilt für Zinsbeträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025840986BJNE000500326",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Finanzhilfen des Bundes betragen 65 vom Hundert der förderungsfähigen Ausgaben.</P><P>(2) Die Haushaltsmittel des Bundes werden an die Länder zur selbständigen Bewirtschaftung gegeben. Die Minister und Senatoren der Finanzen der Länder sind ermächtigt, die zuständigen Bundeskassen zur Auszahlung der benötigten Kassenmittel an die zuständigen Landeskassen anzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025840986BJNE000600326",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Länder übersenden dem Bund innerhalb von fünf Monaten nach Abschluß des Haushaltsjahrs einen Bericht über die Durchführung und den Stand der Maßnahmen. Sie berichten weiter über die Höhe der bewilligten, der an sie ausgezahlten und der verausgabten Bundesmittel sowie der verausgabten Landesmittel.</P><P>(2) Die Länder berichten auch über den jeweiligen Abschluß einer Maßnahme. Der Bericht muß einen zahlenmäßigen Nachweis und eine Sachdarstellung enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025840986BJNE000700326",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025840986BJNE000800326",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1987 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
