{
  "data": {
    "type": "law",
    "id": "BJNR145810993",
    "firstPublished": "1993-08-06",
    "sourceTimestamp": "20200818213039",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung eines Bundesamtes für Naturschutz",
    "abbreviation": "BfNatSchG",
    "slug": "bfnatschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1458",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 289 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 15. 8.1993 +++)</P><P><BR /> Das G wurde als Artikel 1 G v. 6.8.1993 I 1458 vom Bundestag beschlossen. Es tritt gem. Art. 8 dieses G am 15.8.1993 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR145810993BJNE000102119",
        "name": "§ 1",
        "title": "Errichtung und Sitz",
        "parent": null,
        "body": "<P>(1) Im Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit wird ein \"Bundesamt für Naturschutz\" als selbständige Bundesoberbehörde errichtet.</P><P>(2) Das Bundesamt für Naturschutz hat seinen Sitz in Bonn.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR145810993BJNE000202119",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Naturschutz erledigt Verwaltungsaufgaben des Bundes auf den Gebieten des Naturschutzes und der Landschaftspflege, die ihm durch das Bundesnaturschutzgesetz oder andere Bundesgesetze oder auf Grund dieser Gesetze zugewiesen werden.</P><P>(2) Das Bundesamt für Naturschutz unterstützt das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit fachlich und wissenschaftlich in allen Fragen des Naturschutzes und der Landschaftspflege sowie bei der internationalen Zusammenarbeit.</P><P>(3) Das Bundesamt für Naturschutz betreibt zur Erfüllung seiner Aufgaben wissenschaftliche Forschung auf den Gebieten des Naturschutzes und der Landschaftspflege.</P><P>(4) Das Bundesamt für Naturschutz erledigt, soweit keine andere Zuständigkeit gesetzlich festgelegt ist, Aufgaben des Bundes auf den Gebieten des Naturschutzes und der Landschaftspflege, mit deren Durchführung es vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit oder mit seiner Zustimmung von der sachlich zuständigen Bundesbehörde beauftragt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR145810993BJNE000302119",
        "name": "§ 3",
        "title": "Fachaufsicht",
        "parent": null,
        "body": "<P>Soweit das Bundesamt für Naturschutz Aufgaben aus einem anderen Geschäftsbereich als dem des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit wahrnimmt, untersteht es den fachlichen Weisungen der sachlich zuständigen obersten Bundesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
