{
  "data": {
    "type": "law",
    "id": "BJNR308210002",
    "firstPublished": "2002-08-06",
    "sourceTimestamp": "20220127213040",
    "titleShort": "BfR-Gesetz",
    "titleLong": "Gesetz über die Errichtung eines Bundesinstitutes für\nRisikobewertung",
    "abbreviation": "BfRG",
    "slug": "bfrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 3082",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch § 44 Abs. 1 G v. 22.5.2013 I 1324",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 8 Abs. 2 G v. 27.9.2021 I 4530 (Nr. 70) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2002 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 6.8.2002 I 3082 vom Bundestag beschlossen. Es tritt gem. Art. 14 dieses G am 1.11.2002 in Kraft</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR308210002BJNE000100000",
        "name": "§ 1",
        "title": "Rechtsform, Name",
        "parent": null,
        "body": "<P>Im Geschäftsbereich des Bundesministeriums für Verbraucherschutz, Ernährung und Landwirtschaft (Bundesministerium) wird ein \"Bundesinstitut für Risikobewertung\" (Bundesinstitut) als bundesunmittelbare rechtsfähige Anstalt des öffentlichen Rechts errichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE000207116",
        "name": "§ 2",
        "title": "Tätigkeiten",
        "parent": null,
        "body": "<P>(1) Das Bundesinstitut wird, unbeschadet bestehender Zuständigkeiten sonstiger Einrichtungen des Bundes für Fragen der Gesundheit des Menschen, insbesondere auf folgenden Gebieten tätig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellung von wissenschaftlichen Ausarbeitungen, Gutachten und Stellungnahmen zu Fragen, die unmittelbar oder mittelbar mit der Lebensmittelsicherheit oder dem Verbraucherschutz im Hinblick auf die Gesundheit des Menschen einschließlich Fragen der Ernährung und Ernährungsprävention und, soweit Futtermittel, Futtermittelzusatzstoffe, der Verkehr mit und die Anwendung von Tierarzneimitteln und bei Tieren angewandte pharmakologisch wirksame Stoffe, ausgenommen Tierimpfstoffe, betroffen sind, auch im Hinblick auf die Tiergesundheit in Zusammenhang stehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissenschaftliche Beratung des Bundesministeriums und anderer oberster Bundesbehörden, soweit das Bundesinstitut Tätigkeiten aus deren Geschäftsbereich wahrnimmt, sowie des Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit in allen Fragen, die zu den Tätigkeiten des Bundesinstitutes gehören,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusammenarbeit mit Dienststellen der Europäischen Gemeinschaft, insbesondere der Europäischen Behörde für Lebensmittelsicherheit, sowie mit anderen wissenschaftlichen Einrichtungen auf nationaler und internationaler Ebene und Koordination des wissenschaftlichen Informationsaustauschs auf dem Gebiet der Lebensmittelsicherheit und des Verbraucherschutzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissenschaftliche Forschung, soweit diese in einem engen Bezug zu seinen Tätigkeiten steht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewertung der Gesundheitsgefährlichkeit von Chemikalien, Dokumentation und Information zu Vergiftungsgeschehen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassung und Bewertung von Ersatz- und Ergänzungsmethoden zu Tierversuchen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Risikobewertung bei gentechnisch veränderten Tieren, Pflanzen und Mikroorganismen sowie von gentechnisch veränderten Futtermitteln und Futtermittelzusatzstoffen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">gesundheitliche Fragen der Beförderung gefährlicher Güter, insbesondere giftiger und ätzender Stoffe,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beteiligung am Monitoring nach den §§ 50 bis 52 des Lebensmittel- und Futtermittelgesetzbuches sowie an bundesweiten Erhebungen im Bereich der Futtermittel und Futtermittelzusatzstoffe,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahrnehmung der Funktion eines gemeinschaftlichen oder nationalen Referenzlabors, soweit für diese Tätigkeit durch Rechtsakte oder auf der Grundlage von Rechtsakten der Europäischen Gemeinschaft das Bundesgesundheitsamt oder das Bundesinstitut für gesundheitlichen Verbraucherschutz und Veterinärmedizin benannt ist und diese Tätigkeit nicht von einer anderen Stelle wahrgenommen wird,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahrnehmung der Funktion eines gemeinschaftlichen oder nationalen Referenzlabors, soweit für diese Tätigkeit durch Rechtsakte oder auf der Grundlage von Rechtsakten der Europäischen Gemeinschaft das Bundesinstitut benannt wird,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtung der Öffentlichkeit auf seinen Tätigkeitsgebieten über Risiken gesundheitlicher Art sowie sonstige gewonnene Erkenntnisse und Arbeitsergebnisse; die Vorschriften des Produktsicherheitsgesetzes bleiben unberührt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtung und Beratung der Bundesregierung auf dem Gebiet der Auswirkungen von Pflanzenschutzmitteln im Hinblick auf die Gesundheit von Mensch und Tier.</LA></DD></DL></P><P>(2) Bei der Durchführung seiner Tätigkeiten kann das Bundesinstitut wissenschaftliche Erkenntnisse der Forschungsanstalten im Geschäftsbereich des Bundesministeriums sowie anderer wissenschaftlicher Einrichtungen heranziehen. Soweit es sich bei den in Satz 1 genannten wissenschaftlichen Einrichtungen um solche der Länder handelt, sind deren Erkenntnisse im Rahmen einer vertrauensvollen Zusammenarbeit einzubeziehen.</P><P>(3) Bei seinen wissenschaftlichen Bewertungen und Forschungen ist das Bundesinstitut vorbehaltlich des § 8 Abs. 1 weisungsunabhängig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE000300000",
        "name": "§ 3",
        "title": "Aufgabendurchführung",
        "parent": null,
        "body": "<P>(1) Das Bundesinstitut erledigt im Rahmen der ihm durch § 2 Abs. 1 zugewiesenen Tätigkeiten die Verwaltungsaufgaben des Bundes, die dem Bundesinstitut durch Gesetz oder auf Grund eines Gesetzes zugewiesen sind.</P><P>(2) Das Bundesinstitut erledigt, soweit keine andere Zuständigkeit gesetzlich festgelegt ist, Aufgaben des Bundes in seinem Tätigkeitsbereich, mit deren Durchführung das Bundesinstitut vom Bundesministerium beauftragt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE000400000",
        "name": "§ 4",
        "title": "Organe",
        "parent": null,
        "body": "<P>(1) Organe des Bundesinstitutes sind die Präsidentin oder der Präsident und das Direktorium.</P><P>(2) Aufgaben und Befugnisse der Organe bestimmt die Satzung, soweit sie nicht durch dieses Gesetz geregelt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE000500000",
        "name": "§ 5",
        "title": "Präsidentin oder Präsident",
        "parent": null,
        "body": "<P>(1) Die Präsidentin oder der Präsident führt die Geschäfte in eigener Verantwortung nach Maßgabe dieses Gesetzes und der Satzung. Sie oder er vertritt das Bundesinstitut gerichtlich und außergerichtlich.</P><P>(2) Die Präsidentin oder der Präsident hat eine ständige Vertreterin (Vizepräsidentin) oder einen ständigen Vertreter (Vizepräsident).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE000600000",
        "name": "§ 6",
        "title": "Direktorium",
        "parent": null,
        "body": "<P>(1) Das Direktorium besteht aus der Präsidentin oder dem Präsidenten, der Vizepräsidentin oder dem Vizepräsidenten und den Abteilungsleiterinnen und den Abteilungsleitern des Bundesinstitutes.</P><P>(2) Das Direktorium hat die Aufgabe, die Präsidentin oder den Präsidenten bei der Leitung des Bundesinstitutes zu unterstützen; dazu wirkt es insbesondere mit bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Behandlung wissenschaftlicher Fragestellungen mit besonderer Bedeutung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Planung und Vergabe von Forschungsvorhaben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einsetzung von Kommissionen und der Abstimmung ihrer Tätigkeit untereinander,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstellung des Haushaltsplans,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Grundsätzen der Organisation, Personalführung und Personalverwaltung.</LA></DD> </DL> </P><P>(3) Das Direktorium berät unter dem Vorsitz der Präsidentin oder des Präsidenten. Die Präsidentin oder der Präsident ist verpflichtet, das Direktorium regelmäßig zur Beratung einzuberufen.</P><P>(4) Bei Meinungsverschiedenheiten entscheidet die Präsidentin oder der Präsident.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE000700000",
        "name": "§ 7",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Das Direktorium erlässt mit der Mehrheit seiner Mitglieder eine Satzung für das Bundesinstitut; § 6 Abs. 4 ist nicht anzuwenden. Die Satzung bedarf der Genehmigung des Bundesministeriums und ist im Bundesanzeiger zu veröffentlichen. In die Satzung sind, soweit erforderlich, insbesondere Bestimmungen aufzunehmen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechte und Pflichten der Organe des Bundesinstitutes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung der Zeichnungsbefugnis an Beschäftigte des Bundesinstitutes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Aufbau des Bundesinstitutes,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Haushaltsführung und Rechnungslegung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE000800000",
        "name": "§ 8",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>(1) Das Bundesinstitut untersteht der Aufsicht des Bundesministeriums, die sich in den Fällen des § 2 Abs. 1 Nr. 12 und Abs. 3 auf die Rechtsaufsicht beschränkt. Soweit das Bundesinstitut Aufgaben aus einem anderen Geschäftsbereich als dem des Bundesministeriums wahrnimmt, untersteht es den fachlichen Weisungen der sachlich zuständigen obersten Bundesbehörde.</P><P>(2) Das Bundesinstitut ist verpflichtet, dem Bundesministerium jederzeit Auskunft über seine Tätigkeit zu erteilen.</P><P>(3) Beauftragte des Bundesministeriums sind befugt, an den Beratungen des Direktoriums teilzunehmen; ihnen ist jederzeit Gehör zu gewähren.</P><P>(4) In Fällen des Absatzes 1 Satz 2 gelten die Absätze 2 und 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE000900000",
        "name": "§ 9",
        "title": "Haushaltsplan",
        "parent": null,
        "body": "<P>(1) Das Bundesinstitut weist die zu erwartenden Einnahmen und voraussichtlich zu leistenden Ausgaben in einem Haushaltsplan aus. Auf seine Aufstellung und Ausführung sowie die Zahlungen, die Buchführung und die Rechnungslegung sind die für den Bund jeweils geltenden Bestimmungen entsprechend anzuwenden.</P><P>(2) Der Haushaltsplan wird von der Präsidentin oder vom Präsidenten festgestellt. Er bedarf zu seiner Wirksamkeit der Genehmigung des Bundesministeriums. Das Bundesinstitut erhält zum Ausgleich des genehmigten Haushaltsplans Zuschüsse des Bundes nach Maßgabe des jeweiligen Haushaltsgesetzes.</P><P>(3) Das Haushaltsjahr ist das Kalenderjahr. Nach Ende des Haushaltsjahres ist eine Rechnung über die Einnahmen und Ausgaben aufzustellen. Die Rechnung ist vom Bundesministerium zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE001000000",
        "name": "§ 10",
        "title": "Beamtinnen und Beamte",
        "parent": null,
        "body": "<P>(1) Das Bundesinstitut hat Dienstherrenfähigkeit. Seine Beamtinnen und Beamten sind mittelbare Bundesbeamte.</P><P>(2) Die Beamtinnen und Beamten der Besoldungsordnung B werden vom Bundespräsidenten ernannt. Im Übrigen ernennt die Präsidentin oder der Präsident des Bundesinstitutes die Beamtinnen und Beamten.</P><P>(3) Oberste Dienstbehörde für die Präsidentin oder den Präsidenten und die Vizepräsidentin oder den Vizepräsidenten des Bundesinstitutes ist das Bundesministerium. Für die übrigen Beamtinnen und Beamten ist die oberste Dienstbehörde die Präsidentin oder der Präsident des Bundesinstitutes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE001100000",
        "name": "§ 11",
        "title": "Angestellte, Arbeiterinnen und Arbeiter",
        "parent": null,
        "body": "<P>Auf die Angestellten und Arbeiterinnen und Arbeiter des Bundesinstitutes sind die für Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstige Bestimmungen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE001202311",
        "name": "§ 12",
        "title": "Übernahme der Beamtinnen und Beamten und der Arbeitnehmerinnen und Arbeitnehmer",
        "parent": null,
        "body": "<P>(1) Die beim Bundesinstitut für gesundheitlichen Verbraucherschutz und Veterinärmedizin tätigen Beamtinnen und Beamten werden vorbehaltlich des § 7 Abs. 1 und 2 des BVL-Gesetzes mit dem Inkrafttreten dieses Gesetzes Beamtinnen und Beamte des Bundesinstitutes. § 136 Abs. 1 des Bundesbeamtengesetzes ist entsprechend anzuwenden.</P><P>(2) Die beim Bundesinstitut für gesundheitlichen Verbraucherschutz und Veterinärmedizin tätigen Arbeitnehmerinnen und Arbeitnehmer sind vorbehaltlich des § 7 Abs. 3 und 4 des BVL-Gesetzes mit dem Inkrafttreten dieses Gesetzes in den Dienst des Bundesinstitutes übernommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308210002BJNE001300000",
        "name": "§ 13",
        "title": "Übergangsmaßnahmen",
        "parent": null,
        "body": "<P>(1) Nach der Errichtung des Bundesinstitutes finden innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes Wahlen zur Personalvertretung statt. Bis zur Konstituierung des Personalrates werden die Aufgaben der Personalvertretung beim Bundesinstitut von dem bisherigen Personalrat beim Bundesinstitut für gesundheitlichen Verbraucherschutz und Veterinärmedizin als Übergangspersonalrat des Bundesinstitutes wahrgenommen.</P><P>(2) Der Übergangspersonalrat bestellt unverzüglich den Vorstand für die Durchführung der Personalratswahlen im Bundesinstitut.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für die Jugend- und Auszubildendenvertretung sowie die Schwerbehindertenvertretung.</P><P>(4) Nach der Errichtung des Bundesinstitutes findet innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes die Wahl der Gleichstellungsbeauftragten und ihrer Stellvertreterin statt. Bis zur Bestellung der Gleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesinstitut werden ihre Aufgaben von der bisherigen Gleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesinstitut für gesundheitlichen Verbraucherschutz und Veterinärmedizin wahrgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
