{
  "data": {
    "type": "law",
    "id": "BJNR137810011",
    "firstPublished": "2011-07-12",
    "sourceTimestamp": "20211007213528",
    "titleShort": "Bundesfernstraßenmautgesetz",
    "titleLong": "Gesetz über die Erhebung von streckenbezogenen Gebühren für die Benutzung von Bundesautobahnen und Bundesstraßen",
    "abbreviation": "BFStrMG",
    "slug": "bfstrmg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 1378",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 8.6.2021 I 1603",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.7.2011 +++)<BR />(+++ Zur Anwendung d. § 5 vgl. § 7 Abs. 5 Lkw-MautV 2018 +++)<BR /><BR /></pre>Das G wurde als Art. 1 des G v. 12.7.2011 I 1378 vom Bundestag beschlossen. Es ist gem. Art. 7 dieses G am 19.7.2011 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR137810011BJNE000109123",
        "name": "§ 1",
        "title": "Autobahn- und Bundesstraßenmaut",
        "parent": null,
        "body": "<P>(1) Für die Benutzung der Bundesautobahnen und der Bundesstraßen mit Fahrzeugen im Sinne des Satzes 2 ist eine Gebühr im Sinne des Artikels 2 Buchstabe b der Richtlinie 1999/62/EG des Europäischen Parlaments und des Rates vom 17. Juni 1999 über die Erhebung von Gebühren für die Benutzung bestimmter Verkehrswege durch schwere Nutzfahrzeuge (ABl. L 187 vom 20.7.1999, S. 42), die zuletzt durch die Richtlinie 2013/22/EU (ABl. L 158 vom 10.6.2013, S. 356) geändert worden ist, zu entrichten (Maut). Fahrzeuge sind Kraftfahrzeuge oder Fahrzeugkombinationen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für den Güterkraftverkehr bestimmt sind oder verwendet werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">deren zulässiges Gesamtgewicht mindestens 7,5 Tonnen beträgt.</LA></DD></DL></P><P>(2) Die Maut nach Absatz 1 ist nicht zu entrichten, wenn folgende Fahrzeuge verwendet werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftomnibusse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Streitkräfte, der Polizeibehörden, des Zivil- und Katastrophenschutzes, der Feuerwehr und anderer Notdienste sowie Fahrzeuge des Bundes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die ausschließlich für den Straßenunterhaltungs- und Straßenbetriebsdienst einschließlich Straßenreinigung und Winterdienst genutzt werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die ausschließlich für Zwecke des Schausteller- und Zirkusgewerbes eingesetzt werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die von gemeinnützigen oder mildtätigen Organisationen für den Transport von humanitären Hilfsgütern, die zur Linderung einer Notlage dienen, eingesetzt werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">land- oder forstwirtschaftliche Fahrzeuge gemäß § 2 Absatz 1 Nummer 7 des Güterkraftverkehrsgesetzes sowie den damit verbundenen Leerfahrten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektrisch betriebene Fahrzeuge im Sinne des § 2 Nummer 1 des Elektromobilitätsgesetzes in der jeweils geltenden Fassung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegend mit Erdgas betriebene Fahrzeuge, die werksseitig für den Betrieb mit CNG, LNG oder als Zweistoffmotor mit LNG/Diesel ausgeliefert wurden und über eine Systemgenehmigung gemäß Verordnung VO (EG) Nr. 595/2009 verfügen, im Zeitraum vom 1. Januar 2019 bis zum 31. Dezember 2023; ab dem 1. Januar 2024 sind für diese Fahrzeuge jedoch die Mautteilsätze für die Infrastrukturkosten nach § 3 Absatz 1 Nummer 1 und die verursachten Lärmbelastungskosten nach § 3 Absatz 1 Nummer 3 zu entrichten.</LA></DD></DL>Voraussetzung für die Mautbefreiung nach Satz 1 Nummer 2 bis 4 ist, dass die Fahrzeuge als für die dort genannten Zwecke bestimmt erkennbar sind. Im Fall von Fahrzeugkombinationen ist das Motorfahrzeug für die Mautbefreiung der Kombination maßgebend.</P><P>(3) Die Maut nach Absatz 1 ist nicht zu entrichten auf: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesautobahn A 6 von der deutsch-französischen Grenze bis zur Anschlussstelle Saarbrücken-Fechingen in beiden Fahrtrichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesautobahn A 5 von der deutsch-schweizerischen Grenze und der deutsch-französischen Grenze bis zur Anschlussstelle Müllheim/Neuenburg in beiden Fahrtrichtungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abschnitten von Bundesfernstraßen, für deren Benutzung eine Maut nach § 2 des Fernstraßenbauprivatfinanzierungsgesetzes vom 30. August 1994 (BGBl. I S. 2243) in der jeweils geltenden Fassung erhoben wird.</LA></DD></DL></P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Mautpflicht auf genau bezeichnete Abschnitte von Straßen nach Landesrecht auszudehnen, wenn dies zur Vermeidung von Mautausweichverkehren oder aus Gründen der Sicherheit des Verkehrs oder wegen ihrer Funktion zur Verknüpfung von Schwerpunkten des weiträumigen Güterkraftverkehrsaufkommens mit dem Bundesfernstraßennetz gerechtfertigt ist.</P><P>(5) Auf die Mautpflicht der Streckenabschnitte nach Absatz 4 ist durch straßenverkehrsrechtliche Beschilderung hinzuweisen.</P><P>(6) Abweichend von § 34 der Straßenverkehrs-Zulassungs-Ordnung wird das zulässige Gesamtgewicht einer Fahrzeugkombination im Rahmen dieses Gesetzes aus der Summe der zulässigen Gesamtgewichte der Einzelfahrzeuge ohne Berücksichtigung von Stütz- und Aufliegelasten berechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE000202116",
        "name": "§ 2",
        "title": "Mautschuldner",
        "parent": null,
        "body": "<P>(1) Mautschuldner ist die Person, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eigentümer oder Halter des Motorfahrzeugs ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die über den Gebrauch des Motorfahrzeugs bestimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Führer des Motorfahrzeugs ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf die das Motorfahrzeug zugelassen ist oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der das Kennzeichen des Motorfahrzeugs zugeteilt ist.</LA></DD></DL></P><P>Maßgeblich ist der Zeitpunkt, zu dem die Benutzung einer mautpflichtigen Straße begonnen wird. Mehrere Mautschuldner haften als Gesamtschuldner.</P><P>(2) Mautgläubiger ist der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE000303124",
        "name": "§ 3",
        "title": "Mautsätze und Mautberechnung",
        "parent": null,
        "body": "<P>(1) Die geschuldete Maut bestimmt sich nach der auf mautpflichtigen Straßen im Sinne des § 1 zurückgelegten Strecke des Fahrzeuges oder der Fahrzeugkombination und einem Mautsatz je Kilometer nach Maßgabe des Absatzes 3, der aus je einem Mautteilsatz für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Infrastrukturkosten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verursachten Luftverschmutzungskosten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verursachten Lärmbelastungskosten</LA></DD></DL>besteht.</P><P>(2) Die zurückgelegte Strecke wird für jeden benutzten Abschnitt des mautpflichtigen Streckennetzes (Mautabschnitt) gesondert ermittelt. Ein Abschnitt ist die Strecke zwischen zwei Knotenpunkten im Sinne des § 3a Absatz 1 oder einer Rechtsverordnung auf Grund des § 3a Absatz 2. Die Länge jedes Abschnittes bezieht sich auf den Schnittpunkt der verknüpften Straßenachsen oder in Ermangelung einer Straßenachse auf den Beginn oder das Ende der mautpflichtigen Strecke und ist kaufmännisch auf volle 100 Meter zu runden. Die so ermittelten Streckenlängen werden nachrichtlich im Internet unter www.mauttabelle.de veröffentlicht. Wird ein Mautabschnitt nicht vollständig befahren, so ist dieser gleichwohl mit seiner ermittelten Streckenlänge der Mauterhebung zu Grunde zu legen.    </P><P>(3) Die Höhe des Mautsatzes wird als Summe der Mautteilsätze nach Maßgabe der Anlage 1 berechnet.</P><P>(4) Die Berechnung der Maut erfolgt durch Multiplikation der nach Absatz 2 zu Grunde zu legenden Länge des Mautabschnittes mit dem Mautsatz. Das Ergebnis ist auf einen vollen Cent-Betrag kaufmännisch zu runden. Soweit die zurückgelegte Strecke mehrere Mautabschnitte umfasst, ist die Berechnung nach den Sätzen 1 und 2 für jeden Mautabschnitt gesondert durchzuführen; hieraus wird die Summe der auf die insgesamt zurückgelegte Strecke entfallenden Maut gebildet.</P><P>(5) Die Mautteilsätze nach der Anlage 1 werden auf Grundlage eines Wegekostengutachtens des Bundesministeriums für Verkehr und digitale Infrastruktur für eine jeweils fünfjährige Kalkulationsperiode bestimmt. Für die Kalkulationsperiode 2018 bis 2022 werden die auf das Jahr 2018 entfallenden Kosten, die nicht durch die in diesem Jahr erhobene Maut gedeckt sind, in den Mautteilsätzen der Jahre 2019 bis 2022 berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001702123",
        "name": "§ 3a",
        "title": "Knotenpunkte",
        "parent": null,
        "body": "<P>(1) Ein Knotenpunkt im Sinne dieses Gesetzes ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Bundesautobahnen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Anschlussstelle einschließlich Bundesautobahnkreuz und Bundesautobahndreieck,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Rastanlage mit einer straßenverkehrsrechtlich zulässigen Wendemöglichkeit,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesgrenze;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Bundesstraßen jede Einmündung öffentlicher Straßen sowie Kreuzungen.</LA></DD></DL>Ergibt sich im Falle des Satzes 1 Nummer 2 eine Abschnittslänge von weniger als 100 Metern, werden Knotenpunkte zusammengelegt. Die Zusammenlegung erfolgt so, dass der Knotenpunkt bei der höherrangigen Straße gesetzt wird. Bei gleichrangigen Straßen erfolgt die Zusammenlegung so, dass der Knotenpunkt bei der Straße mit der höheren Nummer nach der Nummerierung des Bundesinformationssystems Straße gesetzt wird.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates abweichend von Absatz 1 Satz 1 Nummer 2 und Satz 2 bis 4 Knotenpunkte für Bundesstraßen festzulegen, um den örtlichen Gegebenheiten und dem üblichen Verkehrsverhalten Rechnung zu tragen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates seine Befugnis nach Satz 1 ganz oder teilweise auf das Bundesamt für Güterverkehr zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE000408123",
        "name": "§ 4",
        "title": "Mautentrichtung und Mauterstattung",
        "parent": null,
        "body": "<P>(1) Der Mautschuldner hat die Maut in der sich aus § 3, auch in Verbindung mit § 14, ergebenden Höhe spätestens bei Beginn der mautpflichtigen Benutzung oder im Fall einer Stundung zu dem festgesetzten Zeitpunkt an das Bundesamt für Güterverkehr zu entrichten. Die Maut wird für ein bestimmtes Fahrzeug mit dem ihm zugeteilten Kennzeichen entrichtet.</P><P>(2) § 13 Absatz 3 und die §§ 16 bis 19 und 21 des Bundesgebührengesetzes sind, soweit sich aus diesem Gesetz oder aus den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht etwas anderes ergibt, mit der Maßgabe entsprechend anzuwenden, dass abweichend von § 16 Absatz 1 des Bundesgebührengesetzes ein Säumniszuschlag erhoben werden kann,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der 5 Prozentpunkte über dem Basiszinssatz des rückständigen Betrages jährlich beträgt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der mit Ablauf des fünften Tages nach dem Tag der Fälligkeit der Maut zu entrichten ist.</LA></DD></DL>Erstattungen nach § 21 des Bundesgebührengesetzes sind schriftlich beim Bundesamt für Güterverkehr zu beantragen. Auf Verlangen des Bundesamtes für Güterverkehr sind geeignete Unterlagen zur Aufklärung des Anspruchs vorzulegen. Über den Erstattungsantrag wird durch Bescheid entschieden. Absatz 5 Satz 3 gilt entsprechend.</P><P>(3) Das Bundesamt für Güterverkehr kann einem Privaten die Errichtung und den Betrieb eines Systems zur Erhebung der Maut übertragen oder diesen beauftragen, an der Erhebung der Maut mitzuwirken (Betreiber). Die Übertragung oder die Beauftragung ist vom Bundesamt für Güterverkehr im Bundesanzeiger bekannt zu geben. Zum Zweck des Betriebs des Mauterhebungssystems darf der Betreiber nachfolgende Daten verarbeiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhe der entrichteten Maut,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Strecke, für die die Maut entrichtet wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der Mautentrichtung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Entrichtung der Maut vor der Benutzung mautpflichtiger Straßen im Sinne des § 1: der für die Durchführung der Fahrt zulässige Zeitraum sowie die Belegnummer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen des Fahrzeugs oder der Fahrzeugkombination,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Mauthöhe maßgebliche Merkmale des Fahrzeugs oder der Fahrzeugkombination,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsnummer <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betreibers oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Anbieters nach § 10 Absatz 1 oder § 11 Absatz 1 des Mautsystemgesetzes vom 5. Dezember 2014 (BGBl. I S. 1980),</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsnummer des zum Zweck der Mauterhebung im Fahrzeug befindlichen Fahrzeuggeräts,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsnummer des Nutzers und einer Fahrt zugeordnete Kostenstelle,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Positionsdaten des zum Zweck der Mauterhebung im Fahrzeug befindlichen Fahrzeuggeräts.</LA></DD></DL>Diese Daten dürfen ausschließlich für die Zwecke dieses Gesetzes verarbeitet werden. Eine Übermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzulässig. Für Anbieter im Sinne des § 10 Absatz 1 und des § 11 Absatz 1 des Mautsystemgesetzes gelten die Sätze 3 bis 5 entsprechend.</P><P>(3a) Erfolgt die Berechnung der Maut für die Nutzer von Anbietern nach § 10 Absatz 1 und § 11 Absatz 1 des Mautsystemgesetzes, einschließlich des Erkennungsprozesses zur Unterscheidung mautpflichtiger von nicht mautpflichtigen Streckenabschnitten und der Ermittlung der abschnittsbezogenen Erhebungsdaten und der Erstellung der Mautbuchungsnachweise, durch das Bundesamt für Güterverkehr, muss ein Anbieter dem Bundesamt für Güterverkehr zu diesem Zweck die in Absatz 3 Satz 3 Nummer 5, 6 und 7 Buchstabe b sowie Nummer 8 bis 10 genannten Daten übermitteln. Das Bundesamt für Güterverkehr darf die in Absatz 3 Satz 3 Nummer 5, 6 und 7 Buchstabe b sowie Nummer 8 bis 10 genannten Daten zu dem in Satz 1 genannten Zweck erheben, speichern und verwenden. Nach Abschluss des Erkennungsprozesses übermittelt das Bundesamt für Güterverkehr den Anbietern nach § 10 Absatz 1 und § 11 Absatz 1 des Mautsystemgesetzes die Mautbuchungsnachweise. Die Berechnung der Maut für die Nutzer von Anbietern nach § 10 Absatz 1 und § 11 Absatz 1 des Mautsystemgesetzes erfolgt ab dem 1. Januar 2026 ausschließlich durch das Bundesamt für Güterverkehr. Das Bundesamt für Güterverkehr kann den Betreiber mit der Berechnung der Maut beauftragen. Die Beauftragung ist vom Bundesamt für Güterverkehr im Bundesanzeiger bekannt zu geben. § 4 Absatz 3 Satz 4 und 5 gilt entsprechend.</P><P>(3b) Abweichend von Absatz 3 Satz 4 und 5 darf im Zeitraum bis zum 31. Dezember 2025 das Bundesamt für Güterverkehr bei Vorliegen eines Verdachts eines Verstoßes gegen die Kabotageregelungen gemäß Artikel 8 der Verordnung (EG) Nr. 1072/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum Markt des grenzüberschreitenden Güterkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) in der jeweils geltenden Fassung die in Absatz 3 Satz 3 Nummer 5 und 10 genannten Daten zum ersten befahrenen Mautabschnitt nach der Einfahrt in das Bundesgebiet und zum letzten befahrenen Mautabschnitt vor der Ausfahrt aus dem Bundesgebiet zum Zweck der Ermittlung des Ortes und der Zeit des Grenzübertritts von in einem Mitgliedstaat der Europäischen Union oder im Europäischen Wirtschaftsraum zugelassenen Fahrzeugen für die Verfolgung von Ordnungswidrigkeiten nach § 19 Absatz 2a und Absatz 4 Nummer 2 des Güterkraftverkehrsgesetzes verarbeiten.</P><P>(4) Der Mautschuldner hat bei der Mauterhebung mitzuwirken. Er hat die technischen Einrichtungen zur Mautentrichtung ordnungsgemäß zu nutzen und die für die Maut maßgeblichen Tatsachen anzugeben. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten der Nutzung der technischen Einrichtungen zu regeln und die nach Satz 2 maßgeblichen Tatsachen festzulegen sowie das Verfahren der Angabe dieser Tatsachen zu regeln.</P><P>(5) Eine Maut oder, im Fall des Absatzes 6 Satz 1, ein der Maut entsprechender Betrag wird auf Verlangen ganz oder teilweise erstattet, wenn die Fahrt, für die sie entrichtet wurde, nicht oder nicht vollständig durchgeführt wird (Erstattung der Maut). Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Verfahren der Erstattung der Maut zu regeln. Die Bearbeitungsgebühr für ein Erstattungsverlangen beträgt höchstens 20 Euro.</P><P>(6) Verpflichtet sich der Betreiber oder ein Anbieter, der einen Vertrag nach § 4d Absatz 1 oder § 4f Absatz 1 mit dem Bundesamt für Güterverkehr abgeschlossen hat, gegenüber dem Bundesamt für Güterverkehr zur unbedingten Zahlung eines Betrages in Höhe der entstandenen Maut des Mautschuldners, so ist der Mautschuldner insoweit von der Verpflichtung zur Entrichtung der Maut an das Bundesamt für Güterverkehr befreit, als der Mautschuldner <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachweist, dass zwischen ihm und dem Betreiber oder dem jeweiligen Anbieter ein Rechtsverhältnis besteht, auf Grund dessen der Mautschuldner für jede mautpflichtige Benutzung einer mautpflichtigen Straße im Sinne des § 1 ein Entgelt in Höhe der zu entrichtenden Maut an den Betreiber oder den jeweiligen Anbieter zahlen muss oder gezahlt hat, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherstellt, dass seine Verpflichtungen aus dem Rechtsverhältnis erfüllt werden.</LA></DD></DL>Der Nachweis nach Satz 1 ist auf geeignete Weise zu erbringen, insbesondere gelten Absatz 4 Satz 1 und 2 und die auf Grund des Absatzes 4 Satz 3 und des § 5 Satz 2 erlassenen Vorschriften sowie § 7 Absatz 5 und 6 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002100305",
        "name": "§ 4a",
        "title": "Europäischer elektronischer Mautdienst",
        "parent": null,
        "body": "<P>Das Mautsystem nach diesem Gesetz ist ein elektronisches Mautsystem im Sinne des § 1 Absatz 1 des Mautsystemgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002200305",
        "name": "§ 4b",
        "title": "Bundesamt für Güterverkehr",
        "parent": null,
        "body": "<P>Vorbehaltlich abweichender Regelungen in diesem Gesetz ist das Bundesamt für Güterverkehr für das elektronische Mautsystem nach diesem Gesetz zuständige Stelle des Bundes nach dem Mautsystemgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002300305",
        "name": "§ 4c",
        "title": "Zulassungsverfahren",
        "parent": null,
        "body": "<P>(1) Für die Zulassung nach § 10 des Mautsystemgesetzes für die nach § 1 mautpflichtigen Straßen sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Prüfvereinbarung nach § 4d Absatz 1 abzuschließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Prüfverfahren nach § 4d Absatz 3 durchzuführen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine beschränkte Zulassung nach § 4e Absatz 1 zu erteilen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Pilotbetrieb nach § 4e Absatz 2 durchzuführen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ein Zulassungsvertrag nach § 4f Absatz 1 abzuschließen.</LA></DD></DL></P><P>(2) Die Gebrauchstauglichkeitsprüfung nach § 23 des Mautsystemgesetzes besteht aus dem Prüfverfahren nach Absatz 1 Nummer 2 und dem Pilotbetrieb nach Absatz 1 Nummer 4.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002401126",
        "name": "§ 4d",
        "title": "Prüfvereinbarung und Prüfverfahren",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Güterverkehr hat mit einem Anbieter, der nach § 4 des Mautsystemgesetzes registriert ist und einen Antrag auf Zulassung zur Erbringung mautdienstbezogener Leistungen nach § 10 Absatz 1 des Mautsystemgesetzes gestellt hat, einen öffentlich-rechtlichen Vertrag zu schließen, mit dem der Anbieter es dem Bundesamt für Güterverkehr ermöglicht, das Erfüllen der Anforderungen nach § 4f Absatz 1 festzustellen (Prüfvereinbarung).</P><P>(2) Jede Prüfvereinbarung enthält nach näherer Bestimmung durch eine Rechtsverordnung nach § 4h Satz 1 für alle Anbieter einheitliche Regelungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum zeitlichen und organisatorischen Ablauf des Prüfverfahrens und des Pilotbetriebs einschließlich dem Beginn und dem Ende des Prüfverfahrens und des Pilotbetriebs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Mitwirkungs- und Leistungspflichten des Anbieters und des Bundesamtes für Güterverkehr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum rechtmäßigen Umgang mit Daten, insbesondere der Sicherheit der Daten, Datenschutz, Behandlung vertraulicher Daten, Übermittlung, Speicherung, Einschränkung der Verarbeitung und Löschung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Bedingungen für die Mitwirkung des Anbieters an der Mauterhebung im Rahmen des Pilotbetriebs,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Haftungsregelungen, vertraglichen Sanktionsmöglichkeiten und Kündigungsrechten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Maßnahmen zur Absicherung der finanziellen Ansprüche des Bundes,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den vom Anbieter zu entrichtenden Entgelten für die im Rahmen des Prüfverfahrens nach § 4d Absatz 3 und des Pilotbetriebs nach § 4e Absatz 2 vorgenommenen Leistungen einschließlich deren Höhe und der Zahlungsbedingungen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Beschränkung von Rechten des Anbieters sowie dem vollständigen oder teilweisen Verzicht auf Rechte des Anbieters zu Gunsten des Bundes und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Pflichten des Anbieters nach Beendigung der Prüfvereinbarung.</LA></DD></DL>In die Prüfvereinbarung können ferner solche Regelungen aufgenommen werden, die keinen unmittelbaren Bezug zu der Leistungserbringung haben, jedoch zur Gestaltung sonstiger Beziehungen der Vertragsparteien erforderlich sind.</P><P>(3) Nach Abschluss der Prüfvereinbarung nach Absatz 1 stellt das Bundesamt für Güterverkehr fest, ob der jeweilige Anbieter, der die Zulassung zur Erbringung mautdienstbezogener Leistungen auf den nach § 1 mautpflichtigen Straßen beantragt hat, die Vorgaben nach § 4f Absatz 1 Nummer 1 bis 3 erfüllt, soweit dies vor Durchführung des Pilotbetriebs nach § 4e Absatz 2 möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002500305",
        "name": "§ 4e",
        "title": "Beschränkte Zulassung und Pilotbetrieb",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Güterverkehr lässt nach § 11 Absatz 1 des Mautsystemgesetzes einen Anbieter auf Antrag zur Erbringung mautdienstbezogener Leistungen auf den nach § 1 mautpflichtigen Straßen zum Zwecke der Durchführung des Pilotbetriebs nach Absatz 3 durch Verwaltungsakt zu (beschränkte Zulassung), wenn der Anbieter das Prüfverfahren nach § 4d Absatz 3 erfolgreich bestanden hat.</P><P>(2) Nach Erteilung der beschränkten Zulassung nach Absatz 1 stellt das Bundesamt für Güterverkehr im Rahmen eines Pilotbetriebs nach § 11 Absatz 1 des Mautsystemgesetzes fest, ob der jeweilige Anbieter, der die Zulassung zur Erbringung mautdienstbezogener Leistungen auf den nach § 1 mautpflichtigen Straßen beantragt hat, die Vorgaben nach § 4f Absatz 1 Nummer 1 bis 3 erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002602123",
        "name": "§ 4f",
        "title": "Zulassung von Anbietern",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Güterverkehr lässt nach § 10 Absatz 2 des Mautsystemgesetzes einen Anbieter auf Antrag zur Mitwirkung bei der Erhebung der Maut auf den nach § 1 mautpflichtigen Straßen durch öffentlich-rechtlichen Vertrag zu (Zulassungsvertrag), wenn der Anbieter <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewährleistet, dass seine Mitwirkung bei der Erhebung der Maut nur nach Maßgabe des § 4 Absatz 6 erfolgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherstellt, dass die Berechnung der Maut nach § 3 Absatz 4 erfolgt, soweit diese durch den Anbieter durchgeführt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durch Rechtsverordnung nach § 4i festgelegten Gebietsvorgaben für die nach § 1 mautpflichtigen Straßen erfüllt, insbesondere die Gebrauchstauglichkeit der von ihm eingesetzten Interoperabilitätskomponenten nach dem in § 23 des Mautsystemgesetzes geregelten Verfahren festgestellt worden ist.</LA></DD></DL></P><P>(2) Jeder Zulassungsvertrag enthält nach näherer Bestimmung durch eine Rechtsverordnung nach § 4h Satz 1 für alle Anbieter einheitliche Regelungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Bedingungen für die Mitwirkung an der Mauterhebung durch den Anbieter und deren Umfang im Zusammenhang mit der Mauterhebung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Beginn des Erbringens mautdienstbezogener Leistungen, zur Laufzeit und Beendigung des Zulassungsvertrages,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Art und Weise der Vertragserfüllung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Fallgruppen, in denen das Verfahren zur Feststellung der Gebrauchstauglichkeit von Interoperabilitätskomponenten nach § 23 des Mautsystemgesetzes ganz oder teilweise zu wiederholen ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Mitwirkungs- und Leistungspflichten des Anbieters und des Bundesamtes für Güterverkehr,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum rechtmäßigen Umgang mit Daten, insbesondere der Sicherheit der Daten, Datenschutz und der Behandlung vertraulicher Daten, Übermittlung, Speicherung, Einschränkung der Verarbeitung und Löschung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Maßnahmen zur Sicherung der vollständigen Mauterhebung und Mautauskehr an das Bundesamt für Güterverkehr und zur Durchführung der Überwachung des Anbieters, einschließlich Zutritts- und Einsichtsrechten des Bundesamtes für Güterverkehr,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Vorgaben zur Absicherung der finanziellen Ansprüche des Bundes,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Beschränkung von Rechten des Anbieters, dem vollständigen oder teilweisen Verzicht auf Rechte des Anbieters zu Gunsten des Bundes,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den vom Anbieter zu entrichtenden Entgelten für die Wiederholung des Verfahrens zur Feststellung der Gebrauchstauglichkeit von Interoperabilitätskomponenten nach § 23 des Mautsystemgesetzes einschließlich deren Höhe und der Zahlungsbedingungen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den vom Anbieter zu entrichtenden Entgelten zur Deckung der Kosten nach § 9 Absatz 1 Satz 2 Nummer 1 in Verbindung mit Absatz 3 des Mautsystemgesetzes,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Haftungsregelungen, vertraglichen Sanktionsmöglichkeiten und Kündigungsrechten,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Pflichten des Anbieters nach Beendigung des Zulassungsvertrages sowie</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu der Vergütung des Anbieters.</LA></DD></DL>In den Zulassungsvertrag können ferner solche Regelungen aufgenommen werden, die keinen unmittelbaren Bezug zu der Leistungserbringung haben, jedoch zur Gestaltung sonstiger Beziehungen der Vertragsparteien erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002700305",
        "name": "§ 4g",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Güterverkehr überwacht die Einhaltung der Pflichten der Anbieter aus den Prüfvereinbarungen nach § 4d Absatz 1, den beschränkten Zulassungen nach § 4e Absatz 1 und den Zulassungsverträgen nach § 4f Absatz 1 und ergreift die Maßnahmen, die zur Feststellung oder zur Ausräumung eines hinreichenden Verdachts eines Verstoßes oder zur Beseitigung festgestellter Verstöße oder zur Verhütung künftiger Verstöße erforderlich sind. Dazu gehört insbesondere die Befugnis, eine Prüfvereinbarung nach § 4d Absatz 1 oder einen Zulassungsvertrag nach § 4f Absatz 1 zu kündigen, wenn die Kündigungsvoraussetzungen vorliegen.</P><P>(2) Das Bundesamt für Güterverkehr hat die beschränkte Zulassung zu widerrufen, wenn die Voraussetzungen nach § 4f Absatz 1 nachträglich entfallen sind. Das Bundesamt für Güterverkehr hat die beschränkte Zulassung zurückzunehmen, wenn die Voraussetzungen nach § 4f Absatz 1 nicht vorgelegen haben.</P><P>(3) Das Bundesamt für Güterverkehr kann die beschränkte Zulassung widerrufen, wenn der Anbieter gegen Pflichten verstößt, die sich aus diesem Gesetz, auf Grund dieses Gesetzes oder aus der Prüfvereinbarung nach § 4d Absatz 1 ergeben und deshalb eine ordnungsgemäße Durchführung des Pilotbetriebs nicht möglich ist.</P><P>(4) Widerspruch und Anfechtungsklage gegen Rücknahme oder Widerruf der beschränkten Zulassung haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002800305",
        "name": "§ 4h",
        "title": "Rechtsverordnungen zu Prüfvereinbarung und Zulassungsvertrag",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die näheren Einzelheiten der Bestimmungen der Prüfvereinbarung nach § 4d Absatz 2 und des Zulassungsvertrages nach § 4f Absatz 2 einheitlich festzusetzen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates seine Befugnis nach Satz 1 ganz oder teilweise auf das Bundesamt für Güterverkehr zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002900305",
        "name": "§ 4i",
        "title": "Rechtsverordnungen zu Gebietsvorgaben",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Gebietsvorgaben im Sinne des § 9 Absatz 1, 3 und 4 des Mautsystemgesetzes für die nach § 1 mautpflichtigen Straßen festzulegen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates seine Befugnis nach Satz 1 ganz oder teilweise auf das Bundesamt für Güterverkehr zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE003002123",
        "name": "§ 4j",
        "title": "Nutzerlisten",
        "parent": null,
        "body": "<P>(1) Der Betreiber und die nach § 4e oder § 4f zugelassenen Anbieter übermitteln dem Bundesamt für Güterverkehr auf elektronischem Weg zu den in Absatz 3 genannten Zwecken täglich Daten nach Satz 2 zu den jeweiligen Verträgen, die der Betreiber oder der Anbieter mit seinen Nutzern abgeschlossen hat (Nutzerlisten). In den Nutzerlisten sind folgende Daten zu speichern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen des Fahrzeugs oder der Fahrzeugkombination,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsnummer des Fahrzeuggeräts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsnummer des Nutzers.</LA></DD></DL></P><P>(2) Auf Verlangen des Bundesamtes für Güterverkehr haben der Betreiber und die nach § 4e oder § 4f zugelassenen Anbieter folgende Daten zu den in Absatz 3 genannten Zwecken zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Nutzers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen des Fahrzeugs oder der Fahrzeugkombination,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsnummer des Fahrzeuggeräts,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsnummer des Nutzers.</LA></DD></DL></P><P>(3) Das Bundesamt für Güterverkehr darf die in den Absätzen 1 und 2 genannten Daten ausschließlich zur Wahrnehmung seiner hoheitlichen Aufgaben im Rahmen der Kontrolle der Einhaltung der Mautpflicht und Ahndung von Verstößen sowie bei der Überwachung des Betreibers und der nach § 4e oder § 4f zugelassenen Anbieter erheben, speichern und verwenden. Eine Übermittlung, Nutzung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzulässig.</P><P>(4) Die Daten nach Absatz 1 sind vom Bundesamt für Güterverkehr drei Jahre nach Ablauf des Kalenderjahres, in dem sie übermittelt worden sind, zu löschen. Die Daten nach Absatz 2 sind vom Bundesamt für Güterverkehr nach Erfüllung des Zwecks ihrer Übermittlung, spätestens nach Ablauf der haushaltsrechtlichen Aufbewahrungsfristen unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE000503124",
        "name": "§ 5",
        "title": "Nachweis der Mautentrichtung durch den Mautschuldner",
        "parent": null,
        "body": "<P>Der Mautschuldner hat auf Verlangen des Bundesamtes für Güterverkehr die ordnungsgemäße Entrichtung der Maut nachzuweisen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten über das Verfahren zum Nachweis der Mautentrichtung zu regeln. Im Falle des nicht ordnungsgemäßen Nachweises des zulässigen Gesamtgewichts des Fahrzeuges oder der Fahrzeugkombination wird der Mautteilsatz für die Infrastrukturkosten je nach Anzahl der Achsen nach dem Höchstsatz in Anlage 1 Nummer 1 Buchstabe c oder d berechnet. Im Falle des nicht ordnungsgemäßen Nachweises der Emissionsklasse des Fahrzeuges wird der Mautteilsatz für die verursachten Luftverschmutzungskosten nach dem Höchstsatz in Anlage 1 Nummer 2 Buchstabe a Doppelbuchstabe ff berechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5 Satz 4: Zur Anwendung vgl. § 7 Abs. 5 Lkw-MautV 2018 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE000602116",
        "name": "§ 6",
        "title": "Einrichtungen zur Erhebung der Maut",
        "parent": null,
        "body": "<P>Der Betreiber hat die Einrichtungen für den Betrieb des Mauterhebungssystems und für die Feststellung von mautpflichtigen Benutzungen mautpflichtiger Straßen im Sinne des § 1 mit Zustimmung der zuständigen Behörden der Länder und auf Bundesautobahnen des Fernstraßen-Bundesamtes zu errichten. Soweit nach Artikel 90 Absatz 4 oder Artikel 143e Absatz 2 des Grundgesetzes auf Antrag eines Landes Bundesstraßen, soweit sie im Gebiet dieses Landes liegen, vom Bund in Bundesverwaltung übernommen werden, ist das Fernstraßen-Bundesamt für diese Bundesstraßen für die Erteilung der Zustimmung nach Satz 1 zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE000705123",
        "name": "§ 7",
        "title": "Kontrolle",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Güterverkehr überwacht die Einhaltung der Vorschriften dieses Gesetzes. Das Bundesamt für Güterverkehr kann sich bei der Kontrolle der Einhaltung der Mautpflicht der Hilfe des Betreibers im Sinne des § 4 Absatz 3 bedienen. Dem Betreiber kann zu diesem Zweck die Feststellung von Benutzungen mautpflichtiger Straßen im Sinne des § 1 und der ordnungsgemäßen Mautentrichtung übertragen werden.</P><P>(2) Das Bundesamt für Güterverkehr und der Betreiber dürfen im Rahmen der Kontrolle folgende Daten erheben, speichern, verwenden und einander übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bild des Fahrzeugs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name der Person, die das Motorfahrzeug führt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der mautpflichtigen Benutzung mautpflichtiger Straßen im Sinne des § 1,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen des Fahrzeugs oder der Fahrzeugkombination,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Mauthöhe maßgebliche Merkmale des Fahrzeugs oder der Fahrzeugkombination,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsnummer des Betreibers oder des Anbieters nach den §§ 4e und 4f,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsnummer und Betriebszustand des Fahrzeuggeräts sowie Informationen zu gesperrten Fahrzeuggeräten inklusive des Zeitraums der Sperrung und des Sperrgrundes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsnummer des Nutzers und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedienungsdaten des Fahrzeuggeräts.</LA></DD></DL>Diese Daten dürfen ausschließlich zum Zweck der Überwachung der Einhaltung der Vorschriften dieses Gesetzes verarbeitet werden. Eine Übermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzulässig.</P><P>(3) Der Betreiber übermittelt darüber hinaus für die Durchführung der Kontrolle nach Absatz 1 dem Bundesamt für Güterverkehr die Daten über die Mautentrichtung nach § 4 Absatz 3 Satz 3 Nummer 1 bis 9. Das Bundesamt für Güterverkehr darf die ihm übermittelten Daten auch zur Überwachung des Betreibers verarbeiten. Für Anbieter nach den §§ 4e und 4f gelten die Sätze 1 und 2 entsprechend. Erfolgt die Berechnung der Maut für die Nutzer der Anbieter nach den §§ 4e und 4f durch das Bundesamt für Güterverkehr nach § 4 Absatz 3a, darf das Bundesamt für Güterverkehr die Daten nach § 4 Absatz 3 Satz 3 Nummer 1 bis 9 auch zur Überwachung der Anbieter nach den §§ 4e und 4f verarbeiten.</P><P>(3a) Das Bundesamt für Güterverkehr darf auf den nach § 1 Absatz 1 mautpflichtigen Straßen auch stichprobenartig optisch-elektronische Einrichtungen einsetzen, um zu überprüfen, ob der Betreiber die Einhaltung der Mautpflicht nach § 7 Absatz 1 Satz 2 ordnungsgemäß kontrolliert. § 4 des Bundesdatenschutzgesetzes ist nicht anzuwenden. Die erhobenen Daten dürfen ausschließlich zum dem in Satz 1 genannten Zweck gespeichert und verwendet werden; Absatz 2 Satz 3 gilt entsprechend.</P><P>(4) Die Mitarbeiter des Bundesamtes für Güterverkehr können Kraftfahrzeuge zum Zweck der Kontrolle der Einhaltung der Mautpflicht nach § 1 anhalten. Die zur Kontrolle berechtigten Personen sind befugt, Anordnungen zum Zweck der Durchführung der Kontrollmaßnahmen nach Satz 1 zu erteilen. Dies entbindet den Verkehrsteilnehmer nicht von seiner Sorgfaltspflicht.</P><P>(5) Hat der Mautschuldner die Maut vor der Benutzung einer mautpflichtigen Straße im Sinne des § 1 entrichtet und ist ihm hierüber ein Beleg erteilt worden, so hat er diesen im Rahmen seiner Nachweispflicht nach § 5 bei der Benutzung einer mautpflichtigen Straße im Sinne des § 1 mitzuführen und auf Verlangen den zur Kontrolle befugten Personen zur Prüfung auszuhändigen. Er hat darüber hinaus den Fahrzeugschein oder die Zulassungsbescheinigung Teil I, die vorgeschriebenen Beförderungspapiere und den Führerschein den zur Kontrolle befugten Personen zur Prüfung auszuhändigen. Sofern für Fahrten eine Berechtigung (Erlaubnis nach dem Güterkraftverkehrsgesetz und Nachweise über die Beschäftigung und die Tätigkeiten des Fahrpersonals auf Kraftfahrzeugen, Gemeinschaftslizenz, CEMT-, CEMT-Umzugs- oder Drittstaatengenehmigung) oder ein Nachweis der Erfüllung bestimmter Technik-, Sicherheits- und Umweltanforderungen für das Kraftfahrzeug vorgeschrieben ist, gilt Satz 2 entsprechend. Der Fahrzeugführer hat auf Verlangen Auskunft über alle Tatsachen zu erteilen, die für die Durchführung der Kontrolle von Bedeutung sind.</P><P>(6) Es ist verboten, als Mautschuldner nach § 2 Nummer 1 oder 2 anzuordnen oder zuzulassen, dass der Fahrzeugführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den in Absatz 5 Satz 1 genannten Beleg über die Mautentrichtung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein sonstiges in Absatz 5 Satz 2 und 3 genanntes Dokument</LA></DD></DL>nicht mitführt oder den zur Kontrolle befugten Personen nicht aushändigt.</P><P>(7) Die zur Kontrolle befugten Personen sind berechtigt, die geschuldete Maut am Ort der Kontrolle zu erheben. § 8 Absatz 2 gilt entsprechend. Sie können die Weiterfahrt bis zur Entrichtung der Maut untersagen, wenn die Maut trotz Aufforderung am Ort der Kontrolle nicht entrichtet wird und Tatsachen vorliegen, die Zweifel an der späteren Einbringlichkeit der Maut begründen.</P><P>(8) Weitergehende Befugnisse des Bundesamtes für Güterverkehr, die ihm nach anderen gesetzlichen Bestimmungen zur Überwachung der Einhaltung der Vorschriften nach diesem Gesetz zustehen, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE000803123",
        "name": "§ 8",
        "title": "Nachträgliche Mauterhebung",
        "parent": null,
        "body": "<P>(1) Die Maut kann auch nachträglich durch Bescheid von jedem Mautschuldner der jeweiligen mautpflichtigen Straßenbenutzung erhoben werden. Der Bescheid kann mit einer Nebenbestimmung versehen werden. Dem Betreiber kann die nachträgliche Erhebung der Maut für die Fälle übertragen werden, in denen er nach § 7 Absatz 1 Satz 3 eine Benutzung einer mautpflichtigen Straße im Sinne des § 1 feststellt und die geschuldete Maut nicht entrichtet und nicht im Rahmen der Kontrolle gemäß § 7 Absatz 7 erhoben wurde. Widerspruchsbehörde ist das Bundesamt für Güterverkehr.</P><P>(2) Kann im Verwaltungsverfahren über die nachträgliche Mauterhebung die tatsächliche Wegstrecke der Benutzung mautpflichtiger Straßen im Sinne des § 1 nicht festgestellt werden, wird eine Maut erhoben, die einer Wegstrecke von 500 Kilometern auf mautpflichtigen Straßen im Sinne des § 1 entspricht. Im Fall des Satzes 1 wird beim Mautteilsatz für die Infrastrukturkosten der Betrag nach Anlage 1 Nummer 1 Buchstabe d sowie beim Mautteilsatz für die verursachten Luftverschmutzungskosten der Betrag nach Anlage 1 Nummer 2 Buchstabe a Doppelbuchstabe ff zugrunde gelegt, es sei denn, der Mautschuldner kann nachweisen, dass eine günstigere Fallgruppe vorliegt. Beim Mautteilsatz für die Lärmbelastungskosten kommt der Betrag nach Anlage 1 Nummer 3 zur Anwendung. Eine nachträgliche Mauterhebung entfällt, soweit der Mautschuldner nachweislich die ihm obliegenden Pflichten bei der Mautentrichtung erfüllt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001800311",
        "name": "§ 8a",
        "title": "Bekanntgabe von Verwaltungsakten im Ausland",
        "parent": null,
        "body": "<P>Ergänzend zu § 41 Absatz 2 des Verwaltungsverfahrensgesetzes gilt für die Bekanntgabe von Verwaltungsakten im Ausland § 122 Absatz 2 Nummer 2 der Abgabenordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE003500123",
        "name": "§ 8b",
        "title": "Aufrechnungsverbot",
        "parent": null,
        "body": "<P>Gegen Mautforderungen, die durch Verwaltungsakt nach § 7 Absatz 7 Satz 1 und § 8 Absatz 1 Satz 1 und 3 festgesetzt werden, ist die Aufrechnung nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE000904123",
        "name": "§ 9",
        "title": "Datenlöschung, Statistiken",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat die nach § 4 Absatz 3 Satz 3 Nummer 1 bis 9 gespeicherten Daten unverzüglich zu löschen, wenn ein Mauterstattungsverlangen nicht fristgerecht gestellt worden ist. Ist ein Erstattungsverlangen fristgerecht gestellt worden, sind die Daten unverzüglich nach Abschluss des Verfahrens zu löschen. Für Anbieter nach den §§ 4e und 4f gelten die Sätze 1 und 2 entsprechend.</P><P>(1a) Die nach § 4 Absatz 3 Satz 3 Nummer 10 und nach § 4 Absatz 3a Satz 2 in Verbindung mit Absatz 3 Satz 3 Nummer 10 gespeicherten Daten sind unverzüglich nach Durchlaufen des Erkennungsprozesses vom Betreiber und vom Anbieter nach den §§ 4e und 4f automatisiert zu anonymisieren und spätestens nach 120 Tagen nach Durchlaufen des Erkennungsprozesses zu löschen. Erfolgt die Berechnung der Maut für die Nutzer der Anbieter nach den §§ 4e und 4f durch das Bundesamt für Güterverkehr nach § 4 Absatz 3a, gilt Satz 1 für das Bundesamt für Güterverkehr entsprechend. Ein Anbieter nach den §§ 4e und 4f muss die Daten nach § 4 Absatz 3 Satz 3 Nummer 10 unverzüglich nach dem Empfang der Mautbuchungsnachweise nach § 4 Absatz 3a Satz 3 löschen, spätestens aber 72 Stunden nach der Übermittlung der Daten nach § 4 Absatz 3 Satz 3 Nummer 10 an das Bundesamt für Güterverkehr.</P><P>(2) Das Bundesamt für Güterverkehr hat die Daten nach § 4 Absatz 3 Satz 3 Nummer 5 vier Jahre nach Ablauf des Kalenderjahres, in dem die mautpflichtige Benutzung von Straßen beendet wurde, zu löschen. Die übrigen nach § 7 Absatz 3 Satz 1 übermittelten Daten sind sechs Jahre nach der Übermittlung zu löschen.</P><P>(3) Die Daten nach § 7 Absatz 2 Satz 1 sind unverzüglich zu löschen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sobald feststeht, dass die Maut entrichtet worden ist und ein Mauterstattungsverlangen nicht zulässig ist oder ein Mauterstattungsverlangen nicht fristgerecht gestellt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sobald ein eingeleitetes Mauterstattungsverfahren abgeschlossen ist.</LA></DD></DL></P><P>(4) Ist festgestellt worden, dass die Maut nicht entrichtet worden ist, sind die Daten nach § 7 Absatz 2 Satz 1 zu löschen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Betreiber nach Abschluss des Nacherhebungsverfahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Bundesamt für Güterverkehr zwei Jahre, nachdem die Daten erstmalig gespeichert worden sind.</LA></DD></DL></P><P>(5) Bilder und Daten, die im Rahmen der Kontrolle nach § 7 Absatz 2 erhoben und gespeichert wurden, sind unmittelbar nach dem Kontrollvorgang zu löschen, wenn das Kraftfahrzeug nicht der Mautpflicht unterliegt.</P><P>(5a) Das Bundesamt für Güterverkehr hat die Daten nach § 7 Absatz 3a Satz 1 drei Monate nach Aufzeichnung zu löschen. Abweichend von Satz 1 hat es die Daten sechs Jahre nach Ende des Kalenderjahres, in dem sie erhoben wurden, zu löschen, wenn sich ein mit dieser Datenerhebung dokumentierter Messfall ursächlich auf die Höhe der Vergütung des Betreibers auswirkt.</P><P>(6) Nach diesem Gesetz gespeicherte Daten dürfen in anonymisierter Form für statistische Zwecke und für Zwecke des Verkehrsmanagements verwendet werden.</P><P>(7) Das Bundesamt für Güterverkehr übermittelt in anonymisierter Form die Mautdaten nach § 4 Absatz 3 Satz 3 Nummer 1, 2 und 6 in regelmäßigen Abständen an das vom Bundesministerium für Verkehr und digitale Infrastruktur betriebene offene Datenportal mCLOUD oder ein Nachfolgeportal, auf dem die Daten allen Interessierten gebührenfrei und in standardisierter Form zur Verfügung gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001001311",
        "name": "§ 10",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Satz 1 eine Maut nicht, nicht vollständig oder nicht rechtzeitig entrichtet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 7 Absatz 4 Satz 2 zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 5 Satz 1 in Verbindung mit einer Rechtsverordnung nach § 5 Satz 2, auch in Verbindung mit § 4 Absatz 6 Satz 2, den Beleg oder den Nachweis nicht mitführt oder nicht rechtzeitig aushändigt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 5 Satz 4, auch in Verbindung mit § 4 Absatz 6 Satz 2, eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 6 Nummer 1, auch in Verbindung mit § 4 Absatz 6 Satz 2, anordnet oder zulässt, dass der Beleg oder der Nachweis nicht mitgeführt oder nicht ausgehändigt wird.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1 und 2 mit einer Geldbuße bis zu zwanzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Güterverkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE003600123",
        "name": "§ 10a",
        "title": "Kostentragungspflicht bei Nichtermittelbarkeit des Führers des Motorfahrzeugs",
        "parent": null,
        "body": "<P>(1) Kann in einem Bußgeldverfahren wegen einer Zuwiderhandlung nach § 10 Absatz 1 Nummer 1 und 2 der Führer des Motorfahrzeugs, der den Verstoß begangen hat, nicht vor Eintritt der Verfolgungsverjährung ermittelt werden oder würde seine Ermittlung einen unangemessenen Aufwand erfordern, so werden dem Halter des Motorfahrzeugs oder demjenigen, der über den Gebrauch des Motorfahrzeugs bestimmt, die Kosten des Verfahrens auferlegt; er hat in diesem Fall seine Auslagen zu tragen. Von einer Entscheidung nach Satz 1 wird abgesehen, wenn es unbillig wäre, den Halter des Motorfahrzeugs oder denjenigen, der über den Gebrauch des Motorfahrzeugs bestimmt, mit den Kosten zu belasten. § 25a Absatz 2 und 3 des Straßenverkehrsgesetzes gilt entsprechend.</P><P>(2) § 107 Absatz 2 des Gesetzes über Ordnungswidrigkeiten gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001105123",
        "name": "§ 11",
        "title": "Mautaufkommen",
        "parent": null,
        "body": "<P>(1) Das Mautaufkommen wird vollständig im Bundeshaushalt vereinnahmt und wird abzüglich eines jährlichen Betrages von 150 Millionen Euro zusätzlich dem Verkehrshaushalt zugeführt.</P><P>(2) Aus dem Mautaufkommen werden Ausgaben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Betrieb, Überwachung und Kontrolle des Mautsystems sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von jährlich bis zu 450 Millionen Euro für die Durchführung von Programmen des Bundes zur Umsetzung der Ziele Beschäftigung, Qualifizierung, Umwelt und Sicherheit in Unternehmen des mautpflichtigen Güterkraftverkehrs</LA></DD></DL>geleistet.</P><P>(3) Den Trägern der Straßenbaulast einer mautpflichtigen Straße oder eines Abschnittes einer mautpflichtigen Straße steht das auf den in ihrer Baulast befindlichen Strecken angefallene Mautaufkommen nach anteiliger Berücksichtigung der in den Absätzen 1 und 2 genannten Abzüge zu. Es ist in vollem Umfang zweckgebunden für die Verbesserung der Verkehrsinfrastruktur für die Bundesfernstraßen zu verwenden. Die Anteile anderer Träger der Straßenbaulast als der Bund werden über den Bundeshaushalt zugewiesen. Ist der Bund Träger der Straßenbaulast, stellt er das ihm nach Satz 1 zustehende Mautaufkommen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes für das in ihrer Zuständigkeit befindliche Streckennetz mit der Zweckbindung nach Satz 2 zur Verfügung.</P><P>(4) Abweichend von Absatz 3 Satz 2 leistet der Bund aus seinem Anteil auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Finanzmittel, die zur Verwaltung der nach § 1 des Verkehrsinfrastrukturfinanzierungsgesellschaftsgesetzes errichteten Gesellschaft oder zur Verwaltung der im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes errichteten Gesellschaft dienen und diesen Gesellschaften vom Bund als Eigentümer zur Verfügung gestellt werden, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgaben im Zusammenhang mit der Durchführung des Mautsystemgesetzes.</LA></DD></DL></P><P>(5) Für das auf den Streckenabschnitten nach § 1 Absatz 4 angefallene Mautaufkommen findet die Zweckbindung nach Absatz 3 Satz 2 keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001200000",
        "name": "§ 12",
        "title": "Beginn der Mauterhebung auf Bundesautobahnen",
        "parent": null,
        "body": "<P>Der Beginn der Erhebung der Maut auf mautpflichtigen Bundesautobahnen richtet sich nach § 12 des Autobahnmautgesetzes für schwere Nutzfahrzeuge in der Fassung der Bekanntmachung vom 2. Dezember 2004 (BGBl. I S. 3122), das zuletzt durch Artikel 6 des Gesetzes vom 29. Mai 2009 (BGBl. I S. 1170) geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001302124",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE003201123",
        "name": "§ 13a",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Bis zum Ablauf des 30. Juni 2018 sind die §§ 1, 3a und 11 dieses Gesetzes in der am 30. März 2017 geltenden Fassung mit der Maßgabe weiter anzuwenden, dass abweichend von der vorstehend genannten Fassung mautpflichtig alle Fahrzeuge und Fahrzeugkombinationen sind, die für den Güterkraftverkehr bestimmt sind oder verwendet werden.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates den in Absatz 1 genannten Zeitpunkt zu verschieben, soweit es auf Grund eines technischen oder rechtlichen Grundes im Hinblick auf eine ordnungsgemäße Erhebung der Maut erforderlich ist, die Übergangsbestimmung des Absatzes 1 befristet fortzuführen. Sobald der für den Erlass einer Rechtsverordnung nach Satz 1 maßgebliche Grund entfallen ist, bestimmt das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung ohne Zustimmung des Bundesrates einen neuen Zeitpunkt für das Auslaufen des Übergangszeitraumes nach Absatz 1. Der Zeitpunkt nach Satz 2 ist so festzulegen, dass die Anwendung der neuen Bestimmungen frühestens nach Ablauf von zwei Wochen nach dem Fortfall des für den Erlass einer Rechtsverordnung nach Satz 1 maßgeblichen Grundes beginnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001405123",
        "name": "§ 14",
        "title": "Alt-Sachverhalte",
        "parent": null,
        "body": "<P>(1) Für Sachverhalte, die ab dem 1. Juli 2003 und bis zum Ablauf des 31. August 2007 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 2.</P><P>(2) Für Sachverhalte, die ab dem 1. September 2007 und bis zum Ablauf des 31. Dezember 2008 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 3.</P><P>(3) Für Sachverhalte, die ab dem 1. Januar 2009 und bis zum Ablauf des 31. Dezember 2014 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 4.</P><P>(4) Für Sachverhalte, die ab dem 1. Januar 2015 und bis zum Ablauf des 30. September 2015 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 5.</P><P>(5) Für Sachverhalte, die ab dem 1. Oktober 2015 und bis zum Ablauf des 31. Dezember 2018 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 6.</P><P>(6) Für Sachverhalte, die ab dem 1. Januar 2019 und bis zum Ablauf des 27. Oktober 2020 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 7.</P><P>(7) Für Sachverhalte, die ab dem 28. Oktober 2020 und bis zum Ablauf des 30. September 2021 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 8.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001501140",
        "name": "§ 15",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE003303123",
        "name": "Anlage 1",
        "title": "(zu § 3 Absatz 3) Berechnung der Höhe des Mautsatzes",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 2252)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die Infrastrukturkosten je Kilometer nach § 3 Absatz 1 Nummer 1:</LA><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von 7,5 bis unter 12 Tonnen unabhängig von der Anzahl der Achsen 0,065 Euro,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von 12 Tonnen bis 18 Tonnen unabhängig von der Anzahl der Achsen 0,112 Euro,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von mehr als 18 Tonnen sowie bis zu drei Achsen 0,155 Euro,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von mehr als 18 Tonnen sowie vier oder mehr Achsen 0,169 Euro.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die verursachten Luftverschmutzungskosten je Kilometer nach § 3 Absatz 1 Nummer 2: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen unbeschadet der Zahl der Achsen, des zulässigen Gesamtgewichts und der benutzten Straßen: <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,012 Euro in der Kategorie A,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,023 Euro in der Kategorie B,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,034 Euro in der Kategorie C,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,067 Euro in der Kategorie D,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,078 Euro in der Kategorie E,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,089 Euro in der Kategorie F.</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuordnung der Fahrzeuge nach § 1 Absatz 1 zu den in Buchstabe a aufgeführten Kategorien auf Grund ihrer Emissionsklasse nach § 48 in Verbindung mit Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung: <table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"5*\" /><colspec colname=\"col2\" colwidth=\"17*\" /><colspec align=\"justify\" colname=\"col3\" colwidth=\"64*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">aa)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie A</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 6,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">bb)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie B</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der EEV Klasse 1 und der Schadstoffklasse S 5,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">cc)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie C</entry><entry VJ=\"1\" align=\"justify\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 4 sowie Fahrzeuge der Schadstoffklasse S 3, die der Partikelminderungsklasse PMK 2 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">dd)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie D</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 3 sowie Fahrzeuge der Schadstoffklasse S 2, die der Partikelminderungsklasse PMK 1 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">ee)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie E</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 2,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">ff)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Kategorie F</entry><entry VJ=\"1\" colname=\"col3\">Fahrzeuge der Schadstoffklasse S 1 sowie Fahrzeuge, die keiner Schadstoffklasse der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung angehören.</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die verursachten Lärmbelastungskosten je Kilometer nach § 3 Absatz 1 Nummer 3:</LA><LA Size=\"normal\">0,002 Euro.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001900311",
        "name": "Anlage 2",
        "title": "(zu § 14 Absatz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2013, 2551)</kommentar></noindex></P><BR /><P>Mautsätze im Zeitraum vom 1. Juli 2003 bis zum Ablauf des 31. August 2007 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Maut pro Kilometer beträgt für mautpflichtige Fahrzeuge oder Fahrzeugkombinationen mit bis zu drei Achsen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,09 Euro in der Kategorie A,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,11 Euro in der Kategorie B,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,13 Euro in der Kategorie C.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Maut pro Kilometer beträgt für mautpflichtige Fahrzeuge oder Fahrzeugkombinationen mit vier oder mehr Achsen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,10 Euro in der Kategorie A,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,12 Euro in der Kategorie B,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,14 Euro in der Kategorie C.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge nach § 1 Absatz 1 werden den in den Nummern 1 und 2 aufgeführten Kategorien auf Grund ihrer Emissionsklasse nach § 48 in Verbindung mit Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung wie folgt zugeordnet: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zeitraum vom 1. Juli 2003 bis zum Ablauf des 30. September 2006 <DL Font=\"normal\" Indent=\"20\" Type=\"arabic\"><DT>Kategorie A  </DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Schadstoffklassen S 4, S 5 und der EEV Klasse 1,</LA></DD><DT>Kategorie B  </DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Schadstoffklassen S 3 und S 2,</LA></DD><DT>Kategorie C  </DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Schadstoffklasse S 1 und Fahrzeuge, <NB>die keiner</NB> Schadstoffklasse der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung angehören;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zeitraum vom 1. Oktober 2006 bis zum Ablauf des 31. August 2007 <DL Font=\"normal\" Indent=\"20\" Type=\"arabic\"><DT>Kategorie A  </DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Schadstoffklasse S 5 und der EEV Klasse 1,</LA></DD><DT>Kategorie B  </DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Schadstoffklassen S 4 und 3,</LA></DD><DT>Kategorie C  </DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Schadstoffklassen S 2, S 1 und Fahrzeuge, die keiner Schadstoffklasse der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung angehören.</LA></DD></DL></LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE002000311",
        "name": "Anlage 3",
        "title": "(zu § 14 Absatz 2)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2013, 2552)</kommentar></noindex></P><BR /><P>Mautsätze im Zeitraum vom 1. September 2007 bis zum Ablauf des 31. Dezember 2008 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Maut pro Kilometer beträgt für mautpflichtige Fahrzeuge oder Fahrzeugkombinationen mit bis zu drei Achsen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,10  Euro in der Kategorie A,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,12  Euro in der Kategorie B,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,145 Euro in der Kategorie C.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Maut pro Kilometer beträgt für mautpflichtige Fahrzeuge oder Fahrzeugkombinationen mit vier oder mehr Achsen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,11  Euro in der Kategorie A,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,13  Euro in der Kategorie B,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,155 Euro in der Kategorie C.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge nach § 1 Absatz 1 werden den in den Nummern 1 und 2 aufgeführten Kategorien auf Grund ihrer Emissionsklasse nach § 48 in Verbindung mit Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung wie folgt zugeordnet: <DL Font=\"normal\" Indent=\"20\" Type=\"arabic\"><DT>Kategorie A  </DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Schadstoffklasse S 5 und der EEV Klasse 1,</LA></DD><DT>Kategorie B  </DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Schadstoffklassen S 4 und 3,</LA></DD><DT>Kategorie C  </DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge der Schadstoffklassen S 2, S 1 und Fahrzeuge, die keiner Schadstoffklasse der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung angehören.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE003100305",
        "name": "Anlage 4",
        "title": "(zu § 14 Absatz 3)<BR />Mautsätze im Zeitraum vom 1. Januar 2009 bis zum Ablauf des 31. Dezember 2014",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2011, 1383) <BR /> bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Maut pro Kilometer beträgt für mautpflichtige Fahrzeuge oder Fahrzeugkombinationen mit bis zu drei Achsen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,141 Euro in der Kategorie A,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,169 Euro in der Kategorie B,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,190 Euro in der Kategorie C,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,274 Euro in der Kategorie D.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Maut pro Kilometer beträgt für mautpflichtige Fahrzeuge oder Fahrzeugkombinationen mit vier oder mehr Achsen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,155 Euro in der Kategorie A,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,183 Euro in der Kategorie B,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,204 Euro in der Kategorie C,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,288 Euro in der Kategorie D.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge nach § 1 Absatz 1 werden den in den Nummern 1 und 2 aufgeführten Kategorien auf Grund ihrer Emissionsklasse nach § 48 in Verbindung mit Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung wie folgt zugeordnet: <BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"0.34*\" /><colspec colname=\"col2\" colwidth=\"1.66*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">Kategorie A</entry><entry VJ=\"1\" rowsep=\"0\">Fahrzeuge der EEV Klasse 1 und der Schadstoffklasse S 5,</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">Kategorie B</entry><entry VJ=\"1\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 4 sowie Fahrzeuge der Schadstoffklasse S 3, die der Partikelminderungsklasse PMK 2 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">Kategorie C</entry><entry VJ=\"1\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 3 sowie Fahrzeuge der Schadstoffklasse S 2, die der Partikelminderungsklasse PMK 1 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colsep=\"0\">Kategorie D</entry><entry VJ=\"1\">Fahrzeuge der Schadstoffklassen S 2, S 1 sowie Fahrzeuge, die keiner Schadstoffklasse der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung angehören.</entry></row></tbody></tgroup></table></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE001604123",
        "name": "Anlage 5",
        "title": "(zu § 14 Absatz 4)<BR /> Mautsätze im Zeitraum vom 1. Januar 2015 bis zum Ablauf des 30. September 2015",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 2473 - 2474)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die Infrastrukturkosten je Kilometer nach § 3 Absatz 1 Nummer 1:</LA><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit bis zu drei Achsen 0,125 Euro,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit vier oder mehr Achsen 0,131 Euro.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die verursachten Luftverschmutzungskosten je Kilometer nach § 3 Absatz 1 Nummer 2: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen unbeschadet der Zahl der Achsen und der benutzten Straßen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,000 Euro in der Kategorie A,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,021 Euro in der Kategorie B,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,032 Euro in der Kategorie C,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,063 Euro in der Kategorie D,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,073 Euro in der Kategorie E,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,083 Euro in der Kategorie F.</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuordnung der Fahrzeuge nach § 1 Absatz 1 zu den in Buchstabe a aufgeführten Kategorien auf Grund ihrer Emissionsklasse nach § 48 in Verbindung mit Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung: <BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"6*\" /><colspec colname=\"col2\" colwidth=\"19*\" /><colspec colname=\"col3\" colwidth=\"75*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">aa)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie A</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 6,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">bb)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie B</entry><entry VJ=\"1\" align=\"justify\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der EEV Klasse 1 und der Schadstoffklasse S 5,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">cc)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie C</entry><entry VJ=\"1\" align=\"justify\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 4 sowie Fahrzeuge der Schadstoffklasse S 3, die der Partikelminderungsklasse PMK 2 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">dd)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie D</entry><entry VJ=\"1\" align=\"justify\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 3 sowie Fahrzeuge der Schadstoffklasse S 2, die der Partikelminderungsklasse PMK 1 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">ee)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie E</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 2,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">ff)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Kategorie F</entry><entry VJ=\"1\" align=\"justify\" colname=\"col3\">Fahrzeuge der Schadstoffklasse S 1 sowie Fahrzeuge, die keiner Schadstoffklasse der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung angehören.</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE003400124",
        "name": "Anlage 6",
        "title": "(zu § 14 Absatz 5) Mautsätze im Zeitraum vom 1. Oktober 2015 bis zum Ablauf des 31. Dezember 2018",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2015, 923)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die Infrastrukturkosten je Kilometer nach § 3 Absatz 1 Nummer 1:</LA><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit zwei Achsen 0,081 Euro,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit drei Achsen 0,113 Euro,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit vier Achsen 0,117 Euro,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit fünf oder mehr Achsen 0,135 Euro.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die verursachten Luftverschmutzungskosten je Kilometer nach § 3 Absatz 1 Nummer 2: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen unbeschadet der Zahl der Achsen und der benutzten Straßen: <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,000 Euro in der Kategorie A,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,021 Euro in der Kategorie B,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,032 Euro in der Kategorie C,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,063 Euro in der Kategorie D,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,073 Euro in der Kategorie E,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,083 Euro in der Kategorie F.</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuordnung der Fahrzeuge nach § 1 Absatz 1 zu den in Buchstabe a aufgeführten Kategorien auf Grund ihrer Emissionsklasse nach § 48 in Verbindung mit der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung: <BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"6*\" /><colspec colname=\"col2\" colwidth=\"19*\" /><colspec colname=\"col3\" colwidth=\"75*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">aa)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie A</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 6,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">bb)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie B</entry><entry VJ=\"1\" align=\"justify\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der EEV Klasse 1 und der Schadstoffklasse S 5,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">cc)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie C</entry><entry VJ=\"1\" align=\"justify\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 4 sowie Fahrzeuge der Schadstoffklasse S 3, die der Partikelminderungsklasse PMK 2 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">dd)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie D</entry><entry VJ=\"1\" align=\"justify\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 3 sowie Fahrzeuge der Schadstoffklasse S 2, die der Partikelminderungsklasse PMK 1 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">ee)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie E</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 2,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">ff)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Kategorie F</entry><entry VJ=\"1\" align=\"justify\" colname=\"col3\">Fahrzeuge der Schadstoffklasse S 1 sowie Fahrzeuge, die keiner Schadstoffklasse der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung angehören.</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD></DL>Elektrisch betriebene Fahrzeuge im Sinne des § 2 Nummer 1 des Elektromobilitätsgesetzes in der jeweils geltenden Fassung werden der Kategorie A zugeordnet, wenn sie über eine Kennzeichnung im Sinne des § 4 des Elektromobilitätsgesetzes verfügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE003700123",
        "name": "Anlage 7",
        "title": "(zu § 14 Absatz 6)<BR />Mautsätze im Zeitraum vom 1. Januar 2019 bis zum Ablauf des 27. Oktober 2020",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2021, 1611 - 1612)</kommentar></noindex></P><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die Infrastrukturkosten je Kilometer nach § 3 Absatz 1 Nummer 1:</LA><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen: <DL Font=\"normal\" Indent=\"10\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von 7,5 bis unter 12 Tonnen unabhängig von der Anzahl der Achsen 0,08 Euro,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von 12 Tonnen bis 18 Tonnen unabhängig von der Anzahl der Achsen 0,115 Euro,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von mehr als 18 Tonnen sowie bis zu drei Achsen 0,16 Euro,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von mehr als 18 Tonnen sowie vier oder mehr Achsen 0,174 Euro.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die verursachten Luftverschmutzungskosten je Kilometer nach § 3 Absatz 1 Nummer 2: <DL Font=\"normal\" Indent=\"10\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen unbeschadet der Zahl der Achsen, des zulässigen Gesamtgewichts und der benutzten Straßen: <DL Font=\"normal\" Indent=\"10\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,011 Euro in der Kategorie A,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,022 Euro in der Kategorie B,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,032 Euro in der Kategorie C,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,064 Euro in der Kategorie D,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,074 Euro in der Kategorie E,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,085 Euro in der Kategorie F.</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuordnung der Fahrzeuge nach § 1 Absatz 1 zu den in Buchstabe a aufgeführten Kategorien aufgrund ihrer Emissionsklasse nach § 48 in Verbindung mit Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung:<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"4.67*\" /><colspec colname=\"col2\" colwidth=\"12.74*\" /><colspec align=\"justify\" colname=\"col3\" colwidth=\"121.59*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">aa)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie A</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 6,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">bb)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie B</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der EEV Klasse 1 und der Schadstoffklasse S 5,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">cc)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie C</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 4 sowie Fahrzeuge der Schadstoffklasse S 3, die der Partikelminderungsklasse PMK 2 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">dd)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie D</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 3 sowie Fahrzeuge der Schadstoffklasse S 2, die der Partikelminderungsklasse PMK 1 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">ee)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie E</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 2,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">ff)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Kategorie F</entry><entry VJ=\"1\" colname=\"col3\">Fahrzeuge der Schadstoffklasse S 1 sowie Fahrzeuge, die keiner Schadstoffklasse der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung angehören.</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die verursachten Lärmbelastungskosten je Kilometer nach § 3 Absatz 1 Nummer 3: 0,002 Euro.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137810011BJNE003800123",
        "name": "Anlage 8",
        "title": "(zu § 14 Absatz 7)<BR />Mautsätze im Zeitraum vom 28. Oktober 2020 bis zum Ablauf des 30. September 2021",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">Fundstelle: BGBl. I 2021, 1612)</kommentar></noindex></P><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die Infrastrukturkosten je Kilometer nach § 3 Absatz 1 Nummer 1:</LA><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen: <DL Font=\"normal\" Indent=\"10\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von 7,5 bis unter 12 Tonnen unabhängig von der Anzahl der Achsen 0,065 Euro,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von 12 Tonnen bis 18 Tonnen unabhängig von der Anzahl der Achsen 0,112 Euro,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von mehr als 18 Tonnen sowie bis zu drei Achsen 0,155 Euro,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem zulässigen Gesamtgewicht von mehr als 18 Tonnen sowie vier oder mehr Achsen 0,169 Euro.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die verursachten Luftverschmutzungskosten je Kilometer nach § 3 Absatz 1 Nummer 2: <DL Font=\"normal\" Indent=\"10\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mautpflichtige Fahrzeuge oder Fahrzeugkombinationen unbeschadet der Zahl der Achsen, des zulässigen Gesamtgewichts und der benutzten Straßen: <DL Font=\"normal\" Indent=\"10\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,011 Euro in der Kategorie A,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,022 Euro in der Kategorie B,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,032 Euro in der Kategorie C,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,064 Euro in der Kategorie D,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,074 Euro in der Kategorie E,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">0,085 Euro in der Kategorie F.</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuordnung der Fahrzeuge nach § 1 Absatz 1 zu den in Buchstabe a aufgeführten Kategorien aufgrund ihrer Emissionsklasse nach § 48 in Verbindung mit Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung:<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"4.51*\" /><colspec colname=\"col2\" colwidth=\"12.03*\" /><colspec align=\"justify\" colname=\"col3\" colwidth=\"122.47*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">aa)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie A</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 6,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">bb)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie B</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der EEV Klasse 1 und der Schadstoffklasse S 5,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">cc)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie C</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 4 sowie Fahrzeuge der Schadstoffklasse S 3, die der Partikelminderungsklasse PMK 2 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">dd)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie D</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 3 sowie Fahrzeuge der Schadstoffklasse S 2, die der Partikelminderungsklasse PMK 1 oder höher im Sinne der Anlage XXVII der Straßenverkehrs-Zulassungs-Ordnung angehören,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">ee)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Kategorie E</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Fahrzeuge der Schadstoffklasse S 2,</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">ff)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Kategorie F</entry><entry VJ=\"1\" colname=\"col3\">Fahrzeuge der Schadstoffklasse S 1 sowie Fahrzeuge, die keiner Schadstoffklasse der Anlage XIV der Straßenverkehrs-Zulassungs-Ordnung angehören.</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautteilsatz für die verursachten Lärmbelastungskosten je Kilometer nach § 3 Absatz 1 Nummer 3: 0,002 Euro.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
