{
  "data": {
    "type": "law",
    "id": "BJNR265910016",
    "firstPublished": "2016-11-25",
    "sourceTimestamp": "20210825213030",
    "titleShort": "Behindertengleichstellungsschlichtungsverordnung",
    "titleLong": "Verordnung über die Schlichtungsstelle nach § 16 des Behindertengleichstellungsgesetzes und ihr Verfahren",
    "abbreviation": "BGleiSV",
    "slug": "bgleisv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 2659",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 10 G v. 2.6.2021 I 1387",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.12.2016 +++)<BR />(+++ Zur Anwendung vgl. § 11 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 25.11.2016 I 2659 vom Bundesministerium für Arbeit und Soziales beschlossen. Sie ist gem. Art. 6 dieser V am 3.12.2016 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR265910016BJNE000102377",
        "name": "§ 1",
        "title": "Anwendungsbereich und Ziel",
        "parent": null,
        "body": "<P>(1) Diese Verordnung trifft für Schlichtungsverfahren nach § 16 des Behindertengleichstellungsgesetzes Regelungen zur Geschäftsstelle, zur Besetzung, zum Verfahren, zu den Kosten des Verfahrens und zum Tätigkeitsbericht.</P><P>(2) Ziel ist, der Antragstellerin oder dem Antragsteller eines Schlichtungsverfahrens nach § 16 Absatz 2 oder 3 des Behindertengleichstellungsgesetzes und der öffentlichen Stelle oder dem Eigentümer, Besitzer und Betreiber von beweglichen oder unbeweglichen Anlagen und Einrichtungen im Sinne des Behindertengleichstellungsgesetzes (Beteiligte eines Schlichtungsverfahrens) eine rasche, einvernehmliche, außergerichtliche und unentgeltliche Streitbeilegung zu ermöglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE000200000",
        "name": "§ 2",
        "title": "Schlichtungsstelle",
        "parent": null,
        "body": "<P>(1) Die Schlichtungsstelle wird bei der oder dem Beauftragten der Bundesregierung für die Belange von Menschen mit Behinderungen nach Abschnitt 5 des Behindertengleichstellungsgesetzes eingerichtet. Sie ist mit mindestens zwei schlichtenden Personen zu besetzen, die mit der außergerichtlichen Beilegung von Streitigkeiten nach § 16 Absatz 2 und 3 des Behindertengleichstellungsgesetzes betraut und für die unparteiische und faire Verfahrensführung verantwortlich sind.</P><P>(2) Für die Schlichtungsstelle ist bei der oder dem Beauftragten der Bundesregierung für die Belange von Menschen mit Behinderungen nach Abschnitt 5 des Behindertengleichstellungsgesetzes eine Geschäftsstelle einzurichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE000300000",
        "name": "§ 3",
        "title": "Schlichtende Personen und Geschäftsverteilung",
        "parent": null,
        "body": "<P>(1) Die schlichtenden Personen müssen die Befähigung zum Richteramt haben. Sie müssen über das Fachwissen, die Fähigkeiten und die Erfahrung verfügen, die für die Beilegung von Streitigkeiten in der Zuständigkeit der Schlichtungsstelle und für die Durchführung von Mediationen erforderlich sind. Die schlichtenden Personen sind unabhängig und an Weisungen nicht gebunden.</P><P>(2) Für jede schlichtende Person ist eine andere schlichtende Person als Vertretung zu bestellen.</P><P>(3) Vor jedem Geschäftsjahr ist die Geschäftsverteilung durch die schlichtenden Personen festzulegen. Eine Änderung der Geschäftsverteilung während des Geschäftsjahres ist nur aus wichtigem Grund zulässig.</P><P>(4) Das Bundesministerium für Arbeit und Soziales bestellt unter Beteiligung der oder des Beauftragten der Bundesregierung für die Belange von Menschen mit Behinderungen nach Abschnitt 5 des Behindertengleichstellungsgesetzes die schlichtenden Personen für vier Jahre. Nach Ablauf dieser Zeit bleiben die schlichtenden Personen bis zur Bestellung ihrer Nachfolgerin oder ihres Nachfolgers im Amt. Wiederbestellung ist zulässig.</P><P>(5) Unter Beteiligung der oder des Beauftragten für die Belange von Menschen mit Behinderungen nach Abschnitt 5 des Behindertengleichstellungsgesetzes kann das Bundesministerium für Arbeit und Soziales eine schlichtende Person nur abberufen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tatsachen vorliegen, die eine unabhängige und unparteiische Ausübung der Tätigkeit als schlichtende Person nicht mehr erwarten lassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie nicht nur vorübergehend an der Ausübung der Tätigkeit als schlichtende Person gehindert ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein vergleichbar wichtiger Grund vorliegt.</LA></DD></DL></P><P>(6) Eine schlichtende Person darf nicht zur Beilegung einer Streitigkeit tätig werden, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen ihre Unparteilichkeit zu rechtfertigen. Das Verfahren übernimmt in diesem Fall ihre Vertreterin oder ihr Vertreter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE000400000",
        "name": "§ 4",
        "title": "Verschwiegenheit",
        "parent": null,
        "body": "<P>Die schlichtenden Personen und die weiteren in die Durchführung des Schlichtungsverfahrens eingebundenen Personen sind zur Verschwiegenheit verpflichtet, soweit durch Rechtsvorschrift nichts anderes geregelt ist. Die Pflicht bezieht sich auf alles, was ihnen in Ausübung ihrer Tätigkeit bekannt geworden ist. § 4 Satz 3 des Mediationsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE000502377",
        "name": "§ 5",
        "title": "Antrag auf Einleitung eines Schlichtungsverfahrens",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Einleitung eines Schlichtungsverfahrens nach § 16 Absatz 2 oder 3 des Behindertengleichstellungsgesetzes kann in Textform oder zur Niederschrift bei der Geschäftsstelle der Schlichtungsstelle gestellt werden. Er muss eine Schilderung des Sachverhalts, das verfolgte Ziel, den Namen und die Anschrift der Antragstellerin oder des Antragstellers und der beteiligten öffentlichen Stelle oder des beteiligten Eigentümers, Besitzers oder Betreibers von beweglichen oder unbeweglichen Anlagen oder Einrichtungen enthalten.</P><P>(2) Die Schlichtungsstelle erstellt ein Antragsformular und stellt dieses auf ihrer Internetseite barrierefrei zur Verfügung. Dieses Antragsformular kann zur Antragstellung genutzt werden.</P><P>(3) Die Antragstellerin oder der Antragsteller kann ihren oder seinen Antrag jederzeit ohne Begründung zurücknehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE000602377",
        "name": "§ 6",
        "title": "Ablehnung eines Schlichtungsverfahrens",
        "parent": null,
        "body": "<P>Die schlichtende Person lehnt die Durchführung eines Schlichtungsverfahrens ab, wenn die Streitigkeit nicht in die Zuständigkeit der Schlichtungsstelle fällt. Die schlichtende Person teilt der Antragstellerin oder dem Antragsteller und, sofern der Antrag bereits der Antragsgegnerin oder dem Antragsgegner übermittelt worden ist, auch dieser oder diesem die Ablehnung in Textform mit. Die Ablehnung ist kurz und verständlich zu begründen. Ist die Schlichtungsstelle der Ansicht, dass eine andere Stelle Möglichkeiten der Abhilfe anbieten könnte, kann sie eine Verweisberatung anbieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE000702377",
        "name": "§ 7",
        "title": "Rechtliches Gehör",
        "parent": null,
        "body": "<P>(1) Die Schlichtungsstelle übermittelt der Antragsgegnerin oder dem Antragsgegner eine Abschrift des Schlichtungsantrags. Die Antragsgegnerin oder der Antragsgegner kann binnen einer Frist von einem Monat ab Bekanntgabe Stellung nehmen. Die Schlichtungsstelle leitet diese Stellungnahme der antragstellenden Person zu und stellt ihr anheim, sich innerhalb einer Frist von einem Monat nach Bekanntgabe dazu zu äußern, wenn die Antragsgegnerin oder der Antragsgegner keine Abhilfe schafft.</P><P>(2) Die schlichtende Person kann die Beteiligten zu einem Schlichtungstermin einladen und die Streitigkeit mit ihnen unter freier Würdigung der Umstände mit dem Ziel der gütlichen Einigung der Beteiligten in dem Schlichtungstermin mündlich erörtern.</P><P>(3) Wenn die schlichtende Person eine weitere Aufklärung des Sachverhalts für geboten hält, kann sie die Antragsgegnerin oder den Antragsgegner zur Bereitstellung ergänzender Informationen und zur Gewährung von Akteneinsicht auffordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE000801126",
        "name": "§ 8",
        "title": "Verfahren und Schlichtungsvorschlag",
        "parent": null,
        "body": "<P>(1) Die schlichtende Person bestimmt den weiteren Gang des Verfahrens nach freiem Ermessen unter Beachtung der Grundsätze der Unparteilichkeit und Billigkeit. Sie wirkt auf eine gütliche Einigung der Beteiligten hin. Die schlichtende Person kann den Beteiligten den Einsatz von Mediation zur Streitbeilegung anbieten oder einen Schlichtungsvorschlag unterbreiten. Sie kann den Beteiligten die Hinzuziehung der oder des Beauftragten der Bundesregierung für die Belange von Menschen mit Behinderungen nach Abschnitt 5 des Behindertengleichstellungsgesetzes oder anderer sachkundiger Stellen vorschlagen. Eine Hinzuziehung kommt nur in Betracht, wenn die Beteiligten zustimmen.</P><P>(2) Entscheiden sich die Beteiligten für eine Mediation, wird in der Regel die schlichtende Person als Mediatorin oder Mediator tätig. Im Fall der Einigung der Beteiligten im Rahmen der Mediation gilt § 2 Absatz 6 Satz 3 des Mediationsgesetzes mit der Maßgabe, dass die erzielte Einigung in einer Abschlussvereinbarung dokumentiert und von den Beteiligten unterschrieben wird.</P><P>(3) Kommt eine gütliche Einigung der Beteiligten nicht zustande, unterbreitet die schlichtende Person den Beteiligten einen Vorschlag zur Beilegung der Streitigkeit (Schlichtungsvorschlag), der auf der sich aus dem Schlichtungsverfahren ergebenden Sachlage beruht. Er soll am geltenden Recht ausgerichtet sein und muss geeignet sein, den Streit der Beteiligten angemessen beizulegen. Der Schlichtungsvorschlag ist kurz und verständlich zu begründen. Gibt die öffentliche Stelle keine Stellungnahme ab, kann die schlichtende Person den Beteiligten allein auf Grund des Schlichtungsantrages einen Schlichtungsvorschlag nach Absatz 2 unterbreiten.</P><P>(4) Die Schlichtungsstelle übermittelt den Beteiligten den Schlichtungsvorschlag in Textform.</P><P>(5) Die Schlichtungsstelle unterrichtet die Beteiligten mit der Unterbreitung des Schlichtungsvorschlags über die rechtlichen Folgen einer Annahme des Vorschlags und darüber, dass der Vorschlag nicht dem Ergebnis eines gerichtlichen Verfahrens entsprechen muss. Sie weist auf die Möglichkeit hin, den Vorschlag nicht anzunehmen und einen Rechtsbehelf einzulegen.</P><P>(6) Die Schlichtungsstelle setzt den Beteiligten eine angemessene Frist zur Annahme des Schlichtungsvorschlags. Sie soll einen Monat ab Bekanntgabe des Schlichtungsvorschlags nicht überschreiten. Die Annahme erfolgt durch Mitteilung in Textform an die Schlichtungsstelle. Nach Ablauf der Frist schließt die Schlichtungsstelle das Verfahren ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE000900000",
        "name": "§ 9",
        "title": "Abschluss des Verfahrens",
        "parent": null,
        "body": "<P>(1) Haben sich die Beteiligten gütlich geeinigt oder einen Schlichtungsvorschlag nach § 8 angenommen und eine Mitteilung der Schlichtungsstelle nach Absatz 2 erhalten, endet das Schlichtungsverfahren.</P><P>(2) Die Schlichtungsstelle übermittelt den Beteiligten jeweils eine Ausfertigung der von ihnen erzielten Abschlussvereinbarung oder den von ihnen angenommenen Schlichtungsvorschlag nach § 8 in Textform und teilt ihnen mit, dass damit das Schlichtungsverfahren beendet ist.</P><P>(3) Konnten die Beteiligten keine Einigung nach § 8 erzielen, übermittelt die Schlichtungsstelle dem Antragsteller oder der Antragstellerin in Textform eine Mitteilung über die erfolglose Durchführung des Schlichtungsverfahrens. Diese gilt als Bestätigung, dass keine gütliche Einigung nach § 16 Absatz 7 Satz 2 des Behindertengleichstellungsgesetzes erzielt werden konnte. Gleiches gilt für den Fall, dass die Schlichtungsstelle die Durchführung eines Schlichtungsverfahrens nach § 6 ablehnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE001000000",
        "name": "§ 10",
        "title": "Verfahrensdauer",
        "parent": null,
        "body": "<P>Die Schlichtungsstelle wirkt auf eine zügige Durchführung des Verfahrens hin. Ein Schlichtungsvorschlag soll in der Regel innerhalb von drei Monaten nach Antragseingang unterbreitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE001100000",
        "name": "§ 11",
        "title": "Barrierefreie Kommunikation",
        "parent": null,
        "body": "<P>Die Schlichtungsstelle gewährleistet eine barrierefreie Kommunikation im Sinne des Behindertengleichstellungsgesetzes mit den Beteiligten. Die Kommunikationshilfenverordnung und die Verordnung über barrierefreie Dokumente in der Bundesverwaltung finden auf das Verfahren vor der Schlichtungsstelle entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE001200000",
        "name": "§ 12",
        "title": "Kosten des Verfahrens",
        "parent": null,
        "body": "<P>Mit Ausnahme notwendiger Reisekosten nach § 13 erstattet die Schlichtungsstelle den Beteiligten keine Kosten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE001301126",
        "name": "§ 13",
        "title": "Reisekosten",
        "parent": null,
        "body": "<P>Die notwendigen Reisekosten, die der Antragstellerin oder dem Antragsteller eines Schlichtungsverfahrens, die oder der einer Einladung der Schlichtungsstelle nach § 7 Absatz 2 nachkommt, entstehen, werden auf Antrag in entsprechender Anwendung des Bundesreisekostengesetzes übernommen, soweit sie nicht bereits nach anderen Vorschriften übernommen werden können. Zu den notwendigen Kosten nach Satz 1 zählen auch entsprechende Reisekosten für eine erforderliche Begleitperson. Die Erforderlichkeit beurteilt die Schlichtungsstelle nach den Umständen des Einzelfalls. Für Reisen aus dem Ausland werden Kosten nicht übernommen. Reisekosten des Antragsgegners werden nicht übernommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE001400000",
        "name": "§ 14",
        "title": "Tätigkeitsbericht",
        "parent": null,
        "body": "<P>Die Schlichtungsstelle erstellt jährlich einen Tätigkeitsbericht. Sie leitet ihn dem Bundesministerium für Arbeit und Soziales und der oder dem Beauftragten der Bundesregierung für die Belange von Menschen mit Behinderungen nach Abschnitt 5 des Behindertengleichstellungsgesetzes bis zum 31. März des Folgejahres zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265910016BJNE001501126",
        "name": "§ 15",
        "title": "Information durch die Schlichtungsstelle",
        "parent": null,
        "body": "<P>(1) Die Schlichtungsstelle unterhält eine barrierefreie Website, auf der mindestens diese Rechtsverordnung, ein Antragsformular nach § 5 Absatz 2 Satz 1 und ihre Tätigkeitsberichte nach § 14 veröffentlicht werden. Sie stellt klare und verständliche Informationen barrierefrei zur Verfügung, insbesondere zu den Aufgaben, zur Zuständigkeit, zur Erreichbarkeit, zu den Geschäftszeiten, zu den schlichtenden Personen und zum Ablauf des Verfahrens der Schlichtungsstelle.</P><P>(2) Auf Anfrage werden die Informationen nach Absatz 1 in Textform übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
