{
  "data": {
    "type": "law",
    "id": "BJNR064210015",
    "firstPublished": "2015-04-24",
    "sourceTimestamp": "20210811212527",
    "titleShort": "Bundesgremienbesetzungsgesetz",
    "titleLong": "Gesetz über die Mitwirkung des Bundes an der Besetzung von Gremien",
    "abbreviation": "BGremBG",
    "slug": "bgrembg",
    "extraAbbreviations": [
      "BGremBG 2015"
    ],
    "publicationInfo": [
      {
        "reference": "2015, 642",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 G v. 7.8.2021 I 3311",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt G 11-1 v. 24.6.1994 I 1406, 1413 (BGremBG)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.5.2015 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 24.4.2015 I 642 vom Bundestag beschlossen. Es ist gem. Art. 24 Abs. 2 Satz 1 dieses G am 1.5.2015 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR064210015BJNE000100000",
        "name": "§ 1",
        "title": "Ziel des Gesetzes",
        "parent": null,
        "body": "<P>Ziel des Gesetzes ist die paritätische Vertretung von Frauen und Männern in Gremien, soweit der Bund Mitglieder für diese bestimmen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064210015BJNE000201377",
        "name": "§ 2",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für Aufsichtsgremien und wesentliche Gremien, für die der Bund Mitglieder bestimmen kann. Es gilt nicht für die Ernennung der Mitglieder der Bundesregierung, nicht für die Gerichtsbarkeit und nicht für Gremienmitglieder, die in Ausübung gesetzlich verbürgter Unabhängigkeit bestimmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064210015BJNE000301377",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsichtsgremien: Aufsichts- und Verwaltungsräte sowie vergleichbare Aufsicht führende Organe ungeachtet ihrer Bezeichnung und Rechtsgrundlage, auch wenn deren Mitglieder durch Wahl bestimmt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wesentliche Gremien: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gremien, bei denen die Bundesregierung als Gesamtheit die Mitgliedschaft mindestens eines Mitglieds zu beschließen oder zur Kenntnis zu nehmen hat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gremien, die wegen ihrer besonderen tatsächlichen, wissenschaftlichen oder zukunftsrelevanten Bedeutung von den Institutionen des Bundes nach Nummer 3 als wesentliche Gremien bestimmt worden sind;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Institutionen des Bundes: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesregierung als Gesamtheit,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundeskanzleramt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesministerien sowie die oder der Beauftragte der Bundesregierung für Kultur und Medien einschließlich der Behörden des jeweiligen Geschäftsbereichs,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die weiteren Beauftragten der Bundesregierung und die Bundesbeauftragten sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die bundesunmittelbaren juristischen Personen des öffentlichen Rechts ohne Recht auf Selbstverwaltung;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Bund zu bestimmende Mitglieder: Mitglieder, die die Institutionen des Bundes einzeln oder gemeinsam in ein Aufsichtsgremium oder in ein wesentliches Gremium unmittelbar und rechtsverbindlich wählen, berufen, entsenden oder für ein solches Gremium vorschlagen können; ein Mitglied ist nicht vom Bund bestimmt, wenn ein Dritter gegenüber dem Bund ein Vorschlagsrecht für die Mitgliedschaft hat und von diesem Recht Gebrauch macht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064210015BJNE000401377",
        "name": "§ 4",
        "title": "Besetzung der Aufsichtsgremien und der wesentlichen Gremien",
        "parent": null,
        "body": "<P>(1) In jedem Aufsichtsgremium mit mindestens zwei vom Bund zu bestimmenden Mitgliedern sollen unter den vom Bund zu bestimmenden Mitgliedern Frauen und Männer zu gleichen Teilen vertreten sein. Steht dem Bund eine ungerade Anzahl an Sitzen zu, so darf das Ungleichgewicht zwischen Frauen und Männern nur einen Sitz betragen. Bei jedem wesentlichen Gremium haben die Institutionen des Bundes darauf hinzuwirken, dass eine paritätische Vertretung von Frauen und Männern nach den Sätzen 1 und 2 geschaffen oder erhalten wird.</P><P>(2) Absatz 1 gilt für Neuwahlen, Berufungen und Entsendungen. Bestehende Mandate können bis zu ihrem vorgesehenen Ende wahrgenommen werden.</P><P>(3) Sind mehrere Institutionen des Bundes an der Besetzung eines Aufsichtsgremiums oder eines wesentlichen Gremiums beteiligt, so erfüllen sie die Vorgaben des Absatzes 1 gemeinsam unter besonderer Verantwortung der für das jeweilige Gremium federführenden Institution des Bundes. Droht bei einem Aufsichtsgremium oder einem wesentlichen Gremium, dessen Besetzung dem Bundeskabinett vorgelegt wird, eine Unterschreitung der Vorgaben des Absatzes 1, so hat die für dieses Gremium federführende Institution des Bundes unverzüglich das Bundesministerium für Familie, Senioren, Frauen und Jugend davon zu unterrichten. Die Gründe für die drohende Unterschreitung sind darzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064210015BJNE000601377",
        "name": "§ 5",
        "title": "Statistik, Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Institutionen des Bundes erfassen jährlich zum 31. Dezember <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufsichtsgremien und die wesentlichen Gremien, für die sie federführend zuständig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der vom Bund für die jeweiligen in Nummer 1 genannten Gremien zu bestimmenden Mitglieder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Frauen und Männer, die der Bund in den jeweiligen in Nummer 1 genannten Gremien bestimmt hat, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veränderungen nach den Nummern 1 bis 3 im Vergleich zum Vorjahr.</LA></DD></DL></P><P>(2) Bis zum 31. März des Folgejahres haben die Institutionen des Bundes die Daten nach Absatz 1 dem Statistischen Bundesamt zu melden. Gleichzeitig haben sie diese Daten in übersichtlicher Form unter Beachtung des Datenschutzes auf ihrer Internetseite zu veröffentlichen.</P><P>(3) Das Statistische Bundesamt erstellt im Auftrag des Bundesministeriums für Familie, Senioren, Frauen und Jugend jährlich eine Statistik zu den ihm nach Absatz 2 Satz 1 gemeldeten Daten.</P><P>(4) Die Bundesregierung regelt durch Rechtsverordnung ohne Zustimmung des Bundesrates die einzelnen Vorgaben für die Mitteilung der statistischen Daten nach Absatz 2 Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064210015BJNE000701377",
        "name": "§ 6",
        "title": "Bericht",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung legt dem Deutschen Bundestag alle vier Jahre eine Zusammenstellung und Auswertung der vom Bund vorgenommenen Gremienbesetzungen vor.</P><P>(2) Grundlage der Zusammenstellung und Auswertung sind die nach § 5 Absatz 2 Satz 1 gemeldeten Daten. Die obersten Bundesbehörden haben die für die Erstellung des Berichts erforderlichen Angaben zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
