{
  "data": {
    "type": "law",
    "id": "BJNR118340972",
    "firstPublished": "1972-08-18",
    "sourceTimestamp": "20200722212524",
    "titleShort": "Bundesgrenzschutzgesetz",
    "titleLong": "Gesetz über den Bundesgrenzschutz",
    "abbreviation": "BGSG",
    "slug": "bgsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 1834",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 24 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "§§ 1 bis 47 u. §§ 62 bis 74 aufgeh. durch Art. 3 Abs. 1 Satz 2 G v. 19.10.1994 I 2978 mWv 1.11.1994",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1982 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR118340972BJNE000900311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118340972BJNG000100311",
        "name": "Erster Abschnitt",
        "title": "Aufgaben und Verwendung des\nBundesgrenzschutzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE001003307",
        "name": "(XXXX) §§ 1 bis 47",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000100311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118340972BJNG000200311",
        "name": "Zweiter Abschnitt",
        "title": "Befugnisse des Bundesgrenzschutzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118340972BJNG000300311",
        "name": "Dritter Abschnitt",
        "title": "Schadensausgleich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118340972BJNG000400311",
        "name": "Vierter Abschnitt",
        "title": "Organisation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE005700311",
        "name": "§ 48",
        "title": "Heranziehung von Dienstpflichtigen",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000400311"
        },
        "body": "<P>(1) Kann der Bedarf an Polizeivollzugsbeamten im Bundesgrenzschutz nicht mit geeigneten Bewerbern gedeckt werden, so können zum Ausgleich des Fehlbestandes Dienstpflichtige herangezogen werden.</P><P>(2) Bei der Ausübung ihres Dienstes haben die auf Grund der Grenzschutzdienstpflicht Herangezogenen (Dienstleistende) die Befugnisse und Pflichten von Polizeivollzugsbeamten im Bundesgrenzschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118340972BJNG000500311",
        "name": "Fünfter Abschnitt",
        "title": "Grenzschutzdienstpflicht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE005801311",
        "name": "§ 49",
        "title": "Der Grenzschutzdienstpflicht unterliegende Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Männer, die das achtzehnte Lebensjahr vollendet haben und Deutsche im Sinne des Grundgesetzes sind, können zum Polizeivollzugsdienst im Bundesgrenzschutz verpflichtet und herangezogen werden, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem zum Wehrdienst aufgerufenen Geburtsjahrgang angehören und nach dem Musterungsergebnis für den Wehrdienst zur Verfügung stehen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Polizeivollzugsbeamte aus dem Bundesgrenzschutz ausgeschieden sind.</LA></DD></DL></P><P>(2) Zahl, Berufsgruppen und Vorbildung der nach Absatz 1 Nr. 1 zu verpflichtenden Männer bestimmt der Bundesminister des Innern, für Bau und Heimat im Einvernehmen mit dem Bundesminister der Verteidigung.</P><P>(3) Die Verpflichtung zum Polizeivollzugsdienst im Bundesgrenzschutz kann aufgehoben werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstleistungen des Verpflichteten nicht mehr erforderlich sind, um den voraussichtlichen Kräftebedarf des Bundesgrenzschutzes zu decken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verpflichtete nach seinem bisherigen Verhalten die Ordnung oder die Sicherheit im Bundesgrenzschutz ernstlich gefährden würde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE005900311",
        "name": "§ 50",
        "title": "Beginn und Ende der Grenzschutzdienstpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Die Grenzschutzdienstpflicht beginnt mit der Zustellung des Verpflichtungsbescheides.</P><P>(2) Die Grenzschutzdienstpflicht endet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Offizieren und Unterführern mit Ablauf des Jahres, in dem sie das sechzigste Lebensjahr vollenden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei anderen Dienstpflichtigen mit Ablauf des Jahres, in dem sie das fünfundvierzigste Lebensjahr vollenden, im Verteidigungsfall jedoch mit Ablauf des Jahres, in dem sie das sechzigste Lebensjahr vollenden.</LA></DD> </DL> </P><P>(3) Die Grenzschutzdienstpflicht endet ferner <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Anerkennung des Dienstpflichtigen als Kriegsdienstverweigerer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Zustellung eines Bescheides, der die Verpflichtung zum Polizeivollzugsdienst im Bundesgrenzschutz aufhebt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006000311",
        "name": "§ 51",
        "title": "Inhalt der Grenzschutzdienstpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>Die Grenzschutzdienstpflicht umfaßt neben der Verpflichtung, Grenzschutzdienst zu leisten, die Pflicht, sich zu melden, vorzustellen, nach Maßgabe dieses Gesetzes Auskünfte zu erteilen und sich auf die geistige und körperliche Tauglichkeit untersuchen zu lassen sowie bei der Entlassung oder später zum Gebrauch im Grenzschutzdienst bestimmte Bekleidungs- und Ausrüstungsstücke zu übernehmen und aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006100311",
        "name": "§ 52",
        "title": "Arten des Grenzschutzdienstes, Reserve",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Der auf Grund der Grenzschutzdienstpflicht zu leistende Dienst umfaßt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Grenzschutzgrunddienst,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grenzschutzübungen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Verteidigungsfall und in den Fällen des Artikels 91 des Grundgesetzes den unbefristeten Grenzschutzdienst.</LA></DD> </DL> </P><P>(2) Grenzschutzdienstpflichtige, die den Grenzschutzgrunddienst abgeleistet haben, und frühere Polizeivollzugsbeamte im Bundesgrenzschutz, die zum Polizeivollzugsdienst im Bundesgrenzschutz verpflichtet worden sind, gehören der Grenzschutzreserve an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006201311",
        "name": "§ 53",
        "title": "Zuständigkeit, Verfahren, anwendbare Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Verpflichtung und Heranziehung zum Polizeivollzugsdienst im Bundesgrenzschutz erfolgen auf Anforderung des Bundesministers des Innern, für Bau und Heimat durch die Kreiswehrersatzämter.</P><P>(2) Vor der Heranziehung von Grenzschutzdienstpflichtigen, die bereits Polizeivollzugsdienst im Bundesgrenzschutz geleistet haben, ist deren Verfügbarkeit zu prüfen. Sie sind zu hören, wenn seit dem Ausscheiden aus dem Bundesgrenzschutz mehr als zwei Jahre verstrichen sind, und erneut ärztlich zu untersuchen, soweit sie es beantragen oder Anhaltspunkte für eine Veränderung des Gesundheitszustandes bestehen.</P><P>(3) Bei Widerspruch und Anfechtungsklage gegen den Verpflichtungsbescheid und den Bescheid, mit dem die Verpflichtung zum Polizeivollzugsdienst im Bundesgrenzschutz aufgehoben wird, gelten § 33 Abs. 5 und 8 sowie § 35 Abs. 1 des Wehrpflichtgesetzes entsprechend.</P><P>(4) Im übrigen sind auf die Grenzschutzdienstpflicht und den Grenzschutzdienst, soweit in diesem Gesetz nichts anderes bestimmt ist, die Vorschriften über die Wehrpflicht und den Wehrdienst entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006300311",
        "name": "§ 54",
        "title": "Grenzschutzdienstverhältnis, Gelöbnis",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Die Dienstleistenden stehen in einem öffentlich-rechtlichen Dienst- und Treueverhältnis besonderer Art.</P><P>(2) Sie bekennen sich zu ihren Pflichten durch das feierliche Gelöbnis: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Ich gelobe, der Bundesrepublik Deutschland treu zu dienen, das Grundgesetz und alle für meinen Dienst geltenden Gesetze zu wahren und meine Dienstpflichten gewissenhaft zu erfüllen.\"</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006401311",
        "name": "§ 55",
        "title": "Ernennungsbehörde, oberste Dienstbehörde, Vorgesetzte",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Der Bundespräsident ernennt die Grenzschutzoffiziere der Reserve. Die übrigen Dienstleistenden ernennt der Bundesminister des Innern, für Bau und Heimat. Die Ausübung dieser Befugnis kann auf andere Behörden übertragen werden.</P><P>(2) Oberste Dienstbehörde der Dienstleistenden ist der Bundesminister des Innern, für Bau und Heimat.</P><P>(3) Dienstvorgesetzter ist, wer für dienstrechtliche Entscheidungen über die persönlichen Angelegenheiten der ihm nachgeordneten Dienstleistenden zuständig ist. Vorgesetzter ist, wer einem Dienstleistenden für seine dienstliche Tätigkeit Anordnungen erteilen kann. Wer danach Dienstvorgesetzter und Vorgesetzter ist, bestimmt sich nach den für Polizeivollzugsbeamte im Bundesgrenzschutz geltenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006500311",
        "name": "§ 56",
        "title": "Gehorsamspflicht und Verantwortlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Der Dienstleistende hat dienstliche Anordnungen seiner Vorgesetzten zu befolgen.</P><P>(2) Der Dienstleistende trägt für die Rechtmäßigkeit seiner dienstlichen Handlungen die volle persönliche Verantwortung.</P><P>(3) Bedenken gegen die Rechtmäßigkeit dienstlicher Anordnungen hat der Dienstleistende unverzüglich bei seinem unmittelbaren Vorgesetzten geltend zu machen. Wird die Anordnung aufrechterhalten, so hat sich der Dienstleistende, wenn seine Bedenken wegen ihrer Rechtmäßigkeit fortbestehen, an den nächsthöheren Vorgesetzten zu wenden. Bestätigt dieser die Anordnung, so muß der Dienstleistende sie ausführen, sofern nicht das ihm aufgetragene Verhalten strafbar oder ordnungswidrig und die Strafbarkeit oder Ordnungswidrigkeit für ihn erkennbar ist oder das ihm aufgetragene Verhalten die Würde des Menschen verletzt; von der eigenen Verantwortung ist er befreit. Die Bestätigung hat auf Verlangen schriftlich zu erfolgen.</P><P>(4) Verlangt der unmittelbare Vorgesetzte die sofortige Ausführung der Anordnung, weil Gefahr im Verzug ist und die Entscheidung des nächsthöheren Vorgesetzten nicht rechtzeitig herbeigeführt werden kann, so gilt Absatz 3 Satz 3 und 4 entsprechend.</P><P>(5) Ordnet ein Vorgesetzter die Anwendung unmittelbaren Zwanges durch Dienstleistende an, so ist an Stelle der Absätze 3 und 4 § 7 Abs. 1 bis 3 des Gesetzes über den unmittelbaren Zwang bei Ausübung öffentlicher Gewalt durch Vollzugsbeamte des Bundes (UZwG) entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006601160",
        "name": "§ 57",
        "title": "Anträge und Beschwerden",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Der Dienstleistende kann Anträge und Beschwerden vorbringen; hierbei hat er den Dienstweg einzuhalten. Der Beschwerdeweg bis zur obersten Dienstbehörde steht offen.</P><P>(2) Richtet sich die Beschwerde gegen den unmittelbaren Vorgesetzten, so kann sie bei dem nächsthöheren Vorgesetzten unmittelbar eingereicht werden.</P><P>(3) Der Dienstleistende kann Eingaben an den Bundespersonalausschuß richten. Dieser entscheidet in der Zusammensetzung nach § 120 Abs. 1 bis 3 des Bundesbeamtengesetzes. Für das Verfahren gelten die Vorschriften der §§ 122 bis 124 des Bundesbeamtengesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006703311",
        "name": "§ 58",
        "title": "Dienstvergehen, Disziplinarmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>Für die Dienstleistenden gilt § 77 des Bundesbeamtengesetzes entsprechend. Die für Polizeivollzugsbeamte im Bundesgrenzschutz geltenden disziplinarrechtlichen Vorschriften sind auf sie mit folgender Maßgabe anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Disziplinarmaßnahmen sind</LA><LA Size=\"normal\">Verweis,</LA><LA Size=\"normal\">Geldbuße,</LA><LA Size=\"normal\">Herabsetzung der Dienstbezeichnung.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Grenzschutzsold gilt als Dienstbezug im Sinne der §§ 7 und 117 der Bundesdisziplinarordnung; für die Vollstreckung der Geldbuße gelten außerdem § 47 Abs. 1, §§ 49 und 56 Abs. 1 der Wehrdisziplinarordnung entsprechend.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Herabsetzung der Dienstbezeichnung darf nur im förmlichen Disziplinarverfahren verhängt werden. Auf sie sind die für die Versetzung in ein Amt derselben Laufbahn mit geringerem Endgrundgehalt geltenden Vorschriften der Bundesdisziplinarordnung entsprechend anzuwenden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">An die Stelle des Beisitzers gemäß § 50 Abs. <I>4</I> Satz 3 der Bundesdisziplinarordnung tritt ein Dienstleistender, der der Laufbahn des beschuldigten Dienstleistenden angehören soll. Das Bundesministerium der Justiz und für Verbraucherschutz bestellt die Beisitzer für die Dauer ihres Grenzschutzdienstes auf Vorschlag des Bundesministeriums des Innern, für Bau und Heimat; ein Beisitzer kann auch für mehrere Kammern bestellt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 58 Satz 2 Nr. 4 Satz 1 Kursivdruck: Vgl. jetzt § 50 Abs. 2 Satz 3</P>"
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006801311",
        "name": "§ 59",
        "title": "Sonstige anwendbare Vorschriften, Grenzschutzsold",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Soweit in diesem Gesetz nichts anderes bestimmt ist oder nach § 60 bestimmt wird, gelten für die persönliche Rechtsstellung der Dienstleistenden die Vorschriften über die persönliche Rechtsstellung der Soldaten, die auf Grund der Wehrpflicht Wehrdienst leisten, sinngemäß. Dies gilt insbesondere für die Vorschriften über die Fürsorge, die Heilfürsorge, die Geld- und Sachbezüge, die Unterhaltssicherung, den Arbeitsplatzschutz, die Sozialversicherung, die Arbeitslosenversicherung, die Arbeitslosenhilfe, das Kindergeld, die Reisekosten, die Arbeitszeit, den Urlaub und die Versorgung.</P><P>(2) An die Stelle des Wehrsoldes tritt der Grenzschutzsold, dessen Höhe sich nach der als Anlage beigefügten Tabelle richtet.</P><P>(3) Bei Anwendung der Absätze 1 und 2 tritt der Bundesminister des Innern, für Bau und Heimat an die Stelle des Bundesministers der Verteidigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE006900311",
        "name": "§ 60",
        "title": "Rechtsverordnung über Dienstbezeichnungen, Laufbahnen,\nVerwendung und Beförderung",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>Die Bundesregierung regelt durch Rechtsverordnung ohne Zustimmung des Bundesrates die Dienstbezeichnungen, die Laufbahnen, die Verwendung und die Beförderung der Dienstleistenden in Anlehnung an die für Polizeivollzugsbeamte im Bundesgrenzschutz geltenden Vorschriften. Für die Angehörigen der Grenzschutzreserve können dabei zusätzliche Bestimmungen über das Führen der Dienstbezeichnungen getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE007000311",
        "name": "§ 61",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000500311"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer als Grenzschutzdienstpflichtiger vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Entlassung oder später zum Gebrauch im Grenzschutzdienst bestimmte Bekleidungs- oder Ausrüstungsstücke nicht übernimmt (§ 51),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht auf die geistige oder körperliche Tauglichkeit untersuchen läßt (§ 53 Abs. 2 Satz 2) oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufforderung zur Vorstellung nicht befolgt (§ 51).</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 des Gesetzes über Ordnungswidrigkeiten ist das Kreiswehrersatzamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118340972BJNG000600311",
        "name": "Sechster Abschnitt",
        "title": "Wahrnehmung von Aufgaben durch\nandere Verwaltungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE007101307",
        "name": "(XXXX) §§ 62 bis 74",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000600311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118340972BJNG000700311",
        "name": "Siebenter Abschnitt",
        "title": "Vorschriften für besondere\nFälle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118340972BJNG000800311",
        "name": "Achter Abschnitt",
        "title": "Schluß- und Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118340972BJNE008300311",
        "name": "Anlage",
        "title": "(zu § 59 Abs. 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR118340972BJNG000800311"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1974, 2152 - 2153</kommentar><BR /><table frame=\"top\"><Title>Grenzschutzsold</Title><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"50\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"300\" /><colspec align=\"right\" colname=\"col3\" colnum=\"3\" colwidth=\"70\" /><tbody valign=\"top\"><row rowsep=\"1\"><entry>Grenzschutzsoldgruppe</entry><entry>Dienstbezeichnung</entry><entry>Tagessatz DM</entry></row><row><entry>1</entry><entry>Grenzjäger<BR />Matrose i. BGS</entry><entry>5,50</entry></row><row><entry>2</entry><entry>Grenztruppjäger<BR />Vormatrose i. BGS</entry><entry>7,--</entry></row><row><entry>3</entry><entry>Grenzoberjäger<BR />Obermatrose i. BGS</entry><entry>7,50</entry></row><row><entry>4</entry><entry>Grenzhauptjäger<BR />Hauptmatrose i. BGS</entry><entry>8,50</entry></row><row><entry>5</entry><entry>Fahnenjunker i. BGS<BR />Oberwachtmeister i. BGS<BR />Hauptwachtmeister i. BGS<BR />Seekadett i. BGS<BR />Maat i. BGS<BR />Obermaat i. BGS</entry><entry>10,--</entry></row><row><entry>6</entry><entry>Fähnrich i. BGS<BR />Oberfähnrich i. BGS<BR />Meister i. BGS<BR />Obermeister i. BGS<BR />Hauptmeister i. BGS<BR />Fähnrich zur See i. BGS<BR />Oberfähnrich zur See i. BGS<BR />Bootsmann i. BGS<BR />Oberbootsmann i. BGS<BR />Hauptbootsmann i. BGS</entry><entry>11,--</entry></row><row><entry>7</entry><entry>Leutnant i. BGS<BR />Stabsmeister i. BGS<BR />Leutnant zur See i. BGS<BR />Stabsbootsmann i. BGS</entry><entry>12,--</entry></row><row><entry>8</entry><entry>Oberleutnant i. BGS<BR />Oberstabsmeister i. BGS<BR />Oberleutnant zur See i. BGS<BR />Oberstabsbootsmann i. BGS</entry><entry>13,--</entry></row><row><entry>9</entry><entry>Hauptmann i. BGS<BR />Kapitänleutnant i. BGS</entry><entry>14,--</entry></row><row><entry>10</entry><entry>Major i. BGS<BR />Stabsarzt i. BGS<BR />Korvettenkapitän i. BGS</entry><entry>15,--</entry></row><row><entry>11</entry><entry>Oberstleutnant i. BGS<BR />Oberstabsarzt i. BGS<BR />Oberfeldarzt i. BGS<BR />Fregattenkapitän i. BGS</entry><entry>16,--</entry></row><row><entry>12</entry><entry>Oberst i. BGS<BR />Oberstarzt i. BGS</entry><entry>17,--</entry></row><row><entry>13</entry><entry>Brigadegeneral i. BGS<BR />Generalmajor i. BGS</entry><entry>19,--</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
