{
  "data": {
    "type": "law",
    "id": "BJNR123130991",
    "firstPublished": "1991-12-20",
    "sourceTimestamp": "20200103213333",
    "titleShort": null,
    "titleLong": "Gesetz zur Regelung von Vermögensfragen der Sozialversicherung im Beitrittsgebiet",
    "abbreviation": "BGSVVermG",
    "slug": "bgsvvermg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 2313",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 1 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.12.1991 +++)<BR /><BR /></pre>Das G wurde als Art. 1 G v. 20.12.1991 I 2313 vom Bundestag mit Zustimmung des Bundesrates beschlossen; es tritt gem. Art. 4 Abs. 1 Satz 1 dieses G mit Ausnahme des § 8 Abs. 1 und 2 und § 11 am Tage nach der Verkündung in Kraft; § 8 Abs. 1 und 2 und § 11 treten gem. Art. 4 Abs. 1 Satz 2 dieses G mit Wirkung vom 1.1.1991 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR123130991BJNG000100307",
        "name": "Erster Abschnitt",
        "title": "Regelungsgegenstand",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE000800307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000100307"
        },
        "body": "<P>(1) Das Vermögen nach Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 § 3 Abs. 1 des Einigungsvertrages (Gesamthandsvermögen) wird nach den folgenden Vorschriften aufgeteilt.</P><P>(2) Zum Gesamthandsvermögen im Sinne des Absatzes 1 gehört auch das Vermögen der Sozialversicherung Wismut und des Gesundheitswesens Wismut, insbesondere die Grundstücke und Gebäude, die am 30. Juni 1990 in deren Eigentum standen und die nicht aufgrund besatzungsrechtlicher Maßnahmen in das Eigentum der Sowjetischen Aktiengesellschaft Wismut gelangt sind. Diese Grundstücke und Gebäude sind nicht als der Sowjetisch-Deutschen Aktiengesellschaft Wismut sachlich zugeordnet anzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR123130991BJNG000200307",
        "name": "Zweiter Abschnitt",
        "title": "Unbewegliches Vermögen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE000900307",
        "name": "§ 2",
        "title": "Eigentumsaufteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000200307"
        },
        "body": "<P>(1) Grundstücke und Gebäude aus dem Gesamthandsvermögen sind durch Bescheid auf den Träger der Sozialversicherung oder den Verband der Sozialversicherungsträger zu übertragen, der die Eigentumsübertragung beantragt hat und der sie für die Erfüllung seiner gesetzlich vorgeschriebenen oder zugelassenen Aufgaben benötigt. In dem Bescheid soll der Erwerbspreis (§ 6) festgelegt werden. Der Eigentumsübergang ist hierdurch nicht bedingt.</P><P>(2) Der Antrag nach Absatz 1 ist von den Trägern oder Verbänden bis zum 31. Januar 1992 bei der Überleitungsanstalt Sozialversicherung zu stellen. Ergibt sich nach Ablauf der Frist, daß ein Grundstück oder Gebäude zum Gesamthandsvermögen gehört, sind die Gesamthänder hiervon zu unterrichten. Der Antrag nach Absatz 1 ist in diesem Fall drei Monate nach Zugang der Unterrichtung bei der Überleitungsanstalt Sozialversicherung zu stellen. Die Wiedereinsetzung in den vorigen Stand ist ausgeschlossen.</P><P>(3) Ist der Antrag von mehreren Stellen hinsichtlich desselben Grundstücks oder Gebäudes gestellt worden, ist das Grundstück oder Gebäude auf denjenigen Antragsteller zu übertragen, der unter Abwägung aller Umstände das Grundstück oder Gebäude dringender benötigt als die anderen Antragsteller.</P><P>(4) Grundstücke oder Gebäude des Gesamthandsvermögens oder des Gesundheitswesens Wismut nach § 1 Abs. 2, die von der Überleitungsanstalt Sozialversicherung bis zum 31. Dezember 1991 einem anderen vertraglich überlassen worden sind, können diesem durch Bescheid übertragen werden. § 313 Satz 2 des Bürgerlichen Gesetzbuchs ist mit der Maßgabe anzuwenden, daß an die Stelle der Eintragung in das Grundbuch der Eintritt der Bestandskraft des Bescheides nach Satz 1 tritt. § 24 der Verordnung über das Haushaltswesen in der Sozialversicherung vom 21. Dezember 1977 (BGBl. I S. 3147) findet keine Anwendung, soweit eine Übertragung auf Gemeinden, Kreise oder gemeinnützige und freie Einrichtungen und Organisationen erfolgt.</P><P>(5) Grundstücke oder Gebäude, die nicht in Anwendung von Absatz 1 oder Absatz 4 zu übertragen sind, werden von Amts wegen durch Bescheid unentgeltlich auf das Land übertragen, in dessen Gebiet sich das Grundstück oder Gebäude ganz oder überwiegend befindet.</P><P>(6) Für die nach den vorstehenden Absätzen zu treffenden Entscheidungen ist das Vermögenszuordnungsgesetz vom 22. März 1991 (BGBl. I S. 766, 784) entsprechend anzuwenden, sofern nichts Abweichendes bestimmt ist. Zuständig ist der Geschäftsführer der Überleitungsanstalt Sozialversicherung oder eine von ihm zu ermächtigende Person. An die Stelle des Verwaltungsverfahrensgesetzes tritt das Erste Kapitel des Zehnten Buches Sozialgesetzbuch. Eine Abschrift der getroffenen Entscheidung ist dem Präsidenten der Oberfinanzdirektion zuzuleiten, in dessen Geschäftsbereich das betroffene Grundstück oder Gebäude sich ganz oder überwiegend befindet. Unbeschadet des § 2 Abs. 1 Satz 1 Vermögenszuordnungsgesetz ist die Entscheidung nach den vorstehenden Absätzen im Bundesanzeiger öffentlich bekanntzumachen. Sie gilt vier Jahre nach ihrer Bekanntmachung als bekanntgegeben.</P><P>(7) Für Streitigkeiten nach den vorstehenden Absätzen ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben. Das Landessozialgericht Berlin entscheidet im ersten Rechtszug. Absatz 6 Satz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE001000307",
        "name": "§ 3",
        "title": "Klärung der Eigentumsverhältnisse, Mitwirkungspflichten\nder Überleitungsanstalt Sozialversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000200307"
        },
        "body": "<P>Die Überleitungsanstalt Sozialversicherung hat bei den Grundstücken und Gebäuden, bei denen nicht auszuschließen ist, daß sie zum Gesamthandsvermögen oder zum Vermögen des Gesundheitswesens Wismut nach § 1 Abs. 2 gehören, eine Klärung der Eigentumsverhältnisse herbeizuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE001101305",
        "name": "§ 4",
        "title": "Rechte früherer Eigentümer",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000200307"
        },
        "body": "<P>Grundstücke und Gebäude, die nach Maßgabe von § 2 übertragen werden, unterliegen der Rückübertragung nach Maßgabe des Vermögensgesetzes, wenn sie Gegenstand von Maßnahmen im Sinne des § 1 Vermögensgesetz waren. Das Investitionsvorranggesetz ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE001200307",
        "name": "§ 5",
        "title": "Verwaltung und Nutzung",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000200307"
        },
        "body": "<P>(1) Die Antragsteller nach § 2 Abs. 2 haben die beantragten Grundstücke und Gebäude vom Zeitpunkt der Antragstellung an zu verwalten und die Erhaltungs- und Bewirtschaftungskosten seit diesem Zeitpunkt zu übernehmen. Sie erhalten die Nutzungen, die ab demselben Zeitpunkt aus den in Satz 1 bezeichneten Grundstücken und Gebäuden gezogen werden. Wird der Antrag bestandskräftig abgelehnt, geht die Verwaltung ab diesem Zeitpunkt auf das Land über, in dessen Gebiet sich das Grundstück oder Gebäude ganz oder überwiegend befindet. Ist bei mehreren Antragstellern ein Antragsteller der Nutzer, so geht die Verwaltung auf diesen über; anderenfalls hat die Überleitungsanstalt Sozialversicherung die Verwaltung sicherzustellen.</P><P>(2) Bis zum Erlaß des Bescheides nach § 2 Abs. 4 hat die Überleitungsanstalt Sozialversicherung die Verwaltung der Grundstücke und Gebäude, bezüglich derer sie die in § 2 Abs. 4 genannten Verpflichtungen eingegangen ist, sicherzustellen.</P><P>(3) Grundstücke oder Gebäude, für die kein Antrag nach § 2 Abs. 1 gestellt worden ist und auf die nicht § 2 Abs. 4 Anwendung findet, hat das Land, in dessen Gebiet sich das Grundstück oder Gebäude ganz oder überwiegend befindet, ab dem 1. Januar 1992 zu verwalten und die Erhaltungs- und Bewirtschaftungskosten seit diesem Zeitpunkt zu übernehmen. Das Land erhält die Nutzungen, die ab demselben Zeitpunkt aus den in Satz 1 bezeichneten Grundstücken und Gebäuden gezogen werden. Die Überleitungsanstalt Sozialversicherung hat jedem Land die ihr vorliegenden Angaben über diese Gebäude und Grundstücke zu übermitteln.</P><P>(4) Die Befugnis zur Verwaltung nach Absatz 3 Satz 1 schließt auch die Befugnis mit ein, an dem Grundstück oder Gebäude Grundpfandrechte und andere beschränkt dingliche Rechte zu bestellen. Der Geschäftsführer der Überleitungsanstalt Sozialversicherung oder eine von ihm zu ermächtigende Person erteilt dem Land auf Antrag einen Bescheid über die Befugnis zur Verwaltung, der die nach § 28 der Grundbuchordnung erforderlichen Angaben enthalten muß. Das in diesem Bescheid bezeichnete Land ist zur Verfügung über das Grundstück befugt.</P><P>(5) Werden Grundstücke oder Gebäude, auf die § 3 Anwendung findet, von einem Träger der Sozialversicherung oder einem Verband der Sozialversicherungsträger genutzt, kann der Geschäftsführer der Überleitungsanstalt Sozialversicherung oder eine von ihm zu ermächtigende Person diesem das Grundstück oder Gebäude zur weiteren Nutzung zuweisen.</P><P>(6) Wird ein Grundstück oder Gebäude auf einen Träger der Sozialversicherung oder einen Verband der Sozialversicherungsträger übertragen, so finden die §§ 994 bis 996 des Bürgerlichen Gesetzbuchs im Verhältnis zu einem anderen Träger der Sozialversicherung oder Verband der Sozialversicherungsträger keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE001300307",
        "name": "§ 6",
        "title": "Erwerbspreis",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000200307"
        },
        "body": "<P>Die Sozialversicherungsträger oder ihre Verbände haben den Verkehrswert des erworbenen Grundstücks oder Gebäudes, wie er, bezogen auf den 1. Januar 1991, ermittelt wird, unter Abzug der Grundpfandrechte auf ein Sonderkonto bei der Überleitungsanstalt Sozialversicherung als Erwerbspreis zu zahlen. Soweit der Eigentumsübergang ein Grundstück oder Gebäude aus dem Gesundheitswesen Wismut nach § 1 Abs. 2 betrifft, ist der Erwerbspreis auf ein weiteres, von der Überleitungsanstalt Sozialversicherung einzurichtendes Sonderkonto zu zahlen. Die Auslagen für die Ermittlung des Verkehrswertes hat der Erwerber zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR123130991BJNG000300307",
        "name": "Dritter Abschnitt",
        "title": "Bewegliche Sachen,\nForderungen, Verbindlichkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE001404377",
        "name": "§ 7",
        "title": "Eigentumsübergang an beweglichen Sachen und datenschutzrechtliche Vorschriften zur Nutzung der Archive des Gesundheitswesens Wismut",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000300307"
        },
        "body": "<P>(1) Das Eigentum an beweglichen Sachen aus dem Gesamthandsvermögen und aus dem Vermögen des Gesundheitswesens Wismut nach § 1 Abs. 2 geht, soweit es sich nicht um Akten, Dateien oder Archive handelt, mit den Grundstücken oder Gebäuden, auf oder in denen sie sich gewöhnlich befinden, auf den neuen Eigentümer über. Ihr Wert ist bei der Ermittlung des Verkehrswertes der Grundstücke oder Gebäude mit zu berücksichtigen. Akten, Dateien oder Archive gehen auf den Sozialversicherungsträger über, soweit er sie zur Erfüllung seiner Aufgaben benötigt; im übrigen hat die Überleitungsanstalt Sozialversicherung die Löschung der Daten sicherzustellen. § 2 Abs. 6 und 7 sowie § 5 gelten entsprechend.</P><P>(2) Die Datenverarbeitungsanlagen aus dem Gesamthandsvermögen, die sich in Leipzig befinden und für die Rentenversicherung genutzt werden, gehen in das Eigentum der Landesversicherungsanstalten Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen zu gleichen Teilen über.</P><P>(3) Akten, Dateien oder Archive des Gesundheitswesens Wismut, die bis zum 30. September 1996 nicht auf einen Sozialversicherungsträger übergegangen sind, werden mit Wirkung vom 1. Oktober 1996 Eigentum der Bundesrepublik Deutschland; Absatz 1 Satz 3 zweiter Halbsatz findet keine Anwendung. Die Besitzer übermitteln die Datenbestände, auch soweit sie personenbezogene Daten enthalten, an die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin. Diese Daten sind 40 Jahre nach der Übermittlung an die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin zu löschen. Sie können im Einzelfall über die in Satz 3 genannte Frist hinaus bis zum Ablauf des Jahres aufbewahrt werden, in welchem die untersuchte Person 75 Jahre alt geworden ist. Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin darf die Daten zum Zweck der wissenschaftlichen Forschung in ihrem Aufgabenbereich speichern, verändern, nutzen, übermitteln oder in der Verarbeitung einschränken.</P><P>(4) Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin übermittelt die Daten, auch soweit sie personenbezogen sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Sozialleistungsträger, soweit diese sie zur Erfüllung ihrer Aufgaben nach dem Sozialgesetzbuch benötigten; eine Übermittlung der Daten ist auch an Gerichte zulässig, soweit sie für die Durchführung eines mit der Aufgabenerfüllung des Sozialleistungsträgers zusammenhängenden gerichtlichen Verfahrens erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an das Bundesamt für Strahlenschutz sowie an andere wissenschaftliche Forschung betreibende öffentliche oder nicht-öffentliche Stellen zum Zweck der wissenschaftlichen Forschung, soweit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dies für die Durchführung bestimmter wissenschaftlicher Forschungsarbeiten erforderlich ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Nutzung anonymisierter Daten zu diesem Zweck nicht möglich ist und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das öffentliche Interesse an der Forschungsarbeit das schutzwidrige Interesse des Betroffenen an dem Ausschluß der Übermittlung erheblich überwiegt, oder</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Angehörige, soweit es sich um Daten Verstorbener handelt und deren schutzwürdige Interessen durch die Übermittlung nicht beeinträchtigt werden.</LA></DD></DL>Übermittlungen zu anderen Zwecken sind nicht zulässig.</P><P>(5) Personenbezogene Daten werden im Rahmen des Absatzes 4 Nr. 1 und 2 nur an solche Personen übermittelt, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Amtsträger sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den öffentlichen Dienst besonders Verpflichtete sind oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Geheimhaltung verpflichtet worden sind.</LA></DD></DL>§ 1 Abs. 2, 3 und 4 Nr. 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.</P><P>(6) Die nach Absatz 4 Satz 1 Nr. 2 übermittelten personenbezogenen Daten dürfen nur für die Forschungsarbeiten gespeichert, verändert, genutzt, übermittelt oder in der Verarbeitung eingeschränkt werden, für die sie übermittelt worden sind. Die Verarbeitung für andere Forschungsarbeiten oder eine Übermittlung an dritte Stellen richtet sich nach Absatz 4 Satz 1 Nr. 2 und Absatz 5 und bedarf der Zustimmung der Stelle, die die Daten übermittelt hat.</P><P>(7) Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu schützen. Die wissenschaftliche Forschung betreibende Stelle hat dafür zu sorgen, daß die Verarbeitung der personenbezogenen Daten räumlich und organisatorisch getrennt von der Erfüllung solcher Verwaltungsaufgaben oder Geschäftszwecke erfolgt, für die diese Daten gleichfalls von Bedeutung sein können.</P><P>(8) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies nicht möglich ist und die Daten in Dateisystemen gespeichert werden, sind die Merkmale gesondert zu speichern, mit denen Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren Person zugeordnet werden können.</P><P>(9) Ist der Empfänger eine nicht-öffentliche Stelle, so überwachen die Aufsichtsbehörden der Länder die Anwendung der Vorschriften über den Datenschutz gemäß § 40 Absatz 1 des Bundesdatenschutzgesetzes auch insoweit, als der Anwendungsbereich nach Artikel 2 Absatz 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung nicht eröffnet ist.</P><P>(10) Soweit Datenbestände durch Verwaltungsakt des Bundesamtes für Soziale Sicherung den gewerblichen Berufsgenossenschaften zugewiesen worden sind, dürfen darin enthaltene Sozialdaten von den gewerblichen Berufsgenossenschaften an die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin, das Bundesamt für Strahlenschutz und an andere wissenschaftliche Forschung betreibende öffentliche oder private Stellen unter den Voraussetzungen des Absatzes 4 Satz 1 Nr. 2 und des Absatzes 5 übermittelt werden. Insoweit gelten die Absätze 6 bis 9. Vor einer Entscheidung über eine Übermittlung an Dritte haben sich die gewerblichen Berufsgenossenschaften mit der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin über die Erforderlichkeit der Übermittlung ins Benehmen zu setzen. Dieser Absatz gilt als andere Rechtsvorschrift im Sinne des § 67b Absatz 1 des Zehnten Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE001600307",
        "name": "§ 8",
        "title": "Forderungen und sonstige Rechte",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000300307"
        },
        "body": "<P>(1) Forderungen, die aufgrund einer öffentlich-rechtlichen Vorschrift entstanden sind, gehen auf den Sozialversicherungsträger über, der für die Erbringung der entsprechenden Leistung zuständig ist.</P><P>(2) Für den Einzug der Sozialversicherungsbeiträge aus der Zeit vor dem 1. Januar 1991 ist die Einzugsstelle zuständig, die erstmals im Jahr 1991 gemäß § 28i des Vierten Buches Sozialgesetzbuch zuständig geworden ist. Soweit es sich um Beiträge aus der Zeit vor dem 1. Juli 1990 handelt, stehen der nach Satz 1 zuständigen Krankenkasse zwei Fünftel und dem zuständigen Rentenversicherungsträger drei Fünftel des Beitrags zu.</P><P>(3) Zahlungen aufgrund des Pauschalabkommens zwischen der Staatlichen Versicherung der DDR und der Verwaltung der Sozialversicherung vom 22. Januar/3. Februar 1955 in der Fassung vom 5. Februar 1990 für das Jahr 1990 sind an die Gesamthandsgemeinschaft auf deren Sonderkonto zu erbringen. Soweit Schadensfälle von dem genannten Pauschalabkommen erfaßt worden sind, treten an die Stelle von Forderungen auf Ersatz eines Schadens, soweit zur Schadensbehebung nach dem 1. Januar 1991 Sozialleistungen erbracht wurden oder zu erbringen sind, Ansprüche aus einer abzuschließenden Vereinbarung über die Pauschalierung dieser Ersatzansprüche. Die zu zahlende Pauschalsumme wird gemäß einer Vereinbarung, die zwischen den Spitzenverbänden der Sozialversicherungsträger zu schließen ist, aufgeteilt.</P><P>(4) Sonstige Rechte des Gesamthandsvermögens werden von dem Geschäftsführer der Überleitungsanstalt Sozialversicherung oder einer von ihm zu ermächtigenden Person geltend gemacht. Zahlungen sind auf das Sonderkonto für das Gesamthandsvermögen zu leisten.</P><P>(5) Ansprüche, die sich aus dem Gebäude- oder Grundstückseigentum des Gesundheitswesens Wismut ergeben, sind von dem Geschäftsführer der Überleitungsanstalt Sozialversicherung oder einer von ihm zu ermächtigenden Person geltend zu machen. Daraus resultierende Zahlungsbeträge sind dem Sonderkonto für das Immobiliarvermögen aus dem Gesundheitswesen Wismut zuzuführen.</P><P>(6) Für die Feststellung im Streitverfahren gilt § 2 Abs. 6 und 7 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE001700307",
        "name": "§ 9",
        "title": "Verbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000300307"
        },
        "body": "<P>(1) Für Verbindlichkeiten, die zu dem in Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 § 3 Abs. 1 des Einigungsvertrages bezeichneten Vermögen gehören, haften die Sozialversicherungsträger als Gesamtschuldner. Sie können nur gegenüber der Überleitungsanstalt Sozialversicherung geltend gemacht werden, die sie aus dem Sonderkonto für das Gesamthandsvermögen zu erfüllen hat.</P><P>(2) Der Überleitungsanstalt Sozialversicherung sind von den Spitzenverbänden der Sozialversicherungsträger für die Gesamthänder die Mittel, die zur Erfüllung von Verbindlichkeiten des Gesamthandsvermögens zu erbringen oder erbracht worden sind, entsprechend ihrem Anteil am Gesamthandsvermögen zur Verfügung zu stellen. Entsprechendes gilt für die Verbindlichkeiten des Gesundheitswesens Wismut nach § 1 Abs. 2 für die Länder Sachsen und Thüringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR123130991BJNG000400307",
        "name": "Vierter Abschnitt",
        "title": "Anteile am Gesamthandsvermögen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE001800307",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000400307"
        },
        "body": "<P>(1) Der Erlös aus dem Gesamthandsvermögen steht jedem der drei Zweige der Sozialversicherung zu einem Drittel zu. Die Aufteilung des jeweiligen Drittels auf die Gesamthänder erfolgt durch die Spitzenverbände der Sozialversicherungsträger des betroffenen Zweiges der Sozialversicherung, die die Entscheidung unmittelbar nach Erhalt des Erlöses zu treffen haben. Die Aufteilung soll sich für den Bereich der Krankenversicherung nach dem gewichteten Durchschnitt der Mitglieder für das Jahr 1991, für den Bereich der Unfallversicherung nach Anlage I Kapitel VIII Sachgebiet I Abschnitt III Nr. 1 Buchstabe c Abs. 8 Nr. 2 Doppelbuchstaben aa bis dd des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1212) und für den Bereich der Rentenversicherung nach der Anzahl der Versicherten am 1. Januar 1991 richten.</P><P>(2) Muß ein Grundstück oder Gebäude, das auf einen Träger der Sozialversicherung oder einen Verband übertragen worden ist, herausgegeben werden, weil es im Eigentum eines Dritten steht oder Rückübertragungsansprüche eines Dritten bestehen, so haben die Spitzenverbände der Sozialversicherungsträger für die Gesamthänder dem Träger oder Verband einen gemäß § 6 gezahlten Erwerbspreis entsprechend der Aufteilung nach Absatz 1 zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR123130991BJNG000500307",
        "name": "Fünfter Abschnitt",
        "title": "Vollmachtsregelung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE001900307",
        "name": "§ 11",
        "title": "Vertretungsbefugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000500307"
        },
        "body": "<P>(1) Der Geschäftsführer der Überleitungsanstalt Sozialversicherung oder eine von ihm zu ermächtigende Person sind bis zu einer Übertragung gemäß § 2 oder der Feststellung eines Rechtsübergangs nach den §§ 7 oder 8 berechtigt, die Eigentümer des Gesamthandsvermögens oder des Vermögens des Gesundheitswesens Wismut im Sinne des § 1 zu vertreten, soweit sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Verwaltung des Vermögens notwendigen Handlungen vornimmt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Benehmen mit den Spitzenverbänden der Sozialversicherungsträger Verträge über das Vermögen abschließt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Verfügungen über Einnahmen und bewegliches Eigentum vornimmt.</LA></DD> </DL> </P><P>(2) Verträge nach § 2 Abs. 4, die die Überleitungsanstalt Sozialversicherung vor dem Inkrafttreten dieses Gesetzes abgeschlossen hat, gelten als genehmigt, wenn die Verträge im Benehmen mit den Spitzenverbänden abgeschlossen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR123130991BJNG000600307",
        "name": "Sechster Abschnitt",
        "title": "Altvermögen der\nSozialversicherungsträger",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE002000307",
        "name": "§ 12",
        "title": "Feststellung des Eigentumsübergangs",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000600307"
        },
        "body": "<P>(1) Für die Feststellung, wer in welchem Umfang unbewegliches Vermögen gemäß Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 § 3 Abs. 2 des Einigungsvertrages erhalten hat, gilt § 2 Abs. 6 entsprechend.</P><P>(2) Rechtsnachfolger im Sinne des § 3 Abs. 2 der Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 des Einigungsvertrages <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist die Innungskrankenkasse, in deren Bezirk ein Grundstück ganz oder überwiegend belegen ist, für das am 8. Mai 1945 eine Innungskrankenkasse als Eigentümerin im Grundbuch eingetragen war;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind die Ortskrankenkassen, in deren Bezirk ein Grundstück ganz oder überwiegend belegen ist, für das am 8. Mai 1945 eine Landkrankenkasse als Eigentümerin oder Miteigentümerin im Grundbuch eingetragen war, und die Landwirtschaftliche Krankenkasse Berlin für die genannten Grundstücke zu gleichen Teilen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind die Krankenkassen, die Rechtsnachfolger der Mitglieder eines Kassenverbandes nach § 406 der Reichsversicherungsordnung gewesen sind; sie erhalten das Vermögen zu gleichen Teilen; sind einzelne Mitglieder nicht mehr zu ermitteln, fallen ihre Anteile den Rechtsnachfolgern der übrigen Mitglieder zu gleichen Teilen zu.</LA></DD> </DL> </P><P>(3) Ein Grundstück oder Gebäude, für das am 8. Mai 1945 eine Landesversicherungsanstalt - Abteilung Krankenversicherung - als Eigentümerin im Grundbuch eingetragen war oder für das sich deren Eigentum auf sonstige Weise nachweisen läßt, wird Eigentum des Landes, in dem das Grundstück oder Gebäude ganz oder überwiegend belegen ist. Wenn der örtlich zuständige Medizinische Dienst das Grundstück oder Gebäude zu seiner Aufgabenerfüllung benötigt, ist es vom Land auf diesen unentgeltlich zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR123130991BJNG000700307",
        "name": "Siebter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE002101307",
        "name": "§ 13",
        "title": "Auflösung der Sonderkonten",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000700307"
        },
        "body": "<P>(1) Nach Begleichung der Verbindlichkeiten und Einziehung der Forderungen ist das Sonderkonto für das Gesamthandsvermögen aufzulösen, indem der Saldo zu jeweils einem Drittel auf die drei Zweige der Sozialversicherung aufgeteilt wird. § 10 Abs. 1 gilt entsprechend.</P><P>(2) Der Saldo aus dem Sonderkonto für das Immobiliarvermögen aus dem Gesundheitswesen Wismut ist auf die Länder Sachsen und Thüringen zu gleichen Teilen zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR123130991BJNE002201377",
        "name": "§ 14",
        "title": "Nachfolge",
        "parent": {
          "type": "heading",
          "id": "BJNR123130991BJNG000700307"
        },
        "body": "<P>Befugnisse und bei deren Auflösung noch nicht erledigte Aufgaben der Überleitungsanstalt Sozialversicherung und deren Geschäftsführers gehen auf den Präsidenten des Bundesamtes für Soziale Sicherung über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
