{
  "data": {
    "type": "law",
    "id": "BJNR003400016",
    "firstPublished": "2016-01-05",
    "sourceTimestamp": "20160322215505",
    "titleShort": null,
    "titleLong": "Verordnung über die Durchführung übertragener Aufgaben durch die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation",
    "abbreviation": "BGVPLTAufgDV",
    "slug": "bgvpltaufgdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 34",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003400016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Absatz 6 des Gesetzes zur Errichtung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation vom 19. Oktober 2013 (BGBl. I S. 3836, 3838) verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE000200000",
        "name": "§ 1",
        "title": "Allgemeines",
        "parent": null,
        "body": "<P>Soweit in dieser Verordnung nichts anderes bestimmt ist, obliegt die Durchführung der nach § 5 Absatz 1 des Gesetzes zur Errichtung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation übertragenen Aufgaben der Geschäftsführerin oder dem Geschäftsführer der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE000300000",
        "name": "§ 2",
        "title": "Kostenermittlung und Rechnungslegung",
        "parent": null,
        "body": "<P>(1) In der Rechnungslegung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation sind die Einnahmen und die Leistungsausgaben für die übertragenen Aufgaben, die Personal- und Sachkosten sowie die Ausgaben für die Prävention gesondert auszuweisen.</P><P>(2) Die Einnahmen und Leistungsausgaben werden nach Einnahme- und Ausgabearten getrennt. Sie werden den einzelnen Unternehmen und Einrichtungen im Sinne von § 121 Absatz 2 Nummer 3 bis 8 des Siebten Buches Sozialgesetzbuch (Mitgliedsunternehmen) sowie den folgenden Aufgabenbereichen zugeordnet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Unfallfürsorge nach dem Beamtenversorgungsgesetz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Sachschadensersatz nach § 78 des Bundesbeamtengesetzes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Geltendmachung von Schadensersatzansprüchen gegenüber Dritten nach § 76 Satz 2 des Bundesbeamtengesetzes.</LA></DD></DL></P><P>(3) Die Personal- und Sachkosten werden folgenden Aufgabenbereichen zugeordnet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gesetzliche Unfallversicherung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Unfallfürsorge nach dem Beamtenversorgungsgesetz, Sachschadensersatz nach § 78 des Bundesbeamtengesetzes und Geltendmachung von Schadensersatzansprüchen gegenüber Dritten nach § 76 Satz 2 des Bundesbeamtengesetzes sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Prävention und Arbeitsschutz für die bei den Mitgliedsunternehmen beschäftigten Personen.</LA></DD></DL>Soweit eine Zuordnung nicht oder nur mit einem unverhältnismäßig großen Aufwand möglich ist, werden die Personal- und Sachkosten nach dem gleichen Verhältnis wie die den Aufgabenbereichen direkt zurechenbaren Beschäftigten der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation aufgeteilt. In den Fällen des Satzes 2 werden die Personal- und Sachkosten für den Aufgabenbereich Prävention und Arbeitsschutz anschließend nach dem gleichen Zahlenverhältnis den Aufgabenbereichen Gesetzliche Unfallversicherung und Unfallfürsorge zugeordnet, in dem die bei den Mitgliedsunternehmen im vorangegangenen Kalenderjahr beschäftigten Arbeitnehmer und Beamten zueinander stehen; dabei sind die bei den Mitgliedsunternehmen beschäftigten Beamtinnen und Beamten, soweit sie ohne Dienstbezüge beurlaubt sind, den sozialversicherungsrechtlich Versicherten zuzurechnen.</P><P>(4) Die Ausgaben für die Prävention sind auf die Aufgabenbereiche Gesetzliche Unfallversicherung und Unfallfürsorge nach dem gleichen Zahlenverhältnis zuzuordnen, in dem die bei den Mitgliedsunternehmen im vorangegangenen Kalenderjahr beschäftigten Arbeitnehmer und Beamten zueinander stehen; dabei sind die bei den Mitgliedsunternehmen beschäftigten Beamtinnen und Beamten, soweit sie ohne Dienstbezüge beurlaubt sind, den sozialversicherungsrechtlich Versicherten zuzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE000400000",
        "name": "§ 3",
        "title": "Kostenerstattung für die übertragenen Aufgaben",
        "parent": null,
        "body": "<P>(1) Die Personal- und Sachkosten für die Prävention und den Arbeitsschutz sowie die Ausgaben für die Prävention, die durch die Wahrnehmung der übertragenen Aufgaben entstehen, werden auf die Mitgliedsunternehmen, für die diese Aufgaben durchgeführt werden, nach dem Verhältnis der im abgelaufenen Geschäftsjahr bei ihnen durchschnittlich beschäftigten Beamtinnen und Beamten umgelegt.</P><P>(2) Die Leistungsausgaben sind von dem jeweiligen Mitgliedsunternehmen zu tragen. Sie werden nach Ablauf des Geschäftsjahres mit den Mitgliedsunternehmen abgerechnet.</P><P>(3) Die Einnahmen aus dem Übergang von Schadensersatzansprüchen gegen Dritte nach § 76 Satz 2 des Bundesbeamtengesetzes sind für aktive Beamtinnen und Beamte dem jeweiligen Mitgliedsunternehmen zuzurechnen, soweit diese darauf zurückzuführen sind, dass das Mitgliedsunternehmen während einer auf einem Dienstunfall beruhenden Aufhebung der Dienstfähigkeit zur Gewährung von Leistungen verpflichtet ist oder der Beamtin oder dem Beamten einen Schaden ersetzt hat, der aufgrund eines Dienstunfalls entstanden ist. Die Einnahmen aus dem Übergang von Schadensersatzansprüchen gegen Dritte nach § 76 Satz 2 des Bundesbeamtengesetzes sind für Versorgungsempfängerinnen und Versorgungsempfänger sowie deren Hinterbliebene insgesamt der Postbeamtenversorgungskasse bei der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost zu erstatten. Die Einnahmen werden monatlich abgerechnet und abgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE000500000",
        "name": "§ 4",
        "title": "Laufende Finanzierung der übertragenen Aufgaben",
        "parent": null,
        "body": "<P>(1) Zur Sicherstellung ihrer Leistungsfähigkeit erhebt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation für die übertragenen Aufgaben auf der Grundlage ihres Haushaltsplans und der zu erwartenden Ausgaben Vorschüsse, deren Höhe sie für die einzelnen Mitgliedsunternehmen näher bestimmt, und zwar getrennt nach den folgenden Aufgabenbereichen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Unfallfürsorge nach dem Beamtenversorgungsgesetz einschließlich Prävention,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Sachschadensersatz nach § 78 des Bundesbeamtengesetzes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Geltendmachung von Schadensersatzansprüchen gegenüber Dritten nach § 76 Satz 2 des Bundesbeamtengesetzes.</LA></DD></DL></P><P>(2) Die Vorschüsse sind jeweils monatlich im Voraus zum 15. des Vormonats fällig, beginnend mit dem 15. März 2016. Die Vorschüsse sind bis zur Neufestsetzung in der bisherigen Höhe weiterzuzahlen.</P><P>(3) Nach Ablauf des Haushaltsjahres und der Vorlage der Jahresrechnung werden die Vorschüsse abgerechnet. Überschüsse sind an die jeweiligen Mitgliedsunternehmen abzuführen, Minderbeträge müssen innerhalb von zwei Wochen nach Zugang der Abrechnung vom Mitgliedsunternehmen ausgeglichen werden.</P><P>(4) Nach Vorlage des neuen Haushaltsplans, der Abrechnung der Ausgaben für das vergangene Haushaltsjahr und der Jahresrechnung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation werden die Vorschüsse unternehmensbezogen neu festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE000600000",
        "name": "§ 5",
        "title": "Betriebsmittel",
        "parent": null,
        "body": "<P>(1) Um Einnahme- und Ausgabeschwankungen ausgleichen zu können, sind für die Erfüllung der übertragenen Aufgaben jeweils Betriebsmittel im erforderlichen Umfang bereitzuhalten. Sie dürfen die Ausgaben für die übertragenen Aufgaben des abgelaufenen Kalenderjahres am 31. Dezember des laufenden Kalenderjahres nicht übersteigen.</P><P>(2) Überschüsse werden an die Mitgliedsunternehmen abgeführt, Minderbeträge werden innerhalb von zwei Wochen nach Zugang der Abrechnung von diesen ausgeglichen. Sie sind den zu bildenden Betriebsmitteln wieder zuzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE000700000",
        "name": "§ 6",
        "title": "Rücklage",
        "parent": null,
        "body": "<P>(1) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation hat zur Sicherstellung ihrer Leistungsfähigkeit für die übertragenen Aufgaben, vorrangig für den Fall, dass Einnahme- und Ausgabeschwankungen durch Einsatz der Betriebsmittel nicht mehr ausgeglichen werden können, eine Rücklage zu bilden. Sie ist so anzulegen, dass sie für die in Satz 1 genannten Zwecke verfügbar ist.</P><P>(2) Die Rücklage wird mindestens in zweifacher Höhe der durchschnittlichen monatlichen Ausgaben des abgelaufenen Kalenderjahres und höchstens in vierfacher Höhe der durchschnittlichen monatlichen Ausgaben des abgelaufenen Kalenderjahres gebildet. Stichtag für die Bemessung ist der 31. Dezember des laufenden Kalenderjahres.</P><P>(3) Bis die Rücklage die in Absatz 2 vorgesehene Mindesthöhe erreicht hat, wird ihr jährlich ein Betrag in Höhe von 1,5 Prozent der Ausgaben des abgelaufenen Kalenderjahres zugeführt.</P><P>(4) Die Zinsen aus der Rücklage fließen dieser zu, bis sie den Höchstbetrag nach Absatz 2 erreicht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE000800000",
        "name": "§ 7",
        "title": "Säumniszuschläge",
        "parent": null,
        "body": "<P>(1) Für Forderungen und Vorschusszahlungen, die ein Mitgliedsunternehmen nicht bis zum Ablauf des Fälligkeitstages erfüllt, ist für jeden angefangenen Monat der Säumnis ein Säumniszuschlag von 1 Prozent des rückständigen, auf hundert Euro nach unten abgerundeten Betrages zu zahlen.</P><P>(2) Bei einem rückständigen Betrag von weniger als 200 Euro ist ein Säumniszuschlag nicht zu erheben.</P><P>(3) Ein Säumniszuschlag auf eine Forderung wird nicht erhoben, wenn ein Mitgliedsunternehmen glaubhaft macht, dass es unverschuldet keine Kenntnis von der Zahlungspflicht hatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE000900000",
        "name": "§ 8",
        "title": "Anzeige von Unfällen",
        "parent": null,
        "body": "<P>(1) Die Mitgliedsunternehmen haben der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation hinsichtlich der bei ihnen beschäftigten Beamtinnen und Beamten, auch soweit diese unter Anerkennung des dienstlichen Interesses beurlaubt sind, anzuzeigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jeden Unfall, der mutmaßlich in Ausübung oder infolge des Dienstes eingetreten ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jede mutmaßlich dienstlich verursachte Erkrankung.</LA></DD></DL></P><P>(2) Die Mitgliedsunternehmen sollen der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation jeden von einer dritten Person verursachten Unfall anzeigen, durch den eine Beamtin oder ein Beamter, eine Versorgungsempfängerin oder ein Versorgungsempfänger oder deren Hinterbliebene getötet oder körperlich verletzt worden ist.</P><P>(3) Die Anzeige soll binnen drei Tagen nach der Kenntniserlangung des Mitgliedsunternehmens auf dem von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation vorgegebenen Meldeformular erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE001000000",
        "name": "§ 9",
        "title": "Unterstützung durch die Mitgliedsunternehmen",
        "parent": null,
        "body": "<P>Die Mitgliedsunternehmen sind verpflichtet, die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation bei der Durchführung der übertragenen Aufgaben zu unterstützen. Insbesondere haben sie: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Unfallhergang zu untersuchen und bei der Aufklärung der Entstehung von Berufskrankheiten und dienstbedingten Erkrankungen mitzuwirken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auskunft zu geben über die Art und Dauer der Beschäftigung, den Beschäftigungsort, den Zustand, die Behandlung sowie die Dienst- und Verdienstverhältnisse der verunfallten Bediensteten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf Verlangen die für die Berechnung von Leistungen und Regressansprüchen maßgeblichen Beträge nachzuweisen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Anträge der Beamtinnen und Beamten auf Ausgleich von Sachschäden an die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation weiterzuleiten und bei der Prüfung der Anspruchsvoraussetzungen und des Schadensumfangs mitzuwirken,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Geltendmachung von Schadensersatzansprüchen und die Maßnahmen zur Verhütung von Unfällen sowie dienstbedingten Gesundheitsgefahren und zur Ersten Hilfe zu unterstützen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>alle Tatsachen anzugeben, die für die Berechnung der zu erstattenden Kosten und zu erbringenden Vorschüsse notwendig sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003400016BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2016 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
