{
  "data": {
    "type": "law",
    "id": "BJNR005940972",
    "firstPublished": "1972-04-10",
    "sourceTimestamp": "20140522221503",
    "titleShort": null,
    "titleLong": "Bienenseuchen-Verordnung",
    "abbreviation": "BienSeuchV",
    "slug": "bienseuchv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 594",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 3.11.2004 I 2738;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 7 V v. 17.4.2014 I 388",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1989 +++)</P><P><BR /> Die V wurde vom Bundesminister für Ernährung, Landwirtschaft und Forsten auf Grund des § 79 Abs. 1 des Viehseuchengesetzes idF d. Bek. vom 27.2.1969 I 158 erlassen.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR005940972BJNG000102377",
        "name": "I.",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE001402377",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000102377"
        },
        "body": "<P>(1) Bienenvolk im Sinne der Verordnung sind die in einer Bienenwohnung lebenden Bienen mit ihrer Brut und ihren Waben.</P><P>(2) Bienenstand im Sinne der Verordnung sind die Räume oder Einrichtungen, in denen Bienenvölker gehalten werden oder gehalten worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG000202377",
        "name": "II.",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE003702377",
        "name": "§ 1a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000202377"
        },
        "body": "<P>Wer Bienen halten will, hat dies spätestens bei Beginn der Tätigkeit der zuständigen Behörde unter Angabe der Anzahl der Bienenvölker und ihres Standortes anzuzeigen. Die zuständige Behörde erfasst die angezeigten Bienenhaltungen unter Erteilung einer Registernummer und legt hierüber ein Register an. Die Registernummer ist zwölfstellig und wird aus der für die Gemeinde der Bienenhaltung vorgesehenen amtlichen Schlüsselnummer des vom Statistischen Bundesamt herausgegebenen Gemeindeschlüsselverzeichnisses sowie einer vierstelligen Betriebsnummer gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE001504301",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000202377"
        },
        "body": "<P>(1) Betriebe, in denen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewerbsmäßig Honig gelagert oder behandelt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mittelwände für Bienenwaben hergestellt werden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seuchenwachs be- oder verarbeitet wird,</LA></DD></DL>unterliegen der Beaufsichtigung durch die zuständige Behörde.</P><P>(2) In Betrieben, in denen Honig gewerbsmäßig behandelt wird, müssen zur Aufbewahrung, Be- und Verarbeitung, zum Abfüllen und für die Beförderung von Honig benutzte Gegenstände nach Gebrauch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit kochendem Wasser gründlich gereinigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für mindestens 20 Minuten einer Temperatur von mindestens <ABWFORMAT typ=\"A\" />230 Grad C ausgesetzt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">so aufbewahrt werden, dass sie Bienen nicht zugänglich sind.</LA></DD></DL>Die Betriebsräume sind bienendicht zu halten.</P><P>(3) Honig aus Betrieben, in denen Honig gewerbsmäßig behandelt wird, darf nur so beseitigt werden, dass er Bienen nicht zugänglich ist.</P><P>(4) Betriebe, die gewerbsmäßig Honig zur Herstellung von Futterteig verwenden, müssen den Honig vor der Herstellung des Futterteigs mit einem Verfahren behandeln, durch das Erreger übertragbarer Bienenkrankheiten abgetötet werden.</P><P>(5) Die zuständige Behörde kann die Maßnahmen nach Absatz 2 sowie für Trester die Maßnahmen nach Absatz 3 für Betriebe, in denen Mittelwände für Bienenwaben hergestellt werden oder Seuchenwachs be- oder verarbeitet wird, anordnen, soweit dies zur Verhütung der Verschleppung der Amerikanischen Faulbrut notwendig ist. Sie kann ferner anordnen, dass Plätze der in Absatz 1 genannten Betriebe, an denen Honig gelagert oder aufbewahrt wird, bienendicht zu halten sind und Wachs, das zur Herstellung von Mittelwänden für Bienenwaben verwendet wird, mit einem Verfahren behandelt wird, durch das Erreger übertragbarer Bienenkrankheiten abgetötet werden, soweit dies zur Verhütung der Verschleppung der Amerikanischen Faulbrut notwendig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE001704377",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000202377"
        },
        "body": "<P>Ist zu befürchten, dass sich die Amerikanische Faulbrut, die Acariose (Milbenseuche), die Varroatose, der Kleine Beutenkäfer oder die Tropilaelaps-Milbe ausgebreitet hat oder ausbreitet, kann die zuständige Behörde eine amtliche Untersuchung aller Bienenvölker und Bienenstände des verdächtigen Gebietes anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE001802377",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000202377"
        },
        "body": "<P>Der Besitzer von Bienenvölkern und Bienenständen oder sein Vertreter ist verpflichtet, zur Durchführung von Untersuchungen die erforderliche Hilfe zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE001904377",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000202377"
        },
        "body": "<P>(1) Der Besitzer oder die mit der Beaufsichtigung, Wartung und Pflege der Bienenvölker betrauten Personen haben für Bienenvölker, die an einen anderen Ort verbracht werden, unverzüglich nach dem Eintreffen der für den neuen Standort zuständigen Behörde oder einer von ihr beauftragten Stelle eine Bescheinigung des für den Herkunftsort zuständigen beamteten Tierarztes vorzulegen. Aus der Bescheinigung muss hervorgehen, dass die Bienen als frei von Amerikanischer Faulbrut befunden worden sind und der Herkunftsort der Bienen nicht in einem Faulbrut-Sperrbezirk liegt. Die Bescheinigung darf nicht vor dem 1. September des vorhergehenden Kalenderjahres ausgestellt und nicht älter als neun Monate sein.</P><P>(2) Die Bescheinigung nach Absatz 1 wird von der für den neuen Standort zuständigen Behörde oder der von ihr beauftragten Stelle einbehalten. Für Bienenvölker, die nur vorübergehend an einen anderen Ort verbracht werden, trägt sie in der Bescheinigung den Ort, den Beginn und das Ende der Wanderung sowie am Ort der Wanderung oder auf dem Bienenstand festgestellte Bienenseuchen ein. Die Bescheinigung wird dem Besitzer oder den mit der Beaufsichtigung, Wartung oder Pflege der Bienenvölker betrauten Personen wieder ausgehändigt, wenn die Bienenvölker aus dem Bezirk der zuständigen Behörde verbracht werden.</P><P>(3) Die zuständige Behörde kann Ausnahmen von den Absätzen 1 und 2 zulassen, wenn Belange der Seuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002002377",
        "name": "§ 5a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000202377"
        },
        "body": "<P>Der Besitzer von Bienenvölkern, die nur vorübergehend an einen anderen Ort verbracht werden, hat an dem Bienenstand ein Schild mit seinem Namen und seiner Anschrift sowie der Zahl der Bienenvölker in deutlicher und haltbarer Schrift gut sichtbar anzubringen. Er hat dafür zu sorgen, dass die Bienenvölker in seiner Gegenwart oder im Beisein eines von ihm Beauftragten von dem beamteten Tierarzt untersucht werden können, soweit eine solche Untersuchung aus Gründen der Seuchenbekämpfung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002103377",
        "name": "§ 5b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000202377"
        },
        "body": "<P>Die zuständige Behörde kann anordnen, dass in einem Sperrbezirk, in einem nach § 3 verdächtigen Gebiet oder einem nach § 14 Abs. 2 bestimmten Gebiet die Besitzer von Bienenvölkern diese unter Angabe des Standortes der Bienenstände anzuzeigen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG000303377",
        "name": "III.",
        "title": "Schutzmaßregeln gegen die Amerikanische\nFaulbrut",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG000402377",
        "name": "1.",
        "title": "Verschluss von Bienenwohnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000303377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002203301",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000402377"
        },
        "body": "<P>Von Bienen nicht mehr besetzte Bienenwohnungen sind vom Besitzer der Bienen stets bienendicht verschlossen zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG000503377",
        "name": "2.",
        "title": "Schutzmaßregeln vor amtlicher Feststellung\nder Amerikanischen Faulbrut oder des Seuchenverdachts",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000303377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002305377",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000503377"
        },
        "body": "<P>(1) Im Falle des Ausbruchs oder des Verdachts des Ausbruchs der Amerikanischen Faulbrut dürfen vor der amtlichen Feststellung an dem Bienenstand keine Veränderungen vorgenommen werden. Insbesondere dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker, lebende oder tote Bienen, Waben, Wabenteile, Wabenabfälle, Wachs und Honig sowie Futtervorräte, Bienenwohnungen und benutzte Gerätschaften nicht aus dem Bienenstand entfernt und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker und Bienen nicht in den Bienenstand verbracht</LA></DD> </DL>werden. Die Sätze 1 und 2 gelten nicht für Honig, der nicht zur Verfütterung von Bienen bestimmt ist.</P><P>(2) Darüber hinaus darf der Bienenstand nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenvölker betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag betreten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG000603377",
        "name": "3.",
        "title": "Schutzmaßregeln nach amtlicher Feststellung\nder Amerikanischen Faulbrut",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000303377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002404377",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000603377"
        },
        "body": "<P>(1) Ist der Ausbruch der Amerikanischen Faulbrut amtlich festgestellt, unterliegt der Bienenstand nach Maßgabe folgender Vorschriften der Sperre: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Bienenstand darf nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenvölker betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag betreten werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker, lebende Bienen, Waben, Wabenteile, Wabenabfälle, Wachs, Honig, Futtervorräte, Bienenwohnungen und benutzte Gerätschaften, die sich in dem Bienenstand oder außerhalb des Bienenstandes auf dem Grundstück befinden, dürfen von ihrem Standort nicht entfernt werden; tote Bienen dürfen nur zur unschädlichen Beseitigung nach Anweisung des beamteten Tierarztes entfernt werden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker und Bienen dürfen nicht in den Bienenstand verbracht werden.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waben, Wabenteile verseuchter oder verdächtiger Bienenvölker sowie Futtervorräte aus Bienenwohnungen verseuchter oder verdächtiger Bienenvölker dürfen nicht, lebende Bienen nur nach Durchführung eines Kunstschwarmverfahrens in unverseuchte Bienenwohnungen des Bienenstandes verbracht werden.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">In dem Bienenstand gewonnener Honig darf an Bienen nicht verfüttert werden.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus Bienenwohnungen entfernte Waben, Wabenteile und Wabenabfälle sowie Behältnisse, die Honig enthalten und Gerätschaften, denen Honig anhaftet, müssen so aufbewahrt werden, dass sie Bienen nicht zugänglich sind.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tote Bienen und tote Bienenbrut sowie die übrige Bienenbrut des seuchenkranken Bienenvolkes, ferner Abfälle aus Bienenwohnungen sind nach näherer Anweisung des beamteten Tierarztes unschädlich zu beseitigen.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bienenstände und Bienenwohnungen, außer solchen aus Stroh, sowie Gerätschaften sind nach näherer Anweisung des beamteten Tierarztes und unter amtlicher Überwachung zu reinigen und zu entseuchen; Bienenwohnungen aus Stroh sind zu verbrennen.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waben, Wabenteile und Wabenabfälle aus verseuchten Bienenwohnungen, Vorratswaben, Wachs und, soweit aus Gründen der Seuchenbekämpfung erforderlich, auch Futtervorräte sind nach näherer Anweisung des beamteten Tierarztes zu entseuchen oder unschädlich zu beseitigen.</LA></DD> </DL> </P><P>(2) Die Vorschrift des Absatzes 1 findet keine Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wachs, Waben, Wabenteile und Wabenabfälle, wenn sie an wachsverarbeitende Betriebe, die über die erforderliche Einrichtung zur Entseuchung des Wachses verfügen, unter der Kennzeichnung \"Seuchenwachs\" abgegeben werden, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Honig, der nicht zur Verfütterung an Bienen bestimmt ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002505377",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000603377"
        },
        "body": "<P>(1) Die zuständige Behörde ordnet die Tötung der seuchenkranken Bienenvölker an. Sie kann hiervon absehen und die Behandlung durch ein Kunstschwarmverfahren zulassen, wenn nach dem Gutachten des beamteten Tierarztes dadurch die Tilgung der Seuche zu erwarten ist.</P><P>(1a) Die zuständige Behörde kann nach dem Gutachten des beamteten Tierarztes die Behandlung von verdächtigen Bienenvölkern mittels Kunstschwarmverfahren anordnen.</P><P>(2) Frühestens zwei, spätestens neun Monate nach der Tötung oder Behandlung der an der Seuche erkrankten Bienenvölker sind alle Völker des Bienenstandes zweimal durch den beamteten Tierarzt nachzuuntersuchen; der Abstand zwischen den beiden Untersuchungen muss mindestens acht Wochen betragen. Die zweite Untersuchung ist entbehrlich, wenn sich bei der Untersuchung von Futterproben, die im Rahmen der ersten Untersuchung zusätzlich gezogen worden sind, keine Anhaltspunkte für die Amerikanische Faulbrut ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002603377",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000603377"
        },
        "body": "<P>(1) Ist die Amerikanische Faulbrut in einem Bienenstand amtlich festgestellt, erklärt die zuständige Behörde das Gebiet in einem Umkreis von mindestens einem Kilometer um den Bienenstand zum Sperrbezirk.</P><P>(2) Ist die Amerikanische Faulbrut in einem Wanderbienenstand amtlich festgestellt, kann die zuständige Behörde auch das Gebiet um die früheren Standorte des erkrankten Bienenvolkes zum Sperrbezirk erklären, wenn anzunehmen ist, dass die Seuche bereits an den früheren Standorten in dem Bienenstand geherrscht hat. Die zuständigen Behörden können genehmigen, dass der betroffene Bienenstand an seinen Heimatstandort verbracht wird; in diesem Falle ist dort ebenfalls ein Gebiet gemäß Absatz 1 zum Sperrbezirk zu erklären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002704377",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000603377"
        },
        "body": "<P>(1) Für den Sperrbezirk gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Bienenvölker und Bienenstände im Sperrbezirk sind unverzüglich auf Amerikanische Faulbrut amtstierärztlich zu untersuchen; diese Untersuchung ist frühestens zwei, spätestens neun Monate nach der Tötung oder Behandlung der an der Seuche erkrankten Bienenvölker des verseuchten Bienenstandes zu wiederholen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewegliche Bienenstände dürfen von ihrem Standort nicht entfernt werden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker, lebende oder tote Bienen, Waben, Wabenteile, Wabenabfälle, Wachs, Honig, Futtervorräte, Bienenwohnungen und benutzte Gerätschaften dürfen nicht aus den Bienenständen entfernt werden.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker oder Bienen dürfen nicht in den Sperrbezirk verbracht werden.</LA></DD> </DL>Im Falle des Satzes 1 Nr. 1 findet § 9 Abs. 2 Satz 2 entsprechend Anwendung.</P><P>(2) Die Vorschrift des Absatzes 1 Nr. 3 findet keine Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wachs, Waben, Wabenteile und Wabenabfälle, wenn sie an wachsverarbeitende Betriebe, die über die erforderliche Einrichtung zur Entseuchung des Wachses verfügen, unter der Kennzeichnung \"Seuchenwachs\" abgegeben werden, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Honig, der nicht zur Verfütterung an Bienen bestimmt ist.</LA></DD> </DL> </P><P>(3) Die zuständige Behörde kann für Bienenvölker, Bienen, Bienenwohnungen und Gerätschaften sowie Futtervorräte Ausnahmen von Absatz 1 zulassen, wenn eine Verschleppung der Seuche nicht zu befürchten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG000702377",
        "name": "4.",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000303377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002803377",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000702377"
        },
        "body": "<P>(1) Angeordnete Schutzmaßregeln sind aufzuheben, wenn die Amerikanische Faulbrut erloschen ist.</P><P>(2) Die Amerikanische Faulbrut im Bienenstand gilt als erloschen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Bienenvölker des verseuchten Bienenstandes verendet oder getötet und unschädlich beseitigt worden sind oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die an der Seuche erkrankten Bienenvölker des verseuchten Bienenstandes<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">verendet oder getötet und unschädlich beseitigt oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">behandelt worden sind und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Untersuchung nach § 9 Abs. 2 einen negativen Befund ergeben hat</LA><LA Size=\"normal\">und</LA></DD>  </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entseuchung unter amtlicher Überwachung durchgeführt und vom beamteten Tierarzt abgenommen worden ist.</LA></DD> </DL> </P><P>(3) Die Amerikanische Faulbrut im Sperrbezirk gilt als erloschen, wenn die Voraussetzungen des Absatzes 2 erfüllt sind und die Untersuchungen nach § 11 Abs. 1 Nr. 1 einen negativen Befund ergeben haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG000802377",
        "name": "IV.",
        "title": "Schutzmaßregeln gegen die Milbenseuche",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE002902377",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000802377"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE003003377",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG000802377"
        },
        "body": "<P>(1) Ist ein Bienenstand von der Milbenseuche befallen, so hat der Besitzer alle Bienenvölker des Bienenstandes zu behandeln, soweit nicht eine Behandlung nach Absatz 2 angeordnet worden ist.</P><P>(2) Die zuständige Behörde kann, soweit es zum Schutz gegen die Milbenseuche erforderlich ist, anordnen, dass in einem von ihr bestimmten Gebiet innerhalb einer von ihr bestimmten Frist alle Bienenvölker gegen die Milbenseuche zu behandeln sind; sie kann dabei die Art der Behandlung bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG001103377",
        "name": "V.",
        "title": "Schutzmaßregeln gegen die Varroatose",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE003303377",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001103377"
        },
        "body": "<P>(1) Ist ein Bienenstand mit Varroamilben befallen, so hat der Besitzer alle Bienenvölker des Bienenstandes jährlich gegen Varroatose zu behandeln, soweit nicht eine Behandlung nach Absatz 2 angeordnet worden ist.</P><P>(2) Die zuständige Behörde kann, soweit es zum Schutz gegen die Varroatose erforderlich ist, anordnen, dass in einem von ihr bestimmten Gebiet innerhalb einer von ihr bestimmten Frist alle Bienenvölker gegen Varroamilben zu behandeln sind; sie kann dabei die Art der Behandlung bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG001404377",
        "name": "VI.",
        "title": "Schutzmaßregeln gegen den Befall mit dem Kleinen Beutenkäfer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG001501377",
        "name": "1.",
        "title": "Allgemeine Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001404377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE003901377",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001501377"
        },
        "body": "<P>Der Besitzer von Bienenvölkern hat Honig, Waben, Wabenteile, Wabenabfälle, Wachs und Futtervorräte so aufzubewahren sowie unbewohnte Bienenwohnungen so zu sichern, dass sie für den Kleinen Beutenkäfer nicht zugänglich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE003802377",
        "name": "§ 16a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001501377"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG001601377",
        "name": "2.",
        "title": "Schutzmaßregeln vor amtlicher Feststellung des Befalls mit dem\nKleinen Beutenkäfer oder des Verdachts des Befalls",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001404377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE004001377",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001601377"
        },
        "body": "<P>(1) Im Falle des Befalls oder des Verdachts des Befalls mit dem Kleinen Beutenkäfer dürfen vor der amtlichen Feststellung an dem Bienenstand und im Futtervorratslager keine Veränderungen vorgenommen werden. Insbesondere dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker, lebende oder tote Bienen, Waben, Wabenteile, Wabenabfälle, unbehandeltes Wachs, Bienenwohnungen und benutzte Gerätschaften nicht aus dem Bienenstand und Futtervorräte nicht aus dem Futtervorratslager entfernt und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker und Bienen nicht in den Bienenstand verbracht werden.</LA></DD> </DL>Die Sätze 1 und 2 Nr. 1 gelten nicht, soweit lebende oder tote Bienen, Waben, Wabenteile, Wabenabfälle, unbehandeltes Wachs, Futtervorräte oder Käferproben zum Zwecke der Untersuchung in einer von der zuständigen Behörde bestimmten Untersuchungseinrichtung entfernt werden.</P><P>(2) Darüber hinaus dürfen der Bienenstand und das Futtervorratslager nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenvölker betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag betreten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG001701377",
        "name": "3.",
        "title": "Schutzmaßregeln nach amtlicher Feststellung des Befalls mit dem\nKleinen Beutenkäfer",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001404377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE004101377",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001701377"
        },
        "body": "<P>(1) Ist der Befall mit dem Kleinen Beutenkäfer amtlich festgestellt, unterliegt der Bienenstand nach Maßgabe folgender Vorschriften der Sperre: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Bienenstand darf nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenvölker betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag betreten werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker, lebende oder tote Bienen, Waben, Wabenteile, Wabenabfälle, Wachs, Honig, Futtervorräte, Bienenwohnungen und benutzte Gerätschaften, die sich in dem Bienenstand oder außerhalb des Bienenstandes auf dem Grundstück befinden, dürfen von ihrem Standort nicht entfernt werden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker und Bienen dürfen nicht in den Bienenstand verbracht werden.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waben, Wabenteile befallener oder befallsverdächtiger Bienenvölker sowie Futtervorräte aus Bienenwohnungen befallener oder befallsverdächtiger Bienenvölker dürfen in nicht befallene Bienenwohnungen des Bienenstandes nicht verbracht werden.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">In dem Bienenstand gewonnener Honig darf an Bienen nicht verfüttert werden.</LA></DD> </DL>Abweichend von Satz 1 Nr. 2 dürfen lebende oder tote Bienen, Waben, Wabenteile, Wabenabfälle, Wachs oder Futtervorräte zum Zwecke der Untersuchung in einer von der zuständigen Behörde bestimmten Untersuchungseinrichtung oder zur unschädlichen Beseitigung nach Anweisung des beamteten Tierarztes entfernt werden.</P><P>(2) Absatz 1 Satz 1 Nr. 2 findet keine Anwendung auf Honig, der nicht zur Verfütterung an Bienen bestimmt ist.</P><P>(3) Die zuständige Behörde untersucht unverzüglich alle Bienenvölker im Umkreis von mindestens drei Kilometern um den betroffenen Bienenstand auf den Befall mit dem Kleinen Beutenkäfer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE004201377",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001701377"
        },
        "body": "<P>(1) Die zuständige Behörde führt unverzüglich epidemiologische Untersuchungen durch, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ursache der Einschleppung zu ermitteln und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verschleppung durch das Verbringen von Bienen, Bienenbrut, Waben, Wabenteilen, Wachs oder Futtervorräten aus dem befallenen Bienenstand festzustellen.</LA></DD> </DL> </P><P>(2) Führen die Untersuchungen nach Absatz 1 Nr. 1 zu dem Ergebnis, dass der festgestellte Befall zurückzuführen ist auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verbringen von Bienen, Bienenbrut, Waben, Wabenteilen, Wachs oder Futtervorräten aus einem anderen Mitgliedstaat oder die Einfuhr aus einem Drittland und ist das Verbringen oder die Einfuhr innerhalb des letzten Jahres vor der Feststellung des Befalls mit dem Kleinen Beutenkäfer erfolgt, ordnet die zuständige Behörde<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tötung aller Bienenvölker des Besitzers des befallenen Bienenstandes nach Verschließen der Bienenwohnungen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die unschädliche Beseitigung der Bienenwohnungen, der Mittelwände, der Waben, der Wabenteile, der Wabenabfälle, des Wachses und der Futtervorräte sowie ähnlicher Gegenstände, die mit dem Kleinen Beutenkäfer in Berührung gekommen sein können, und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Reinigung der Gerätschaften</LA></DD> </DL></LA><LA Size=\"normal\">an;</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine andere Ursache als das Verbringen oder die Einfuhr nach Nummer 1 oder lässt sich die Ursache für den Befall nicht ermitteln, ordnet die zuständige Behörde unter Berücksichtigung der Befallssituation<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schutzmaßregeln nach Nummer 1 oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behandlung des betroffenen Bienenstandes gegen den Kleinen Beutenkäfer sowie die Reinigung und Entseuchung des Bienenstandes, der Bienenwohnungen, der Mittelwände, der Waben, der Wabenteile, der Wabenabfälle, des Wachses, des Futtervorratslagers und der Gerätschaften</LA></DD> </DL></LA><LA Size=\"normal\">an.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE004301377",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001701377"
        },
        "body": "<P>Die zuständige Behörde macht den Befall mit dem Kleinen Beutenkäfer öffentlich bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG001801377",
        "name": "4.",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001404377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE004401377",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001801377"
        },
        "body": "<P>(1) Angeordnete Schutzmaßregeln sind aufzuheben, wenn die Bienenstände und Futtervorratslager frei vom Befall mit dem Kleinen Beutenkäfer sind.</P><P>(2) Bienenstände und Futtervorratslager gelten als befallsfrei, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Bienenvölker des Bienenstandes verendet, getötet oder nach § 19 Abs. 2 Nr. 2 Buchstabe b behandelt worden sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">tote Bienen und tote Bienenbrut sowie die übrige Bienenbrut des befallenen Bienenvolkes, ferner Abfälle aus Bienenwohnungen unschädlich beseitigt worden sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenstände und Bienenwohnungen, das Futtervorratslager sowie Gerätschaften unter amtlicher Überwachung gereinigt und entseucht worden sind,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waben, Wabenteile und Wabenabfälle aus befallenen Bienenwohnungen eingeschmolzen, entseucht oder unschädlich beseitigt worden sind,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Boden vor der Flugfront umgegraben und gegen die Puppen des Kleinen Beutenkäfers nach Anweisung der zuständigen Behörde behandelt worden ist und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 19 Abs. 2 Nr. 2 Buchstabe b eine Untersuchung der behandelten Bienenvölker, der entseuchten Bienenstände und Bienenwohnungen sowie des Futtervorratslagers drei Wochen nach Abschluss der Behandlung durch die zuständige Behörde einen negativen Befund ergeben hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG001904377",
        "name": "VII.",
        "title": "Schutzmaßregeln gegen den Befall mit Tropilaelaps-Milben",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG002001377",
        "name": "1.",
        "title": "Schutzmaßregeln vor amtlicher Feststellung des Befalls mit der\nTropilaelaps-Milbe oder des Verdachts des Befalls",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001904377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE004501377",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG002001377"
        },
        "body": "<P>(1) Im Falle des Befalls oder des Verdachts des Befalls mit der Tropilaelaps-Milbe dürfen vor der amtlichen Feststellung an dem Bienenstand keine Veränderungen vorgenommen werden. Insbesondere dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker, lebende oder tote Bienen, Bienenbrut, Waben, Wabenteile, Wabenabfälle, Bienenwohnungen und benutzte Gerätschaften nicht aus dem Bienenstand entfernt und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker und Bienen nicht in den Bienenstand verbracht</LA></DD> </DL>werden. Die Sätze 1 und 2 Nr. 1 gelten nicht, soweit lebende oder tote Bienen oder Bienenbrut zum Zwecke der Untersuchung in einer von der zuständigen Behörde bestimmten Untersuchungseinrichtung entfernt werden.</P><P>(2) Darüber hinaus darf der Bienenstand nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenvölker betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag betreten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG002101377",
        "name": "2.",
        "title": "Schutzmaßregeln nach amtlicher Feststellung des Befalls mit der\nTropilaelaps-Milbe",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001904377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE004601377",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG002101377"
        },
        "body": "<P>(1) Ist der Befall mit der Tropilaelaps-Milbe amtlich festgestellt, unterliegt der Bienenstand nach Maßgabe folgender Vorschriften der Sperre: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker, lebende Bienen, Waben, Wabenteile, Wabenabfälle und Bienenwohnungen sowie benutzte Gerätschaften, die sich in dem Bienenstand oder außerhalb des Bienenstandes auf dem Grundstück befinden, dürfen von ihrem Standort nicht entfernt werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenvölker und Bienen dürfen nicht in den Bienenstand verbracht werden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tote Bienen und tote Bienenbrut sowie die übrige Bienenbrut des befallenen Bienenvolkes, ferner Abfälle aus Bienenwohnungen sind nach näherer Anweisung der zuständigen Behörde unschädlich zu beseitigen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenstände, Bienenwohnungen und Gerätschaften sind zu entseuchen oder zu reinigen und anschließend für die Dauer von mindestens drei Wochen so zu sichern, dass sie Bienen nicht zugänglich sind.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waben, Wabenteile und Wabenabfälle ohne Bienenbrut aus befallenen Bienenwohnungen sind nach näherer Anweisung der zuständigen Behörde unschädlich zu beseitigen oder mindestens drei Wochen lang so zu sichern, dass sie Bienen nicht zugänglich sind.</LA></DD> </DL> </P><P>(2) Absatz 1 gilt nicht für Waben, Wabenteile und Wabenabfälle ohne Bienenbrut, sofern sichergestellt ist, dass die Waben, Wabenteile und Wabenabfälle nur an Wachs verarbeitende Betriebe abgegeben werden und nur, soweit sie zuvor mindestens drei Wochen lang für Bienen unzugänglich aufbewahrt worden sind.</P><P>(3) Die zuständige Behörde kann unter Berücksichtigung der Befallssituation die Behandlung von Bienenvölkern des befallenen Bienenstandes anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE004701377",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG002101377"
        },
        "body": "<P>(1) Ist der Befall mit der Tropilaelaps-Milbe in einem Bienenstand amtlich festgestellt, erklärt die zuständige Behörde das Gebiet in einem Umkreis von mindestens einem Kilometer um den Bienenstand zum Sperrbezirk.</P><P>(2) Für den Sperrbezirk gilt, dass Bienenvölker und Bienen nur mit Genehmigung der zuständigen Behörde <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Sperrbezirk entfernt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Sperrbezirk verbracht</LA></DD> </DL>werden dürfen.</P><P>(3) Die zuständige Behörde kann ferner unter Berücksichtigung der Befallssituation anordnen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sperrbezirk oder in Teilen des Sperrbezirks alle Bienenvölker zu behandeln sind;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bienenbrut oder Gemüll von Bienenvölkern des Sperrbezirks zur Untersuchung an eine von ihr bestimmte Untersuchungseinrichtung einzusenden sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG002201377",
        "name": "3.",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001904377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE004801377",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG002201377"
        },
        "body": "<P>(1) Angeordnete Schutzmaßregeln sind aufzuheben, wenn die Bienenstände frei von Befall mit der Tropilaelaps-Milbe sind.</P><P>(2) Bienenstände gelten als befallsfrei, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Bienenvölker des befallenen Bienenstandes verendet und unschädlich beseitigt und die betroffenen Bienenwohnungen mindestens drei Wochen so gesichert worden sind, dass sie Bienen nicht zugänglich sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die befallenen Bienenvölker des Bienenstandes verendet und unschädlich beseitigt, die betroffenen Bienenwohnungen mindestens drei Wochen so gesichert worden sind, dass sie Bienen nicht zugänglich sind, und, soweit die zuständige Behörde eine Behandlung nach § 23 Abs. 3 angeordnet hat, alle sonstigen Bienenvölker des Bienenstandes nach Anweisung der zuständigen Behörde behandelt worden sind und eine Untersuchung der behandelten Bienenvölker drei Wochen nach Abschluss der Behandlung einen negativen Befund ergeben hat oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen, in denen Bienenvölker nicht verendet sind, tote Bienen und die Bienenbrut des befallenen Bienenvolkes unschädlich beseitigt worden sind und, soweit die zuständige Behörde nach § 23 Abs. 3 eine Behandlung angeordnet hat, alle Bienenvölker des befallenen Bienenstandes nach Anweisung der zuständigen Behörde behandelt worden sind und eine Untersuchung der behandelten Bienenvölker drei Wochen nach Abschluss der Behandlung einen negativen Befund ergeben hat.</LA></DD> </DL> </P><P>(3) Der Sperrbezirk gilt als befallsfrei, wenn die Voraussetzungen des Absatzes 2 erfüllt sind und, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die zuständige Behörde nach § 24 Abs. 3 Nr. 1 eine Behandlung angeordnet hat, alle Bienenvölker behandelt und drei Wochen nach Abschluss der Behandlung mit einem negativen Befund untersucht worden sind oder,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die zuständige Behörde nach § 24 Abs. 3 Nr. 2 eine Untersuchung angeordnet hat, alle Bienenvölker im Sperrbezirk in einer von der zuständigen Behörde bestimmten Untersuchungseinrichtung mit einem negativen Befund auf den Befall mit der Tropilaelaps-Milbe untersucht worden sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG001204377",
        "name": "VIII.",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE003407301",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001204377"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 1a Satz 1 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 2 Satz 1 einen dort genannten Gegenstand nicht oder nicht rechtzeitig reinigt, nicht oder nicht rechtzeitig einer dort genannten Temperatur aussetzt und nicht oder nicht rechtzeitig aufbewahrt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 3 Honig beseitigt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 4 Honig nicht, nicht richtig oder nicht rechtzeitig behandelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Satz 2 eine Bescheinigung vorlegt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>einer mit einer Zulassung nach § 5 Absatz 3 oder § 11 Absatz 3 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 6 eine Bienenwohnung nicht oder nicht richtig verschlossen hält,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 1 Satz 2 ein Bienenvolk, eine Biene oder einen dort genannten Gegenstand entfernt oder verbringt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 2, § 8 Absatz 1 Nummer 1, § 17 Absatz 2, § 18 Absatz 1 Nummer 1 oder § 22 Absatz 2 einen Bienenstand oder ein Futtervorratslager betritt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1 Nummer 2, § 11 Absatz 1 Nummer 3, § 17 Absatz 1 Satz 2 Nummer 1, § 18 Absatz 1 Nummer 2, § 22 Absatz 1 Satz 2 Nummer 1 oder § 23 Absatz 1 Nummer 1 ein Bienenvolk, eine Biene oder einen dort genannten Gegenstand entfernt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1 Nummer 3 oder Nummer 4, § 11 Absatz 1 Nummer 4, § 17 Absatz 1 Satz 2 Nummer 2, § 18 Absatz 1 Nummer 3 oder Nummer 4, § 22 Absatz 1 Satz 2 Nummer 2 oder § 23 Absatz 1 Nummer 2 ein Bienenvolk, eine Biene oder einen dort genannten Gegenstand verbringt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1 Nummer 5 oder § 18 Absatz 1 Nummer 5 Honig verfüttert,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1 Nummer 6 einen dort genannten Gegenstand nicht oder nicht richtig aufbewahrt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 8 Absatz 1 Nummer 7, 8 oder Nummer 9, § 9 Absatz 1 Satz 1, § 19 Absatz 2, § 23 Absatz 1 Nummer 3 oder Absatz 3 oder § 24 Absatz 3 zuwiderhandelt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>einer mit einer Genehmigung nach § 10 Absatz 2 Satz 2 verbundenen Auflage zuwiderhandelt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 1 Nummer 2 einen Bienenstand entfernt,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>entgegen § 16 einen dort genannten Gegenstand nicht oder nicht richtig aufbewahrt oder eine Bienenwohnung nicht oder nicht richtig sichert oder</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>ohne Genehmigung nach § 24 Absatz 2 Nummer 1 ein Bienenvolk oder eine Biene entfernt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005940972BJNG001305377",
        "name": "IX.",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005940972BJNE003605377",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005940972BJNG001305377"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
