{
  "data": {
    "type": "law",
    "id": "BJNR323510004",
    "firstPublished": "2004-12-09",
    "sourceTimestamp": "20210614213045",
    "titleShort": null,
    "titleLong": "Gesetz über die Bundesanstalt für Immobilienaufgaben",
    "abbreviation": "BImAG",
    "slug": "bimag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 3235",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 9.6.2021 I 1614",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.2005 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 9.12.2004 I 3235 vom Bundestag beschlossen. Es ist gem. Art. 10 dieses G am 1.1.2005 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR323510004BJNE000100000",
        "name": "§ 1",
        "title": "Errichtung, Zweck, Sitz",
        "parent": null,
        "body": "<P>(1) Im Geschäftsbereich des Bundesministeriums der Finanzen wird eine bundesunmittelbare rechtsfähige Anstalt des öffentlichen Rechts zum 1. Januar 2005 errichtet. Sie trägt die Bezeichnung \"Bundesanstalt für Immobilienaufgaben\" (BImA). Die Bundesanstalt nimmt die ihr vom Bund übertragenen liegenschaftsbezogenen sowie sonstigen Aufgaben eigenverantwortlich wahr. Hierzu gehört insbesondere die Verwaltung von Liegenschaften, die von Dienststellen der Bundesverwaltung zur Erfüllung ihrer Aufgaben genutzt werden (Dienstliegenschaften). Die Bundesanstalt hat das Ziel, eine einheitliche Verwaltung des Liegenschaftsvermögens des Bundes nach kaufmännischen Grundsätzen vorzunehmen und nicht betriebsnotwendiges Vermögen wirtschaftlich zu veräußern. Die Abführung an den Bundeshaushalt erfolgt auf der Grundlage des Wirtschaftsplanes.</P><P>(2) Die Bundesanstalt hat ihren Sitz in Bonn. Sie hat das Recht, Außenstellen als Haupt- oder Nebenstellen einzurichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben, Vermögen, Zielsetzung",
        "parent": null,
        "body": "<P>(1) Auf die Bundesanstalt gehen die Aufgaben über, die am 31. Dezember 2004 den Bundesvermögensämtern, den Bundesforstämtern und den Bundesvermögensabteilungen der Oberfinanzdirektionen übertragen sind. Dazu gehören neben den sonst übertragenen Aufgaben insbesondere die Deckung des Grundstücks- und Raumbedarfs für Bundeszwecke und die Wohnungsfürsorge des Bundes sowie die Verwaltung und Verwertung von Grundstücken, die nicht für Verwaltungszwecke des Bundes oder im Rahmen des Gemeingebrauchs im Aufgabenbereich des Bundes benötigt werden (Allgemeines Grundvermögen) und die forstlichen Dienstleistungen einschließlich forstlicher Bewirtschaftung und naturschutzfachlicher Betreuung des Liegenschaftsvermögens des Bundes. Soweit derartige Aufgaben anderen Bundesbehörden oder Gesellschaften des Bundes übertragen sind, verbleibt es bei deren Zuständigkeit.</P><P>(2) Der Bundesanstalt ist mit Wirkung vom 1. Januar 2005 das Eigentum an sämtlichen Grundstücken, grundstücksgleichen Rechten und beschränkten dinglichen Rechten der Bundesrepublik Deutschland, welche zum Geschäftsbereich des Bundesministeriums der Finanzen gehören, übertragen. Die Bundesanstalt ist antragsberechtigt im Sinne der Grundbuchordnung. Soweit die in Satz 1 genannten Vermögenswerte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegen sind und die Bundesrepublik Deutschland noch nicht als Eigentümerin festgestellt ist, findet das Verfahren nach dem Vermögenszuordnungsgesetz Anwendung.</P><P>(3) Der Bundesanstalt wird schrittweise ab dem Jahr 2006 bis zum Ende des Jahres 2010 das Eigentum an allen inländischen Dienstliegenschaften des Bundes übertragen. Die Bundesanstalt und die abgebenden Dienststellen bezeichnen in schriftlichen Vereinbarungen mit den betroffenen obersten Bundesbehörden die Liegenschaften, an denen das Eigentum übergehen soll. Mit Abschluss der jeweiligen Vereinbarung nach Satz 2 geht das Eigentum an den bezeichneten Liegenschaften über. Soweit bis zum 31. Dezember 2011 eine Vereinbarung nach Satz 2 nicht zustande gekommen ist, geht das Eigentum an den Dienstliegenschaften am 1. Januar 2012 auf die Bundesanstalt über. Die Bundesanstalt ist antragsberechtigt im Sinne der Grundbuchordnung. Die für die Übernahme des Eigentums und die Verwaltung der Dienstliegenschaften in den jeweils maßgeblichen Einzelplänen des Bundeshaushaltsplanes angesetzten Mittel werden auf die Bundesanstalt übertragen und in den Wirtschaftsplan der Bundesanstalt eingestellt.</P><P>(4) Im Einvernehmen zwischen den bewirtschaftenden obersten Bundesbehörden und dem Bundesministerium der Finanzen können Ausnahmen von der Eigentumsübertragung getroffen werden. Dies gilt insbesondere für die von den Verfassungsorganen, den obersten Bundesbehörden und den obersten Bundesgerichten unmittelbar genutzten Dienstliegenschaften.</P><P>(5) Das Bundesministerium der Finanzen kann mit der Bundesanstalt eine Vereinbarung über die unentgeltliche Übertragung von beweglichen Sachen schließen.</P><P>(6) Die Bundesanstalt ist bevollmächtigt, die Bundesrepublik Deutschland im Rechtsverkehr zu vertreten. Sie übt diese Vollmacht nur im Rahmen der ihr übertragenen Aufgaben aus. Diese Einschränkung ist von den Grundbuchämtern nicht zu prüfen.</P><P>(7) Das Bundesministerium der Finanzen kann der Bundesanstalt weitere Aufgaben übertragen und diese wieder entziehen. Andere Bundesministerien können der Bundesanstalt durch öffentlich-rechtlichen Vertrag weitere Aufgaben übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE000300000",
        "name": "§ 3",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt untersteht der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen.</P><P>(2) Soweit die Bundesanstalt Aufgaben aus dem Geschäftsbereich eines anderen Bundesministeriums erledigt, übt dieses die Rechts- und Fachaufsicht aus. Fachliche Weisungen mit wesentlichen finanziellen oder organisatorischen Auswirkungen auf die Bundesanstalt ergehen im Einvernehmen mit dem Bundesministerium der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE000400000",
        "name": "§ 4",
        "title": "Organe, Satzung",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt wird von einem Vorstand geleitet und vertreten. Er besteht aus der Sprecherin oder dem Sprecher und bis zu zwei weiteren Mitgliedern. Aufgaben und Befugnisse des Vorstandes bestimmen dieses Gesetz und die Satzung. Die Sprecherin oder der Sprecher führt die Amtsbezeichnung \"Sprecherin des Vorstandes der Bundesanstalt für Immobilienaufgaben\" oder \"Sprecher des Vorstandes der Bundesanstalt für Immobilienaufgaben\"; die übrigen Mitglieder führen die Amtsbezeichnung \"Mitglied des Vorstandes der Bundesanstalt für Immobilienaufgaben\".</P><P>(2) Bei der Bundesanstalt wird ein Verwaltungsrat gebildet. Der Verwaltungsrat berät und unterstützt den Vorstand. Der Verwaltungsrat setzt sich aus bis zu zehn sachverständigen Personen zusammen, die vom Bundesministerium der Finanzen nach Maßgabe der Satzung benannt werden. Der Vorsitzende des Verwaltungsrates wird vom Bundesministerium der Finanzen bestimmt. Näheres regelt die Geschäftsordnung des Verwaltungsrates, die vom Bundesministerium der Finanzen erlassen wird.</P><P>(3) Das Bundesministerium der Finanzen erlässt die Satzung der Bundesanstalt. In die Satzung sind insbesondere Bestimmungen aufzunehmen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Aufbau und die Organisation,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgaben und Befugnisse des Vorstandes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgaben und Befugnisse eines Verwaltungsrates,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtsgeschäftliche Vertretung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wirtschaftsführung einschließlich Buchführung und Rechnungslegung.</LA></DD> </DL>Die Satzung wird im Bundesanzeiger veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE000501160",
        "name": "§ 5",
        "title": "Rechtsstellung der Vorstandsmitglieder",
        "parent": null,
        "body": "<P>(1) Die Mitglieder des Vorstandes werden für die Dauer von bis zu fünf Jahren berufen. Verlängerungen sind zulässig. Die Mitglieder des Vorstandes sollen in einem öffentlich-rechtlichen Amtsverhältnis gemäß den Bestimmungen der Absätze 2 bis 7 stehen.</P><P>(2) Die Mitglieder des Vorstandes werden von der Bundespräsidentin oder vom Bundespräsidenten auf Vorschlag der Bundesministerin oder des Bundesministers der Finanzen ernannt. Das Amtsverhältnis der Mitglieder des Vorstandes beginnt mit der Aushändigung der Ernennungsurkunde, wenn nicht in der Urkunde ein späterer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit, Erreichen der Altersgrenze des § 51 Abs. 1 und 2 des Bundesbeamtengesetzes oder mit der Entlassung. Die Bundespräsidentin oder der Bundespräsident entlässt ein Mitglied des Vorstandes auf dessen Verlangen oder auf Beschluss der Bundesregierung bei gestörtem Vertrauensverhältnis oder aus wichtigem Grund. Vor dem Beschluss ist dem Mitglied des Vorstandes Gelegenheit zur Stellungnahme zu geben. Im Falle der Beendigung des Amtsverhältnisses erhält das Mitglied des Vorstandes eine von der Bundespräsidentin oder dem Bundespräsidenten vollzogene Urkunde. Die Entlassung auf Verlangen wird mit der Aushändigung der Urkunde wirksam, wenn in ihr nicht ausdrücklich ein späterer Tag bestimmt ist. Die Entlassung aus wichtigem Grund oder bei gestörtem Vertrauensverhältnis wird mit dem Vollzug des Beschlusses der Bundesregierung wirksam, wenn sie sie nicht ausdrücklich für einen späteren Tag beschließt.</P><P>(3) Die Mitglieder des Vorstandes leisten nach Aushändigung der Ernennungsurkunde vor der Bundesministerin oder dem Bundesminister der Finanzen folgenden Eid: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Ich schwöre, das Grundgesetz für die Bundesrepublik Deutschland und alle in der Bundesrepublik Deutschland geltenden Gesetze zu wahren und meine Amtspflichten gewissenhaft zu erfüllen, so wahr mir Gott helfe.\"</LA></DD></DL>Der Eid kann auch ohne religiöse Beteuerung geleistet werden.</P><P>(4) Im Übrigen werden die Rechtsverhältnisse der Mitglieder des Vorstandes durch Verträge geregelt, die das Bundesministerium der Finanzen mit den Mitgliedern des Vorstandes schließt.</P><P>(5) Wird eine Bundesbeamtin oder ein Bundesbeamter zum Mitglied des Vorstandes ernannt, scheidet sie oder er mit Beginn des Amtsverhältnisses aus dem bisherigen Amt aus. Für die Dauer des Amtsverhältnisses ruhen die in dem Beamtenverhältnis begründeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Satz 2 gilt längstens bis zum Eintritt oder bis zur Versetzung in den Ruhestand.</P><P>(6) Endet das Amtsverhältnis nach Absatz 1 und wird die oder der Betroffene nicht anschließend in ein anderes öffentlich-rechtliches Amtsverhältnis zum Bund berufen, treten Beamtinnen und Beamte, wenn ihnen nicht innerhalb von drei Monaten unter den Voraussetzungen des § 28 Abs. 2 des Bundesbeamtengesetzes oder vergleichbarer landesgesetzlicher Regelungen ein anderes Amt übertragen wird, mit Ablauf dieser Frist aus ihrem Dienstverhältnis als Beamte in den einstweiligen Ruhestand, sofern sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht haben. Sie erhalten ein Ruhegehalt, das sie in ihrem früheren Amt unter Hinzurechnung der Zeit des öffentlich-rechtlichen Amtsverhältnisses erdient hätten. Die Zeit des Amtsverhältnisses ist auch ruhegehaltfähig, wenn der Beamtin oder dem Beamten nach Satz 1 ein anderes Amt im Beamtenverhältnis übertragen wird. Für die beamteten Mitglieder des Vorstandes gilt § 107b des Beamtenversorgungsgesetzes entsprechend. Für Mitglieder des Vorstandes, die in keinem Beamtenverhältnis standen oder stehen, bleibt eine vertragliche Versorgungsregelung nach Absatz 4 unberührt. Die Ruhens- und Anrechnungsvorschriften des Beamtenversorgungsgesetzes sind sinngemäß anzuwenden.</P><P>(7) Die Absätze 5 und 6 gelten für Richterinnen und Richter und für Berufssoldatinnen und Berufssoldaten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE000600000",
        "name": "§ 6",
        "title": "Finanzierung",
        "parent": null,
        "body": "<P>(1) Die Anstalt deckt ihren Aufwand für die ihr nach § 2 übertragenen Aufgaben aus den Erträgen der Verwaltung und Verwertung des ihr übertragenen Bundesvermögens und aus vereinbarten Erstattungen. Die Bundesanstalt kann in ihrer Eröffnungsbilanz und in den folgenden Jahresabschlüssen Rücklagen bilden. Mit Feststellung des Jahresabschlusses durch das Bundesministerium der Finanzen ist über die Verwendung des Bilanzgewinnes zu beschließen. Einzelheiten regelt die Satzung.</P><P>(2) Die Anstalt hat kein Recht zur Kreditaufnahme am Markt; notwendige Kredite gewährt der Bund nach Maßgabe des Haushaltsgesetzes.</P><P>(3) Ein Insolvenzverfahren über das Vermögen der Bundesanstalt findet nicht statt. § 12 Abs. 2 der Insolvenzordnung ist entsprechend in der Weise anzuwenden, dass sich die Ansprüche der Arbeitnehmer gegen den Bund richten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE000700000",
        "name": "§ 7",
        "title": "Wirtschaftsplan",
        "parent": null,
        "body": "<P>(1) Der Vorstand stellt vor Beginn des Geschäftsjahres einen Wirtschaftsplan auf, der <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Vorschau-Gewinn- und Verlustrechnung,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Überleitungsrechnung auf Einnahmen und Ausgaben einschließlich der Investitionsplanung,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Personalplanung</LA></DD> </DL>umfasst. In den Wirtschaftsplan können Mittel zur Bildung von Rücklagen eingestellt werden. Die Bundesanstalt ist verpflichtet, aufgrund der Entscheidung des Bundesministers der Finanzen hieraus Beträge dem Bundeshaushalt zuzuführen. Geschäftsjahr ist das Kalenderjahr. Einzelheiten regelt die Satzung.</P><P>(2) Der Wirtschaftsplan bedarf der Genehmigung des Bundesministeriums der Finanzen. Übersichten über die Einnahmen und Ausgaben und ein Stellenplan sind dem Haushaltsplan des Bundes als Anlagen beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE000800000",
        "name": "§ 8",
        "title": "Buchung, Jahresabschluss",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt bucht nach den Regeln der kaufmännischen Buchführung.</P><P>(2) Das der Bundesanstalt übertragene Vermögen ist nach handelsrechtlichen Grundsätzen zu bewerten. Die Regelungen der §§ 7, 9, 10, 17 und 36 des D-Markbilanzgesetzes finden entsprechende Anwendung, wobei die Frist des § 36 Abs. 4 Satz 2 des D-Markbilanzgesetzes mit Ablauf des Jahres 2009 endet.</P><P>(3) Die Bundesanstalt stellt für jedes Geschäftsjahr einen Jahresabschluss, einen Lagebericht nach handelsrechtlichen Grundsätzen sowie eine Liquiditätsrechnung auf und legt sie dem Bundesministerium der Finanzen zur abschließenden Festsetzung der Abführungen an den Bundeshaushalt und zur Entlastung des Vorstandes vor. Näheres regeln die Satzung und die vom Bundesministerium der Finanzen zu erlassenden Wirtschaftsführungsbestimmungen. § 109 Abs. 2 Satz 2 bis 4 der Bundeshaushaltsordnung ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE000900000",
        "name": "§ 9",
        "title": "Prüfungsrecht des Bundesrechnungshofes",
        "parent": null,
        "body": "<P>Für das Prüfungsrecht des Bundesrechnungshofes gilt § 111 der Bundeshaushaltsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE001000000",
        "name": "§ 10",
        "title": "Anwendung des Haushaltsrechts",
        "parent": null,
        "body": "<P>(1) Die §§ 7, 9, 24 der Bundeshaushaltsordnung sowie die Vorschriften des Teils III der Bundeshaushaltsordnung gelten entsprechend mit Ausnahme der §§ 38 und 45 sowie der Bestimmungen, die eine Buchung nach Einnahmen und Ausgaben voraussetzen. Hinsichtlich der nach § 2 Abs. 2 und 3 übertragenen Grundstücke bleiben die §§ 63 und 64 der Bundeshaushaltsordnung unberührt.</P><P>(2) Das Bundesministerium der Finanzen wird ermächtigt, weitere Ausnahmen von der Anwendung der Vorschriften der Bundeshaushaltsordnung mit Einwilligung des Haushaltsausschusses des Deutschen Bundestages zuzulassen.</P><P>(3) Das Bundesministerium der Finanzen sowie andere Bundesministerien, die der Bundesanstalt Aufgaben übertragen, können die Bundesanstalt ermächtigen, Teile des Bundeshaushaltes zu bewirtschaften. Insoweit gelten die Vorschriften der Bundeshaushaltsordnung einschließlich der dazu ergangenen Verwaltungsvorschriften in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE001101160",
        "name": "§ 11",
        "title": "Beamtinnen und Beamte",
        "parent": null,
        "body": "<P>(1) Der Bundesanstalt wird das Recht verliehen, Beamtinnen und Beamte zu haben. Die Übernahme von Beamtinnen und Beamten anderer Dienstherren ist nur mit Zustimmung des Bundesministeriums der Finanzen zulässig. Neue Beamtenverhältnisse darf die Bundesanstalt nicht begründen.</P><P>(2) Für die Beamtinnen und Beamten ist oberste Dienstbehörde die Sprecherin oder der Sprecher des Vorstandes.</P><P>(3) Die Bundespräsidentin oder der Bundespräsident ernennt die Beamtinnen und Beamten der Bundesbesoldungsordnung B; die Sprecherin oder der Sprecher des Vorstandes ernennt die übrigen Beamtinnen und Beamten.</P><P>(4) Die Bundesanstalt kann mit Zustimmung des Bundesministeriums der Finanzen ihre Befugnisse und Zuständigkeiten einschließlich der Entscheidung über Rechtsbehelfe auf den Gebieten der Besoldung, Beihilfe, Reise- und Umzugskosten sowie Trennungsgeld und die automatisierte Verarbeitung personenbezogener Daten ganz oder teilweise gegen Erstattung der Verwaltungskosten auf Behörden der Bundesfinanzverwaltung übertragen. Die Übertragung ist im Bundesgesetzblatt zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE001200000",
        "name": "§ 12",
        "title": "Arbeitnehmerinnen und Arbeitnehmer, Auszubildende",
        "parent": null,
        "body": "<P>(1) Auf die Arbeitnehmerinnen, Arbeitnehmer und Auszubildenden der Bundesanstalt sind die für Arbeitnehmerinnen, Arbeitnehmer und Auszubildende des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P><P>(2) Angestellte können auch oberhalb der höchsten tarifvertraglichen Vergütungsgruppe in einem außertariflichen Angestelltenverhältnis beschäftigt werden, soweit dies für die Durchführung der Aufgaben erforderlich ist. Satz 1 gilt für die sonstige Gewährung von übertariflichen und außertariflichen Leistungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE001300000",
        "name": "§ 13",
        "title": "Auflösung von Organisationseinheiten der Bundesvermögensverwaltung",
        "parent": null,
        "body": "<P>Die Bundesvermögensämter, die Bundesforstämter und die Bundesvermögensabteilungen der Oberfinanzdirektionen als Organisationseinheiten der Bundesvermögensverwaltung sind mit Ablauf des 31. Dezember 2004 aufgelöst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE001400000",
        "name": "§ 14",
        "title": "Überleitung von Verfahren",
        "parent": null,
        "body": "<P>Bei den in § 13 genannten Organisationseinheiten am 31. Dezember 2004 anhängige Verwaltungsverfahren werden von der Bundesanstalt fortgeführt. Die Bundesanstalt handelt als zuständige Stelle des Bundes und vertritt ihn auch vor Gericht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE001501123",
        "name": "(XXXX) §§ 15 bis 17",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE001801160",
        "name": "§ 18",
        "title": "Überleitung von Beschäftigten",
        "parent": null,
        "body": "<P>(1) Die Beamtinnen und Beamten der in § 13 genannten Organisationseinheiten sind mit Wirkung vom 1. Januar 2005 Beamtinnen und Beamte der Bundesanstalt. § 136 Abs. 1 Satz 1 des Bundesbeamtengesetzes findet entsprechend Anwendung. Die ersten Amtsinhaber nach Artikel 2 Nr. 1 Buchstabe b erhalten ihre Bezüge aus der Besoldungsgruppe B 3, die ersten Amtsinhaber nach Artikel 2 Nr. 3 dieses Gesetzes erhalten ihre Bezüge aus der Besoldungsgruppe B 6. Satz 3 gilt nur, soweit die Amtsinhaber bisher ein entsprechendes Amt innehatten.</P><P>(2) Die bei den in § 13 genannten Organisationseinheiten beschäftigten Arbeitnehmerinnen, Arbeitnehmer und Auszubildenden sind mit Wirkung vom 1. Januar 2005 in den Dienst der Bundesanstalt übernommen. Die Bundesanstalt tritt unbeschadet des § 12 Abs. 1 in die Rechte und Pflichten der im Zeitpunkt der Übernahme bestehenden Arbeits- und Ausbildungsverhältnisse ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR323510004BJNE001900000",
        "name": "§ 19",
        "title": "Verteilung der Versorgungslasten",
        "parent": null,
        "body": "<P>(1) Der Bund erbringt die Versorgungs- und Beihilfeleistungen für die ehemaligen Beamtinnen und Beamten der Bundesvermögensverwaltung.</P><P>(2) Der Bund zahlt die Versorgungsbezüge für die Beamtinnen und Beamten der Bundesanstalt sowie die Beihilfeleistungen für deren Versorgungsempfänger.</P><P>(3) Die Bundesanstalt führt jährlich Beiträge an den Bund in Höhe von 33 vom Hundert der ruhegehaltfähigen Bruttobezüge ihrer aktiven Beamtinnen und Beamten sowie der fiktiven Bruttobezüge ihrer ruhegehaltfähig beurlaubten Beamtinnen und Beamten ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
