{
  "data": {
    "type": "law",
    "id": "BJNR006410952",
    "firstPublished": "1952-09-27",
    "sourceTimestamp": "20130604220015",
    "titleShort": null,
    "titleLong": "Gesetz über das gerichtliche Verfahren in Binnenschiffahrtssachen",
    "abbreviation": "BinSchGerG",
    "slug": "binschgerg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1952, 641",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 G v. 20.4.2013 I 831",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1977 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 14.5.1965 I 389 mWv 1.7.1965</P><P><BR /> Erstreckt sich auf das Saarland gem. § 1 Nr. 26 V v. 26.8.1957 I 1255</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR006410952BJNG000100311",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Verfahrensvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE000500311",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>In Binnenschiffahrtssachen sind im ersten Rechtszug die Amtsgerichte zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE000603311",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>(1) Binnenschiffahrtssachen im Sinne dieses Gesetzes sind bürgerliche Rechtsstreitigkeiten, die mit der Benutzung von Binnengewässern durch Schiffahrt zusammenhängen und zum Gegenstand haben: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schadensersatzansprüche aus unerlaubten Handlungen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Ansprüche wegen der Beschädigungen, welche Schiffer während ihrer Fahrt oder beim Anlanden anderen verursacht haben;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">vertragliche Schadensersatzansprüche aus einem Unfall, der durch ein Schiff oder bei dem Betrieb eines Schiffes entstanden ist;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schadensersatzansprüche wegen Verletzung einer Amtspflicht zur Sicherung des Verkehrs;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche aus Bergung, namentlich auf Bergelohn oder Sondervergütung einschließlich Bergungskosten;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche wegen Zahlung der Lotsen-, Kran-, Waage-, Hafen- und Bohlwerksgebühren oder -vergütungen und ihres Betrages;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL><BR />Dies gilt nicht für Rechtsstreitigkeiten über Ansprüche aus einem Vorfall, an dem ein Seeschiff beteiligt ist, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorfall sich auf Binnengewässern, auf denen die Seeschiffahrtsstraßenordnung gilt, auf dem Nord-Ostsee-Kanal oder in einem Seehafen ereignet hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorfall sich auf anderen Binnengewässern außer dem Rhein und der Mosel ereignet hat, sofern der Anspruch auf Ersatz des Schadens gerichtet ist, der den Schiffen oder den an Bord befindlichen Personen oder Sachen durch einen Schiffszusammenstoß oder durch ein unter § 572 des Handelsgesetzbuchs fallendes Ereignis zugefügt worden ist.</LA></DD></DL></P><P>(2) Binnenschiffahrtssachen im Sinne dieses Gesetzes sind ferner bürgerliche Rechtsstreitigkeiten, die mit der Benutzung von Binnengewässern durch Schiffahrt zusammenhängen und Ansprüche zum Gegenstand haben, für deren Verhandlung und Entscheidung die Parteien die Zuständigkeit eines Schiffahrtsgerichts vereinbart haben.</P><P>(3) Binnenschiffahrtssachen im Sinne dieses Gesetzes sind: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Strafsachen wegen Taten, die auf oder an Binnengewässern unter Verletzung von schiffahrtspolizeilichen Vorschriften begangen sind und deren Schwerpunkt in der Verletzung dieser Vorschriften liegt, soweit für die Strafsachen nach den Vorschriften des Gerichtsverfassungsgesetzes die Amtsgerichte zuständig sind;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bußgeldsachen wegen Zuwiderhandlungen gegen schiffahrtspolizeiliche Vorschriften, die auf oder an Binnengewässern begangen sind.</LA></DD></DL>Als Binnenschiffahrtssachen gelten jedoch diese Straf- und Bußgeldsachen nicht, wenn die Tat außerhalb eines Seehafens auf oder an Binnenwasserstraßen, auf denen die Seeschiffahrtstraßen-Ordnung gilt, begangen ist. Steht eine in Satz 1 bezeichnete Tat mit einer anderen Straftat oder Ordnungswidrigkeit in Zusammenhang, so ist das für Binnenschiffahrtssachen bestimmte Gericht zuständig, wenn das Schwergewicht bei der zuerst genannten Tat liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 1 Satz 1 Buchst. d, Abs. 3, Abs. 4: Änd. durch G v. 26.6.1981 I 553, gem. BVerfGE v. 19.10.1982 I 1493 mit Art. 70 GG unvereinbar und daher nichtig</P>"
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE000701301",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>(1) In bürgerlichen Rechtsstreitigkeiten, die Binnenschiffahrtssachen sind, sind die Amtsgerichte auch soweit sachlich zuständig, wie nach den Vorschriften des Gerichtsverfassungsgesetzes die Landgerichte zuständig wären. Vorbehaltlich einer abweichenden Vereinbarung ist örtlich zuständig <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 2 Abs. 1 Buchstaben a bis d <I>und g</I> nur das Gericht, in dessen Bezirk sich die den Anspruch begründende Tatsache ereignet hat;</LA><LA Size=\"normal\">in den Fällen des § 2 Abs. 1 Buchstabe e nur das Gericht, in dessen Bezirk die Bergung bewirkt worden ist;</LA><LA Size=\"normal\">in den Fällen des § 2 Abs. 1 Buchstabe f nur das Gericht des Erfüllungsortes.</LA></DD>   </DL>Hat sich die den Anspruch begründende Tatsache auf einem Gewässer zwischen zwei deutschen Ufern ereignet, die zum Bezirk verschiedener Gericht gehören, so sind die Gerichte beider Ufer zuständig.</P><P>(2) Für Mahnverfahren gelten die allgemeinen Vorschriften über die Zuständigkeit. Die Abgabe nach §§ 696, 700 Abs. 3 der Zivilprozeßordnung erfolgt an das nach Absatz 1 zuständige Gericht, das entsprechend § 690 Abs. 1 Nr. 5 der Zivilprozeßordnung in dem Antrag auf Erlaß des Mahnbescheids anzugeben ist.</P><P>(3) In Straf- und Bußgeldsachen, die Binnenschiffahrtssachen sind, ist nur das Gericht zuständig, in dessen Bezirk die Tat begangen ist; § 68 des Gesetzes über Ordnungswidrigkeiten ist nicht anzuwenden. Ist die Tat auf einem Gewässer zwischen zwei deutschen Ufern begangen, die zum Bezirk verschiedener Gerichte gehören, so sind die Gerichte beider Ufer zuständig.</P><P>(4) Wäre nach diesen Vorschriften ein Gerichtsstand im Geltungsbereich dieses Gesetzes nicht begründet, so ist das Gericht zuständig, das bei Anwendung der Vorschriften der Zivilprozeßordnung, der Strafprozeßordnung oder des Gesetzes über Ordnungswidrigkeiten zuständig wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Kursivdruck: § 2 Abs. 1 Buchst. g aufgeh., vgl. Fußnote zu § 2 Abs. 1 Satz 1 Buchst. g</P>"
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE000800311",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>(1) Die Landesregierungen sind ermächtigt, die Verhandlung und Entscheidung von Binnenschiffahrtssachen einem Amtsgericht als Schiffahrtsgericht oder einem Oberlandesgericht als Schiffahrtsobergericht für bestimmte Binnengewässer oder bestimmte Abschnitte von Binnengewässern aus dem Bezirk mehrerer Gerichte zuzuweisen, sofern dies der sachlichen Förderung oder schnelleren Erledigung der Verfahren dient. Die Zuweisung kann für Zivil- sowie Straf- und Bußgeldsachen unterschiedlich erfolgen. Die Landesregierungen könnten diese Ermächtigungen auf die Landesjustizverwaltungen übertragen.</P><P>(2) Die Bezirke der nach Absatz 1 bestimmten Gerichte erstrecken sich auf die Bezirke der anderen Gerichte.</P><P>(3) Die Länder können vereinbaren, daß die Verhandlung und Entscheidung von Binnenschiffahrtssachen eines Landes ganz oder teilweise den Gerichten eines anderen Landes zugewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE000900311",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>(1) Die für Binnenschiffahrtssachen zuständigen Amtsgerichte sind Schiffahrtsgerichte im Sinne dieses Gesetzes. Sie führen bei der Verhandlung und Entscheidung von Binnenschiffahrtssachen die Bezeichnung \"Schiffahrtsgericht\".</P><P>(2) Ist ein Amtsgericht mit mehreren Richtern besetzt, so sind bei der Geschäftsverteilung die Geschäfte des Schiffahrtsgerichts einem oder einzelnen von ihnen zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001000311",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>Ist für bürgerliche Rechtsstreitigkeiten die Zuständigkeit eines Gerichts vereinbart, das nicht ein Schiffahrtsgericht ist, so sind die Vorschriften dieses Gesetzes nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001100311",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>Die Geschäfte der Staatsanwaltschaft werden in Binnenschiffahrtssachen von der Staatsanwaltschaft bei dem Schiffahrtsgericht oder bei dem ihm übergeordneten Landgericht wahrgenommen. Die Anträge und Verfügungen in Binnenschiffahrtssachen sollen als solche gekennzeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001201310",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>Im Verfahren vor den Schiffahrtsgerichten ist § 495a der Zivilprozeßordnung nicht anzuwenden. Die Anträge der Parteien in Binnenschiffahrtssachen sollen als solche gekennzeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001300311",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>(1) In bürgerlichen Rechtsstreitigkeiten ist gegen die Urteile der Schiffahrtsgerichte die Berufung ohne Rücksicht auf den Wert des Beschwerdegegenstandes zulässig.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001400311",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>In Strafsachen ist die Revision ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001500311",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>Für die Verhandlung und Entscheidung über Berufungen und Beschwerden gegen die Entscheidungen der Schiffahrtsgerichte in bürgerlichen Rechtsstreitigkeiten sowie in Straf- und Bußgeldsachen sind die Oberlandesgerichte zuständig. Sie führen hierbei die Bezeichnung \"Schiffahrtsobergericht\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001601301",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001700311",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000100311"
        },
        "body": "<P>In bürgerlichen Rechtsstreitigkeiten wird die Zulässigkeit des Rechtsmittels nicht dadurch berührt, daß es statt bei dem Oberlandesgericht bei dem dem Schiffahrtsgericht übergeordneten Landgericht eingelegt wird; die Sache wird von Amts wegen an das Oberlandesgericht abgegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006410952BJNG000200311",
        "name": "Zweiter Abschnitt",
        "title": "Besondere Verfahrensvorschriften für\nRheinschiffahrtssachen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001800311",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000200311"
        },
        "body": "<P>(1) In Binnenschiffahrtssachen, die Rheinschiffahrtssachen sind, gelten die Vorschriften des ersten Abschnitts dieses Gesetzes nur, soweit sich aus den Bestimmungen der Revidierten Rheinschiffahrtsakte vom 17. Oktober 1868 und den §§ 15 bis 18 dieses Gesetzes nichts anderes ergibt.</P><P>(2) Rheinschiffahrtssachen sind nur die in den Artikeln 34 und 34 <ABWFORMAT typ=\"A\" />* Kl bis  der Revidierten Rheinschiffahrtsakte bezeichneten bürgerlichen Rechtsstreitigkeiten und Straf- sowie Bußgeldsachen, die sich auf Vorgänge auf dem Rhein abwärts von der deutsch-schweizerischen Grenze bei Basel beziehen. Ein bürgerlicher Rechtsstreit gilt nicht als Rheinschiffahrtssache, wenn die Parteien die Zuständigkeit eines Gerichts vereinbaren, das für Rheinschiffahrtssachen nicht zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE001900311",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000200311"
        },
        "body": "<P>(1) Bei der Verhandlung und Entscheidung von Rheinschiffahrtssachen führt das Amtsgericht an Stelle der Bezeichnung \"Schiffahrtsgericht\" die Bezeichnung \"Rheinschiffahrtsgericht\", das Oberlandesgericht an Stelle der Bezeichnung \"Schiffahrtsobergericht\" die Bezeichnung \"Rheinschiffahrtsobergericht\".</P><P>(2) Die Anträge und die Verfügungen der Staatsanwaltschaft in Rheinschiffahrtssachen und die Anträge der Parteien in Rheinschiffahrtssachen sollen als solche gekennzeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002000311",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000200311"
        },
        "body": "<P>Die Entscheidung einer Binnenschiffahrtssache, die nicht Rheinschiffahrtssache ist, darf nicht mit der Entscheidung einer Rheinschiffahrtssache verbunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002100311",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000200311"
        },
        "body": "<P>Die Berufung in bürgerlichen Rechtsstreitigkeiten und die Rechtsbeschwerde in Bußgeldsachen an das Rheinschiffahrtsobergericht unterliegen nicht der in Artikel 37 Abs. 1 der Revidierten Rheinschiffahrtsakte vorgesehenen Beschränkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002200311",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000200311"
        },
        "body": "<P>In bürgerlichen Rechtsstreitigkeiten und Bußgeldsachen, die Rheinschiffahrtssachen sind, ist unter der in Artikel 37 Abs. 1 der Revidierten Rheinschiffahrtsakte vorgesehenen Beschränkung statt der Berufung oder der Rechtsbeschwerde an das Rheinschiffahrtsobergericht auch die Anrufung der Zentralkommission in Straßburg zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006410952BJNG000300311",
        "name": "Dritter Abschnitt",
        "title": "Besondere Verfahrensvorschriften für\nMoselschiffahrtssachen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002300311",
        "name": "§ 18a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000300311"
        },
        "body": "<P>(1) In Binnenschiffahrtssachen, die Moselschiffahrtssachen sind, gelten die Vorschriften des Ersten Abschnitts dieses Gesetzes nur, soweit sich aus den Bestimmungen der Artikel 34 und 35 des in Luxemburg am 27. Oktober 1956 unterzeichneten Vertrages zwischen der Bundesrepublik Deutschland, der Französischen Republik und dem Großherzogtum Luxemburg über die Schiffbarmachung der Mosel (Bundesgesetzbl. 1956 II S. 1838) und den §§ 18b bis 18e dieses Gesetzes nichts anderes ergibt. Nach Abschluß des in Artikel 56 des Vertrages vorgesehenen zwischenstaatlichen Übereinkommens gelten für die Ausübung der Schiffahrtsgerichtsbarkeit im Gebiet an der Grenze zwischen der Bundesrepublik Deutschland und dem Großherzogtum Luxemburg die Bestimmungen des Übereinkommens.</P><P>(2) Moselschiffahrtssachen sind nur die in Artikel 35 des genannten Vertrages bezeichneten bürgerlichen Rechtsstreitigkeiten und Straf- sowie Bußgeldsachen, die sich auf Vorgänge auf der Mosel einschließlich der Sicherheitshäfen, Vorhäfen und Schleusen sowie des Seitenkanals bei Detzem beziehen. Ein bürgerlicher Rechtsstreit gilt nicht als Moselschiffahrtssache, wenn die Parteien die Zuständigkeit eines Gerichts vereinbaren, das für Moselschiffahrtssachen nicht zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002400311",
        "name": "§ 18b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000300311"
        },
        "body": "<P>(1) Bei der Verhandlung und Entscheidung von Moselschiffahrtssachen führt das Amtsgericht an Stelle der Bezeichnung \"Schiffahrtsgericht\" die Bezeichnung \"Moselschiffahrtsgericht\", das Oberlandesgericht an Stelle der Bezeichnung \"Schiffahrtsobergericht\" die Bezeichnung \"Moselschiffahrtsobergericht\".</P><P>(2) Die Anträge und die Verfügungen der Staatsanwaltschaft in Moselschiffahrtssachen und die Anträge der Parteien in Moselschiffahrtssachen sollen als solche gekennzeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002500311",
        "name": "§ 18c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000300311"
        },
        "body": "<P>Die Entscheidung einer Binnenschiffahrtssache, die nicht Moselschiffahrtssache ist, darf nicht mit der Entscheidung einer Moselschiffahrtssache verbunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002600311",
        "name": "§ 18d",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000300311"
        },
        "body": "<P>Die Berufung in bürgerlichen Rechtsstreitigkeiten und die Rechtsbeschwerde in Bußgeldsachen an das Moselschiffahrtsobergericht unterliegen nicht der Beschränkung, die sich aus Artikel 34 Abs. 3 des in § 18a genannten Vertrages in Verbindung mit Artikel 37 Abs. 1 der Revidierten Rheinschiffahrtsakte ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002700311",
        "name": "§ 18e",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000300311"
        },
        "body": "<P>In bürgerlichen Rechtsstreitigkeiten und Bußgeldsachen, die Moselschiffahrtssachen sind, ist unter der Beschränkung, die sich aus Artikel 34 Abs. 3 des in § 18a genannten Vertrages in Verbindung mit Artikel 37 Abs. 1 der Revidierten Rheinschiffahrtsakte ergibt, statt der Berufung oder der Rechtsbeschwerde an das Moselschiffahrtsobergericht auch die Anrufung des Berufungsausschusses der Moselkommission in Trier zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006410952BJNG000400311",
        "name": "Vierter Abschnitt",
        "title": "Zusatz-, Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002800311",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000400311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE002900311",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000400311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE003000311",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000400311"
        },
        "body": "<P>(1) Entscheidungen außerdeutscher Rheinschiffahrtsgerichte werden auf Grund einer von dem Rheinschiffahrtsobergericht Köln mit der Vollstreckungsklausel (§ 724 der Zivilprozeßordnung, § 451 Abs. 1 der Strafprozeßordnung) kostenfrei zu versehenden Ausfertigung vollstreckt.</P><P>(2) Entscheidungen außerdeutscher Moselschiffahrtsgerichte werden auf Grund einer von dem Moselschiffahrtsobergericht mit der Vollstreckungsklausel (§ 724 der Zivilprozeßordnung, § 451 Abs. 1 der Strafprozeßordnung) kostenfrei zu versehenden Ausfertigung vollstreckt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE003100311",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000400311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE003200311",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000400311"
        },
        "body": "<P>Bis zu anderer Regelung durch die Landesregierungen sind die Gerichte, die nach den bisher geltenden Vorschriften zu Schiffahrtsgerichten (Schiffahrtsobergerichten) oder zu Rheinschiffahrtsgerichten (Rheinschiffahrtsobergerichten) bestellt sind, für die ihnen als solchen zugeteilten Bezirke Schiffahrtsgerichte (Schiffahrtsobergerichte) im Sinne dieses Gesetzes. Die Zuständigkeit der in dem bisherigen Land Baden gelegenen Schiffahrtsgerichte des Landes Baden-Württemberg beschränkt sich auf die bisher badischen Teile dieser Bezirke.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE003300311",
        "name": "(XXXX) §§ 24 und 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000400311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE003400311",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000400311"
        },
        "body": "<P>(1) Dieses Gesetz tritt am 1. Oktober 1952 in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006410952BJNE003500311",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006410952BJNG000400311"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe der §§ 13 und 14 des Gesetzes über die Stellung des Landes Berlin im Finanzsystem des Bundes (Drittes Überleitungsgesetz) vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
