{
  "data": {
    "type": "law",
    "id": "BJNR214170973",
    "firstPublished": "1973-09-11",
    "sourceTimestamp": "20150907220047",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 15. Februar 1966 über die Eichung von\nBinnenschiffen",
    "abbreviation": "BinSchEÜbkG",
    "slug": "binscheuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1973, 1417",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 16 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.9.1973 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214170973BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214170973BJNE000200314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dem in Genf am 14. November 1966 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen vom 15. Februar 1966 über die Eichung von Binnenschiffen wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P><P>(2) Das Übereinkommen gilt entsprechend Nummer 1 des Unterzeichnungsprotokolls nicht auf Binnenseen, die keine schiffbare Verbindung mit anderen Wasserstraßen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214170973BJNE000303377",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, Änderungen der Anlage des Übereinkommens nach dessen Artikel 17, die der Verwirklichung neuer technischer Erkenntnisse hinsichtlich der Eichung von Binnenschiffen im Sinne des Übereinkommens dienen oder das technische oder verwaltungsmäßige Verfahren betreffen, durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, die zur Ausführung des Übereinkommens einschließlich seiner Anlage in ihrer jeweiligen Fassung erforderlichen allgemeinen Verwaltungsvorschriften mit Zustimmung des Bundesrates zu erlassen.</P><P>(3) Die Landesregierungen werden ermächtigt, die nach Artikel 2 Abs. 3 und nach Artikel 8 des Übereinkommens zuständigen Stellen für die Schiffseichung (Schiffsvermessung) auf Gewässern, die nicht Bundeswasserstraßen sind, durch Rechtsverordnung zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214170973BJNE000400314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214170973BJNE000500314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 11 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P><P>(3)</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
