{
  "data": {
    "type": "law",
    "id": "BJNR000200012",
    "firstPublished": "2011-12-16",
    "sourceTimestamp": "20220121212501",
    "titleShort": null,
    "titleLong": "Verordnung zur Einführung der Binnenschifffahrtsstraßen-Ordnung",
    "abbreviation": "BinSchStrEV",
    "slug": "binschstrev",
    "extraAbbreviations": [
      "BinSchStrEV 2012"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 2 (1717)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 4 V v. 26.11.2021 I 4982, 5204",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 4 V v. 5.1.2022 I 2 (Nr. 1) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.2012 +++)<BR /> <BR />(+++ Zur Nichtanwendung d. §§ 6.28, 6.28a, 6.29 vgl. § 15.18 Nr. 5 Buchst. b <BR />+++)<BR />(+++ Zur Anwendung vgl. § 39 F. 26.11.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000200012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Es verordnen <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>das Bundesministerium für Verkehr, Bau und Stadtentwicklung auf Grund des § 3 Absatz 1 Nummer 1, 2, 2a, 3 bis 6 und 8, hinsichtlich des Absatzes 1 Nummer 1, 2 und 2a auch in Verbindung mit Absatz 2 Nummer 1 und hinsichtlich des Absatzes 1 Nummer 1, 2, 2a, 5 und 8 in Verbindung mit Absatz 5 Satz 2 sowie jeweils in Verbindung mit Absatz 6 Nummer 1 Buchstabe a und b, jeweils auch in Verbindung mit § 3e Absatz 1 Satz 1 und 3 Nummer 2 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026), von denen § 3 Absatz 1 Nummer 2a durch Artikel 1 Nummer 3 des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) eingefügt, § 3 Absatz 1 Nummer 2 und Absatz 6 zuletzt durch Artikel 1 Nummer 3 des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) und § 3 Absatz 1 und 5 und § 3e Absatz 1 zuletzt durch Artikel 313 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden sind, hinsichtlich des § 3 Absatz 1 Nummer 1, 2, 2a, 5 und 8 und des § 3e Absatz 1 Satz 1 und 3 Nummer 2 im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>das Bundesministerium für Verkehr, Bau und Stadtentwicklung auf Grund des § 4 Absatz 2 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026) in Verbindung mit dem 2. Abschnitt des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821), § 4 Absatz 2 Satz 1 zuletzt geändert durch Artikel 313 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407), im Einvernehmen mit dem Bundesministerium der Finanzen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>das Bundesministerium für Verkehr, Bau und Stadtentwicklung und das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit gemeinsam auf Grund des § 3 Absatz 1 Nummer 1, 2 und 2a, jeweils in Verbindung mit Absatz 2 Nummer 2, Absatz 5 Satz 1 und 2 und Absatz 6 Nummer 1 Buchstabe a und b, jeweils auch in Verbindung mit § 3e Absatz 1 Satz 1 und 3 Nummer 1 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026), von denen § 3 Absatz 1 Nummer 2a durch Artikel 1 Nummer 3 des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) eingefügt, § 3 Absatz 1 Nummer 2 und Absatz 6 zuletzt durch Artikel 1 Nummer 3 des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) und § 3 Absatz 1 und 5 und § 3e Absatz 1 zuletzt durch Artikel 313 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden sind, im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>das Bundesministerium für Verkehr, Bau und Stadtentwicklung auf Grund des § 27 Absatz 1 in Verbindung mit § 24 Absatz 1 und des § 46 Satz 1 Nummer 1 und 3 und Satz 2 des Bundeswasserstraßengesetzes in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 I S. 1980):</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000200012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE000207119",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000100000"
        },
        "body": "<P>(1) Die in der Anlage enthaltene Binnenschifffahrtsstraßen-Ordnung gilt auf den in Anhang I der Binnenschiffsuntersuchungsordnung vom 21. September 2018 (BGBl. I S. 1398) in der jeweils geltenden und anzuwendenden Fassung bezeichneten Wasserstraßen des Bundes mit Ausnahme von Rhein, Mosel, Donau, Elbe im Hamburger Hafen, Seeschifffahrtsstraßen sowie mit Ausnahme von Eder- und Diemeltalsperre.</P><P>(2) § 1.07 Nummer 1 bis 3, Nummer 4 Satz 1 bis 5 und Nummer 5, § 1.10 Nummer 1 Buchstabe a Doppelbuchstabe aa und bb, Buchstabe b Doppelbuchstabe aa bis ee, gg und hh, Buchstabe d und Buchstabe f Doppelbuchstabe bb und cc, Nummer 2 bis 6, § 1.12 Nummer 3 Satz 1, Nummer 4, §§ 1.14, 1.16, 2.01, 2.03, 4.05 Nummer 1 bis 3, § 4.06 Nummer 1 Satz 1, § 4.07 Nummer 1, 2 und 4 bis 8, § 6.32 Nummer 1 und § 28.01 – soweit die Regelungen zum Ölkontrollbuch und zur Sammlung und Abgabe von Schiffsabfällen betroffen sind – gelten auch für die Fahrt eines Fahrzeugs, das kein Seeschiff ist, auf Wasserstraßen der Zonen 1 und 2 nach Anhang I der Binnenschiffsuntersuchungsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE000302124",
        "name": "§ 2",
        "title": "Zuständige Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000100000"
        },
        "body": "<P>(1) Zuständige Behörde im Sinne der Binnenschifffahrtsstraßen-Ordnung ist die Generaldirektion Wasserstraßen und Schifffahrt als Strom- und Schifffahrtspolizeibehörde. Diese kann die Zuständigkeit hinsichtlich örtlicher Verhältnisse ihren nachgeordneten Stellen übertragen.</P><P>(2) Wasserschutzpolizei im Sinne der Binnenschifffahrtsstraßen-Ordnung sind nach Maßgabe der mit den Ländern nach § 1 Absatz 1 Nummer 2 Halbsatz 2 des Binnenschifffahrtsaufgabengesetzes geschlossenen Vereinbarungen die Polizeikräfte der Länder.</P><P>(3) Untersuchungskommissionen sind die Untersuchungskommissionen der Generaldirektion Wasserstraßen und Schifffahrt nach § 4 der Binnenschiffsuntersuchungsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE000402119",
        "name": "§ 3",
        "title": "Rechtsverordnung mit vorübergehender Geltungsdauer",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000100000"
        },
        "body": "<P>Der Generaldirektion Wasserstraßen und Schifffahrt wird die Befugnis nach § 3 Absatz 1, auch in Verbindung mit Absatz 2 und 6, und § 3 Absatz 4, auch in Verbindung mit Absatz 6, des Binnenschifffahrtsaufgabengesetzes übertragen, durch Rechtsverordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in dringenden Fällen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu Versuchszwecken, durch die die Sicherheit und Leichtigkeit des Schiffsverkehrs nicht beeinträchtigt werden,</LA></DD></DL>bis zur Dauer von drei Jahren von der Binnenschifffahrtsstraßen-Ordnung abweichende schifffahrtspolizeiliche Maßnahmen zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE000500000",
        "name": "§ 4",
        "title": "Auflagen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000100000"
        },
        "body": "<P>Liegen die Voraussetzungen der §§ 48 oder 49 des Verwaltungsverfahrensgesetzes in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 2 Absatz 1 des Gesetzes vom 14. August 2009 (BGBl. I S. 2827) geändert worden ist, in der jeweils geltenden Fassung vor, kann die zuständige Behörde an Stelle der Rücknahme oder des Widerrufs eine Erlaubnis nach der Binnenschifffahrtsstraßen-Ordnung auch nachträglich befristen oder mit Auflagen versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000200012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE000605119",
        "name": "§ 5",
        "title": "Bewehrung der allgemeinen Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Auflage nach § 1.21 Nummer 2 Satz 2 oder § 7.01 Nummer 2 der Binnenschifffahrtsstraßen-Ordnung, auch in Verbindung mit § 4, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Erlaubnis nach § 1.23 Satz 2, §§ 3.28, 3.29 Nummer 2 Satz 1 Buchstabe b, § 6.19 Nummer 1, § 6.28 Nummer 15 oder § 8.05 Nummer 2 der Binnenschifffahrtsstraßen-Ordnung, jeweils auch in Verbindung mit § 4, verbundenen vollziehbaren Auflage</LA></DD></DL>zuwiderhandelt.</P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nummer 1 Satz 1 ein Fahrzeug oder einen Schwimmkörper oder entgegen § 1.02 Nummer 2 Satz 1 einen Verband führt, ohne hierfür geeignet zu sein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.03 Nummer 2 eine Anweisung eines dort genannten Mitglieds der Besatzung nicht befolgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.04 Nummer 1, 2 oder 3 die gebotenen Vorsichtsmaßnahmen nicht trifft und dadurch das Leben eines anderen gefährdet, ein Fahrzeug, einen Schwimmkörper, das Ufer, ein Regelungsbauwerk oder eine dort genannte Anlage beschädigt oder die Schifffahrt behindert,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.09 Nummer 3 Satz 1 als Rudergänger ein Fahrzeug steuert, obwohl er nicht in der Lage ist, alle Weisungen zu empfangen oder alle Informationen zu empfangen oder zu geben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.13 Nummer 1 ein Schifffahrtszeichen oder ein Wahrschaufloß mit einem Schifffahrtszeichen zum Festmachen oder Verholen benutzt, beschädigt oder unbrauchbar macht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.15 Nummer 1 einen festen Gegenstand oder anderen Stoff, der geeignet ist, die Schifffahrt oder sonstige Benutzer der Wasserstraße zu behindern oder zu gefährden, in die Wasserstraße wirft, gießt oder auf andere Weise einbringt oder einleitet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.16 Nummer 3 Satz 1 als Unfallbeteiligter nicht die dort genannten Feststellungen ermöglicht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.21 Nummer 2 Satz 1 als Auftraggeber einen Sondertransport durchführt oder durchführen lässt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erlaubnis nach § 1.23 Satz 1 als Veranstalter eine dort genannte Veranstaltung durchführt oder durchführen lässt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7.03 Nummer 1 Satz 2 einen Pfahl in oder auf den Grund drückt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7.08 Nummer 2 die ihm übertragenen Aufgaben als Aufsicht nicht oder nicht vorschriftsmäßig wahrnimmt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 8.10 Nummer 1 über das Bade- und Schwimmverbot zuwiderhandelt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.13 Nummer 1 das Kitesurfen ausübt oder</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 28.05 die Außenhaut eines Fahrzeugs mit Öl anstreicht oder mit einem der dort genannten Mittel reinigt.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Mitglied der Besatzung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.03 Nummer 1 Satz 1 eine Anweisung des Schiffsführers nicht befolgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 6 Satz 2 Außenbordarbeiten durchführt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.17 Nummer 1 Satz 2 nicht an Bord oder in der Nähe der Unfallstelle bleibt.</LA></DD></DL></P><P>(4) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 6 nicht sicherstellt, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug nicht tiefer als bis zur Unterkante der Einsenkungsmarken abgeladen ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug, das zur Beförderung von Fahrgästen bestimmt ist, nicht mehr als die in seiner Fahrtauglichkeitsbescheinigung eingetragene Anzahl von Fahrgästen an Bord hat,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5.01 Nummer 2 ein Ge- oder Verbot, das durch ein Schifffahrtszeichen nach § 5.01 Nummer 1 erteilt wird, nicht befolgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 2 die nach § 8.07 vorgesehenen oder auf Grund dieser Vorschrift angeordneten Gebote oder Verbote über die Sprechverbindung auf einem Verband einzuhalten oder sicherzustellen, dass diese eingehalten werden, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf einem Fahrzeug mit einer Länge von mehr als 110,00 m der Maschinenantrieb sowie die Bugstrahlanlage gemäß § 20.02 Nummer 1 Satz 3 Halbsatz 2 nicht über das nautisch erforderliche Maß hinaus benutzt wird.</LA></DD></DL></P><P>(5) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nummer 4 während der Fahrt oder während des Betriebes nicht an Bord ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nummer 5 Satz 3 Halbsatz 1, auch in Verbindung mit Satz 4, eine Anweisung des Schiffsführers des Schleppverbandes nicht befolgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 4 Satz 2 den dort genannten Nachweis nicht oder nicht rechtzeitig erbringt,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 7 Buchstabe a nicht sicherstellt, dass die freie Sicht nicht eingeschränkt ist,</LA></DD><DT>3b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 7 Buchstabe b nicht sicherstellt, dass die Ladung die Stabilität des Fahrzeugs oder die Festigkeit des Schiffskörpers nicht gefährdet,</LA></DD><DT>3c.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 7 Buchstabe c nicht sicherstellt, dass die Stabilität eines Fahrzeugs, das Container befördert, jederzeit gewährleistet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 7 Buchstabe a ein Fahrgastschiff führt,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 7 Buchstabe b Doppelbuchstabe aa nicht sicherstellt, dass Geländer nur unter den dort genannten Voraussetzungen geöffnet oder entfernt werden,</LA></DD><DT>4b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 7 Buchstabe b Doppelbuchstabe bb nicht sicherstellt, dass Geländer geschlossen oder gesetzt werden,</LA></DD><DT>4c.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 7 Buchstabe b Doppelbuchstabe cc nicht sicherstellt, dass ein Mitglied der Besatzung oder eine Person eine Rettungsweste trägt,</LA></DD><DT>4d.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 7 Buchstabe b Doppelbuchstabe dd nicht sicherstellt, dass Außenbordarbeiten nur unter den dort genannten Voraussetzungen durchgeführt werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.09 Nummer 1, auch in Verbindung mit Nummer 5 Satz 1, nicht sicherstellt, dass das Ruder mit einer dort vorgeschriebenen Person besetzt ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.09 Nummer 4 nicht dafür sorgt, dass in dem dort genannten Fall zu seiner Unterrichtung und der des Rudergängers ein Ausguck aufgestellt ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.12 Nummer 3 Satz 1 oder Nummer 4, § 1.13 Nummer 2 oder 3, §§ 1.14, 1.15 Nummer 2 oder § 1.17 Nummer 1 Satz 1, Nummer 3 oder 4, jeweils auch in Verbindung mit Nummer 5, in den dort jeweils genannten Fällen nicht oder nicht rechtzeitig für eine Benachrichtigung sorgt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.12 Nummer 5 nicht dafür sorgt, dass ein Gegenstand nach § 1.12 Nummer 1 nicht über die Bordwand seines Fahrzeugs, seines Schwimmkörpers oder seiner schwimmenden Anlage hinausragt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.12 Nummer 5 nicht dafür sorgt, dass ein aufgeholter Anker nicht unter den Boden oder den Kiel seines Fahrzeugs reicht,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.16 Nummer 1 in dem dort genannten Fall nicht alle verfügbaren Mittel zur Rettung der Besatzung oder Fahrgäste aufbietet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.16 Nummer 2 in den dort genannten Fällen nicht oder nicht rechtzeitig Hilfe leistet,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.17 Nummer 1 Satz 1 für eine Benachrichtigung der nächsten Dienststelle nicht, nicht richtig oder nicht rechtzeitig sorgt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.17 Nummer 1 Satz 2 in dem in § 1.17 Nummer 1 Satz 1 genannten Fall nicht an Bord oder in der Nähe der Unfallstelle bleibt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.17 Nummer 2 in dem dort genannten Fall nicht oder nicht rechtzeitig für eine Wahrschau sorgt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.18 Nummer 1 oder 2 in den dort jeweils genannten Fällen eine erforderliche Maßnahme nicht trifft,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.19 eine Anweisung eines Beschäftigten der Strom- und Schifffahrtspolizeibehörde, eines Beschäftigten einer ihr nachgeordneten Behörde oder eines Beschäftigten der Wasserschutzpolizei nicht befolgt,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.20 einem Beschäftigten der Strom- und Schifffahrtspolizeibehörde, einem Beschäftigten einer ihr nachgeordneten Behörde oder einem Beschäftigten der Wasserschutzpolizei die erforderliche Unterstützung nicht gibt oder das Anbordkommen nicht erleichtert,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.21 Nummer 2 Satz 1 einen Sondertransport durchführt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.22 Nummer 1 eine vollziehbare Anordnung der zuständigen Behörde nicht beachtet,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.22 Nummer 3 Satz 1 eine Rechtsverordnung vorübergehender Art nicht beachtet,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.25 Nummer 1 nicht dafür sorgt, dass sein Fahrzeug nicht ohne Erlaubnis der zuständigen Behörde an Stellen geladen, gelöscht oder geleichtert wird, an denen die Schifffahrt behindert oder gefährdet werden kann,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.25 Nummer 2 nicht dafür sorgt, dass sein Fahrzeug auf Schifffahrtskanälen oder in Schleusenkanälen außerhalb der Häfen oder Umschlagstellen nicht ohne Erlaubnis der zuständigen Behörde geladen, gelöscht oder geleichtert wird,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 5 die in § 8.09 Nummer 1 Satz 1, auch in Verbindung mit Satz 3, § 8.09 Nummer 2 oder Nummer 3 bis 5, jeweils auch in Verbindung mit Nummer 6, oder § 8.09 Nummer 7 oder 8 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote über das Geben oder das Verhalten bei Auslösung des Bleib-weg-Signals nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 2 Buchstabe a Doppelbuchstabe cc nicht sicherstellt, dass das von ihm geführte Fahrzeug mit einer Länge von mehr als 110,00 m den in § 20.02 Nummer 1 Satz 3 Halbsatz 1 angegebenen Anforderungen entspricht.</LA></DD></DL></P><P>(6) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nummer 9 nicht sicherstellt, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug oder ein Schwimmkörper unter der Führung einer hierfür geeigneten Person steht oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der vorgeschriebene Führer eines Verbandes nicht oder nicht rechtzeitig bestimmt wird,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 8 Buchstabe a die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, das tiefer als bis zur Unterkante der Einsenkungsmarken abgeladen ist,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 8 Buchstabe b die Inbetriebnahme eines Fahrzeugs, das zur Beförderung von Fahrgästen bestimmt ist, anordnet oder zulässt,</LA></DD><DT>2b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 8 Buchstabe c die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, dessen Ladung die Stabilität des Fahrzeugs oder die Festigkeit des Schiffskörpers gefährdet,</LA></DD><DT>2c.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 8 Buchstabe d die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, obwohl der dort genannte Nachweis nicht oder nicht rechtzeitig erbracht werden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 8 nicht sicherstellt, dass dort genannte Einzelrettungsmittel vorhanden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.21 Nummer 2 Satz 3 für einen Sondertransport einen Schiffsführer nicht bestimmt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.25 Nummer 3 anordnet oder zulässt, dass ein Fahrzeug ohne Erlaubnis der zuständigen Behörde <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">an Stellen geladen, gelöscht oder geleichtert wird, an denen die Schifffahrt behindert oder gefährdet werden kann oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Schifffahrtskanälen oder in Schleusenkanälen außerhalb der Häfen und Umschlagstellen geladen, gelöscht oder geleichtert wird,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 12 die Inbetriebnahme eines Fahrzeugs nach § 8.09 Nummer 1 Satz 1 Buchstabe a oder b anordnet oder zulässt, obwohl es nicht entsprechend ausgerüstet ist, um das Bleib-weg-Signal nach § 8.09 Nummer 2 geben zu können, oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 3 Buchstabe a Doppelbuchstabe cc die Inbetriebnahme eines Fahrzeugs mit einer Länge von mehr als 110,00 m anordnet oder zulässt, das nicht den Anforderungen nach § 20.02 Nummer 1 Satz 3 Halbsatz 1 entspricht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE000701119",
        "name": "§ 6",
        "title": "Bewehrung der Vorschriften über Alkohol und Drogenkonsum",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nummer 7 Satz 2 ein Fahrzeug führt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.03 Nummer 4 Satz 3 den Kurs oder die Geschwindigkeit bestimmt oder eine dort genannte Tätigkeit ausübt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.03 Nummer 5 Satz 1 nicht sicherstellt, dass keine andere Person selbständig den Kurs oder die Geschwindigkeit bestimmt oder eine dort genannte Tätigkeit ausübt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE000805126",
        "name": "§ 7",
        "title": "Bewehrung der Vorschriften über die Abmessungen der Fahrzeuge oder Verbände, die Fahrrinnentiefe, Abladetiefe, zusätzliche Ausrüstung oder erforderliche Sprechverbindung",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.06 Nummer 1 Satz 1 nicht sicherstellt, dass die Länge, die Breite, die Höhe oder der Tiefgang seines Fahrzeugs oder Verbandes den Gegebenheiten der Wasserstraßen oder der Anlagen unter Beachtung der für Fahrwassertiefen oder Brückenhöhen geltenden Vorschriften angepasst ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 2 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 10.02 Nummer 1 nicht überschreitet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 2 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 11.02 Nummer 1 nicht überschreitet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 2 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 12.02 Nummer 1 oder die zugelassene Abladetiefe nach § 12.02 Nummer 3 nicht überschreitet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13.29 Nummer 2 Buchstabe a nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 13.02 Nummer 1 Satz 1 nicht überschreitet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14.29 Nummer 2 Buchstabe a nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 14.02 Nummer 1 nicht überschreitet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 2 Buchstabe a Doppelbuchstabe aa Dreifachbuchstabe aaa nicht sicherstellt, dass ein Fahrzeug oder ein Verband die dort genannten Höchstabmessungen oder Abladetiefen nicht überschreitet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16.29 Nummer 2 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 16.02 oder die zugelassenen Abladetiefen nach § 16.02 Nummer 3 oder 5 nicht überschreitet,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 2 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das von ihm geführte Fahrzeug, das von ihm geführte Fahrzeug mit Seitenradantrieb, das von ihm geführte schleppende Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 17.02 Nummer 1 oder 2 nicht überschreitet,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18.29 Nummer 2 Buchstabe a nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 18.02 nicht überschreitet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19.29 Nummer 2 Buchstabe a nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen oder Abladetiefen nach § 19.02 nicht überschreitet,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 2 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 20.02 Nummer 1 Satz 1 nicht überschreitet,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen oder Abladetiefen nach § 21.02 Nummer 1 nicht überschreitet,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 2 Buchstabe a Doppelbuchstabe aa Dreifachbuchstabe aaa nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 22.02 Nummer 1 oder § 22.22 Nummer 1 Satz 1 oder Nummer 2 Satz 1 Buchstabe a, jeweils auch in Verbindung mit Nummer 6, oder die zugelassenen Abladetiefen nach § 22.02 Nummer 1.1.3, 1.1.4.2, 1.1.5 bis 1.1.10 oder 1.2 oder § 22.22 Nummer 4 Satz 3 Halbsatz 1, auch in Verbindung mit Nummer 6, nicht überschreitet,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 2 Buchstabe a Doppelbuchstabe aa Dreifachbuchstabe aaa nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zugelassenen Höchstabmessungen oder Abladetiefen nach § 23.02 Nummer 1.1.1 bis 1.1.7 oder Nummer 1.1.11 bis 1.1.15 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zugelassenen Höchstabmessungen nach § 23.02 Nummer 1.1.8 bis 1.1.10 oder Nummer 1.1.16 bis 1.1.19</LA></DD></DL>nicht überschreitet,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24.29 Nummer 2 Buchstabe a Doppelbuchstabe aa Dreifachbuchstabe aaa nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 24.02 Nummer 1 oder die zugelassenen Abladetiefen nach § 24.02 Nummer 1.4 nicht überschreitet,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 2 Buchstabe a nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 25.02 Nummer 1 nicht überschreitet,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26.29 Nummer 2 Buchstabe a nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 26.02 Nummer 1 oder 2 nicht überschreitet,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 27.29 Nummer 2 Buchstabe a nicht sicherstellt, dass das von ihm geführte Fahrzeug oder der von ihm geführte Verband die zugelassenen Höchstabmessungen nach § 27.02 Nummer 1 nicht überschreitet,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Fahrzeug oder Verband in dem in § 10.02 Nummer 1.4 genannten Fall die dort angegebene Ausrüstung vorhanden ist,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Fahrzeug oder Verband in dem in § 11.02 Nummer 1.5 oder 1.6 jeweils genannten Fall die dort jeweils angegebene Ausrüstung vorhanden ist,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Fahrzeug oder Verband in dem in § 12.02 Nummer 1 Satz 2 jeweils genannten Fall die dort angegebene Ausrüstung vorhanden ist,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Fahrzeug oder Verband in dem in § 15.02 Nummer 1.1, 1.2, 1.3, 1.4, 1.5, 1.8.3 oder 1.12.2.2 jeweils genannten Fall die dort jeweils angegebene Ausrüstung vorhanden ist,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Verband in dem in § 17.02 Nummer 2.1.3 oder 2.2.7 jeweils genannten Fall die oder der dort jeweils angegebene Ausrüstung oder Vorspann vorhanden ist,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Fahrzeug oder Verband in dem in § 20.02 Nummer 1 Satz 2 genannten Fall die dort angegebene Ausrüstung vorhanden ist,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Fahrzeug oder Verband in dem in § 21.02 Nummer 1.3.1 oder 1.3.2 jeweils genannten Fall die dort jeweils angegebene Ausrüstung vorhanden ist,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe a Doppelbuchstabe cc nicht sicherstellt, dass auf dem von ihm geführten Fahrzeug in dem in § 21.02 Nummer 1.1.3, 1.1.4, 1.1.5, 1.2.3, 1.5.2 oder 1.5.3 jeweils genannten Fall die dort jeweils angegebene Ausrüstung vorhanden ist,</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Fahrzeug in dem in § 22.02 Nummer 1.1.2, 1.1.2.4, 1.1.2.5, 1.1.4.1, 1.1.5.2 oder 1.2 jeweils genannten Fall die dort jeweils angegebene Ausrüstung vorhanden ist oder</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Fahrzeug oder Verband in dem in § 23.02 Nummer 1.1.1, 1.1.3, 1.1.11 oder 1.1.17.1 jeweils genannten Fall die dort jeweils angegebene Ausrüstung vorhanden ist.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.06 Nummer 1 Satz 3 die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen Länge, Breite, Höhe oder Tiefgang den Gegebenheiten der Wasserstraße oder der Anlagen unter Beachtung der für Fahrrinnentiefen oder Brückenhöhen geltenden Vorschriften nicht angepasst sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 3 Buchstabe a die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 10.02 Nummer 1 überschritten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 3 Buchstabe a die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 11.02 Nummer 1 überschritten werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 3 Buchstabe a die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 12.02 Nummer 1 oder dessen zugelassene Abladetiefe nach § 12.02 Nummer 3 überschritten werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13.29 Nummer 3 die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 13.02 Nummer 1 Satz 1 überschritten werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14.29 Nummer 3 die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 14.02 Nummer 1 überschritten werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 3 Buchstabe a Doppelbuchstabe aa die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16.29 Nummer 3 Buchstabe a die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 16.02 oder dessen zugelassene Abladetiefen nach § 16.02 Nummer 3 oder 5 überschritten werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 3 Buchstabe a die Inbetriebnahme eines Fahrzeugs, eines Fahrzeugs mit Seitenradantrieb, eines schleppenden Fahrzeugs oder eines Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 17.02 Nummer 1 oder 2 überschritten werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18.29 Nummer 3 die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 18.02 überschritten werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19.29 Nummer 3 die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen oder Abladetiefen nach § 19.02 überschritten werden,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 3 Buchstabe a Doppelbuchstabe aa die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 20.02 Nummer 1 Satz 1 überschritten werden,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 3 Buchstabe a Doppelbuchstabe aa die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen oder Abladetiefen nach § 21.02 Nummer 1 überschritten werden,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 3 Buchstabe a Doppelbuchstabe aa Dreifachbuchstabe aaa die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 22.02 Nummer 1 oder § 22.22 Nummer 1 Satz 1 oder Nummer 2 Satz 1 Buchstabe a, jeweils auch in Verbindung mit Nummer 6, oder dessen zugelassene Abladetiefen nach § 22.02 Nummer 1.1.3, 1.1.4.2, 1.1.5 bis 1.1.10 oder 1.2 oder § 22.22 Nummer 4 Satz 3 Halbsatz 1, auch in Verbindung mit Nummer 6, überschritten werden,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 3 Buchstabe a Doppelbuchstabe aa Dreifachbuchstabe aaa die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen zugelassene Höchstabmessungen oder Abladetiefen nach § 23.02 Nummer 1.1.1 bis 1.1.7 oder Nummer 1.1.11 bis 1.1.15 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen zugelassene Höchstabmessungen nach § 23.02 Nummer 1.1.8 bis 1.1.10 oder Nummer 1.1.16 bis 1.1.19</LA></DD></DL>überschritten werden,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24.29 Nummer 3 Buchstabe a die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 24.02 Nummer 1 oder dessen zugelassene Abladetiefen nach § 24.02 Nummer 1.4 überschritten werden,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 3 die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 25.02 Nummer 1 überschritten werden,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26.29 Nummer 6 die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 26.02 Nummer 1 oder 2 überschritten werden,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 27.29 Nummer 3 die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen zugelassene Höchstabmessungen nach § 27.02 Nummer 1 überschritten werden,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 3 Buchstabe b die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, auf dem in dem in § 10.02 Nummer 1.4 genannten Fall die dort angegebene Ausrüstung nicht vorhanden ist,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 3 Buchstabe b die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, auf dem in dem in § 11.02 Nummer 1.5 oder 1.6 jeweils genannten Fall die dort jeweils angegebene Ausrüstung nicht vorhanden ist,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 3 Buchstabe b die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, auf dem in dem in § 12.02 Nummer 1 Satz 2 jeweils genannten Fall die dort angegebene Ausrüstung nicht vorhanden ist,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 3 Buchstabe b die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, auf dem in dem in § 15.02 Nummer 1.1, 1.2, 1.3, 1.4, 1.5, 1.8.3 oder 1.12.2.2 jeweils genannten Fall die dort jeweils angegebene Ausrüstung nicht vorhanden ist,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 3 Buchstabe b die Inbetriebnahme eines Verbandes anordnet oder zulässt, auf dem in dem in § 17.02 Nummer 2.1.3 oder 2.2.7 jeweils genannten Fall die oder der dort jeweils angegebene Ausrüstung oder Vorspann nicht vorhanden ist,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 3 Buchstabe a Doppelbuchstabe bb die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, auf dem in dem in § 20.02 Nummer 1 Satz 2 genannten Fall die dort angegebene Ausrüstung nicht vorhanden ist,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 3 Buchstabe a Doppelbuchstabe bb die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, auf dem in dem in § 21.02 Nummer 1.3.1 oder 1.3.2 jeweils genannten Fall die dort jeweils angegebene Ausrüstung nicht vorhanden ist,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 3 Buchstabe a Doppelbuchstabe cc die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, auf dem in dem in § 21.02 Nummer 1.1.3, 1.1.4, 1.1.5, 1.2.3, 1.5.2 oder 1.5.3 jeweils genannten Fall die dort jeweils angegebene Ausrüstung nicht vorhanden ist,</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 3 Buchstabe a Doppelbuchstabe bb die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, auf dem in dem in § 22.02 Nummer 1.1.2, 1.1.2.4, 1.1.2.5, 1.1.4.1, 1.1.5.2 oder 1.2 jeweils genannten Fall die dort jeweils angegebene Ausrüstung nicht vorhanden ist oder</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 3 Buchstabe a Doppelbuchstabe bb die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, auf dem in dem in § 23.02 Nummer 1.1.1, 1.1.3, 1.1.11 oder 1.1.17.1 jeweils genannten Fall die dort jeweils angegebene Ausrüstung nicht vorhanden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE000902305",
        "name": "§ 8",
        "title": "Bewehrung der Vorschriften über die zugelassenen Höchstgeschwindigkeiten oder die geforderten Mindestgeschwindigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.06 Nummer 1 Satz 1, hinsichtlich der nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortlichen Person in Verbindung mit Satz 2, nicht sicherstellt, dass die Geschwindigkeit eines Fahrzeugs oder Verbandes den Gegebenheiten der Wasserstraße oder der Anlagen unter Beachtung der für Fahrwassertiefen oder Brückenhöhen geltenden Vorschriften angepasst ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 1 Buchstabe a nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 10.04 Nummer 1 oder 2, jeweils auch in Verbindung mit Nummer 3, nicht überschreitet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 1 Buchstabe a nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 11.04 nicht überschreitet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 1 Buchstabe a nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 12.04 Nummer 1, auch in Verbindung mit Nummer 2, nicht überschreitet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13.29 Nummer 1 Buchstabe a nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 13.04 Nummer 1, auch in Verbindung mit Nummer 2, nicht überschreitet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14.29 Nummer 1 Buchstabe a nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 14.04 nicht überschreitet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 15.04 Nummer 1 bis 3 oder 4 Satz 1, jeweils auch in Verbindung mit Nummer 5, nicht überschreitet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 16.04 Nummer 1, 2 oder 3, jeweils auch in Verbindung mit Nummer 4, nicht überschreitet,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18.29 Nummer 1 Buchstabe a nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 18.04 nicht überschreitet,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 19.04 Nummer 1 oder 2 nicht überschreitet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 20.04 Nummer 1, auch in Verbindung mit Nummer 2, nicht überschreitet,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 21.04 Nummer 1 bis 3 oder 4 Satz 1, jeweils auch in Verbindung mit Nummer 5, nicht überschreitet,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 22.04 Nummer 1 bis 3 oder 4 Satz 1, jeweils auch in Verbindung mit Nummer 5, nicht überschreitet,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 23.04 Nummer 1 oder 2 Satz 1, jeweils auch in Verbindung mit Nummer 3, nicht überschreitet,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 24.04 Nummer 1, auch in Verbindung mit Nummer 6, oder Nummer 2 Satz 1, Nummer 3, 4, 5 Satz 1, Nummer 4 oder Nummer 5 Satz 1 jeweils auch in Verbindung mit Nummer 6, nicht überschreitet,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 25.04 Nummer 1 oder 2 nicht überschreitet,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26.29 Nummer 1 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 26.04 Nummer 1 nicht überschreitet,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 27.29 Nummer 1 Buchstabe a nicht sicherstellt, dass das Fahrzeug oder der Verband die zugelassene Höchstgeschwindigkeit nach § 27.04 Nummer 1 oder 2 Satz 1 nicht überschreitet,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 15.04 Nummer 6 Satz 1, auch in Verbindung mit Satz 2, nicht unterschreitet,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 1 Buchstabe a nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 17.04 nicht unterschreitet,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 19.04 Nummer 3 nicht unterschreitet,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 21.04 Nummer 6 nicht unterschreitet,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 22.04 Nummer 6 nicht unterschreitet,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 23.04 Nummer 4 nicht unterschreitet,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 24.04 Nummer 7 nicht unterschreitet,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 25.04 Nummer 3 nicht unterschreitet,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 26.04 Nummer 2 Satz 1 nicht unterschreitet oder</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 27.29 Nummer 1 Buchstabe b nicht sicherstellt, dass das Fahrzeug oder der Verband die geforderte Mindestgeschwindigkeit nach § 27.04 Nummer 3 nicht unterschreitet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001004119",
        "name": "§ 9",
        "title": "Bewehrung der Vorschriften über das Mitführen oder Aushändigen von Urkunden oder Unterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.10 Nummer 7 Buchstabe a nicht sicherstellt, dass eine dort genannte Urkunde oder Unterlage mitgeführt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.10 Nummer 9 Buchstabe a nicht sicherstellt, dass eine dort genannte Urkunde oder Unterlage ausgehändigt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.11 Satz 1 nicht dafür sorgt, dass sich an Bord seines Fahrzeugs ein Abdruck der dort genannten Verordnungen befindet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 2 Buchstabe a Doppelbuchstabe dd nicht sicherstellt, dass der Nachweis über die Kentersicherheit der getrennten Schiffsteile nach § 20.02 Nummer 1 Satz 3 Halbsatz 2 Buchstabe b an Bord mitgeführt oder nach § 20.02 Nummer 1 Satz 4 auf Verlangen der Wasserschutzpolizei oder den Bediensteten der zuständigen Behörde zur Kontrolle ausgehändigt wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 2 Buchstabe a Doppelbuchstabe ee nicht sicherstellt, dass die Sondererlaubnis nach § 20.02 Nummer 1 Satz 5 an Bord mitgeführt oder nach § 20.02 Nummer 1 Satz 6 auf Verlangen der Wasserschutzpolizei oder den Bediensteten der zuständigen Behörde zur Kontrolle ausgehändigt wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe a Doppelbuchstabe ff nicht sicherstellt, dass ein Bescheid über die Befreiung von einem Fahrverbot oder einer Einschränkung nach § 21.27 Nummer 7 Satz 2 an Bord mitgeführt oder auf Verlangen den zur Kontrolle befugten Personen ausgehändigt wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 2 Buchstabe a Doppelbuchstabe ee nicht sicherstellt, dass ein Bescheid über die Befreiung von einem Fahrverbot oder einer Einschränkung nach § 22.27 Nummer 8 Satz 2 an Bord mitgeführt oder auf Verlangen den zur Kontrolle befugten Personen ausgehändigt wird, oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 2 Buchstabe a Doppelbuchstabe dd nicht sicherstellt, dass ein Bescheid über die Befreiung von einem Fahrverbot oder einer Einschränkung nach § 23.27 Nummer 5 Satz 2 an Bord mitgeführt oder auf Verlangen den zur Kontrolle befugten Personen ausgehändigt wird.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.10 Nummer 5 Satz 2 nicht dafür sorgt, dass die in § 1.10 Nummer 5 Satz 1 genannten Schiffspapiere jederzeit im Bereich der Baustelle verfügbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.10 Nummer 6 Satz 2 nicht dafür sorgt, dass die in § 1.10 Nummer 6 Satz 1 genannten Schiffspapiere jederzeit im Bereich der Baustelle verfügbar sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.10 Nummer 8 Buchstabe a nicht dafür sorgt, dass eine dort genannte Urkunde oder Unterlage mitgeführt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 3 Buchstabe b Doppelbuchstabe aa nicht dafür sorgt, dass der Nachweis über die Kentersicherheit der getrennten Schiffsteile nach § 20.02 Nummer 1 Satz 3 Halbsatz 2 Buchstabe b an Bord mitgeführt wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 3 Buchstabe b Doppelbuchstabe bb nicht dafür sorgt, dass die Sondererlaubnis nach § 20.02 Nummer 1 Satz 5 an Bord mitgeführt wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 3 Buchstabe b nicht dafür sorgt, dass ein Bescheid über die Befreiung von einem Fahrverbot oder einer Einschränkung nach § 21.27 Nummer 7 Satz 2 an Bord mitgeführt wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 3 Buchstabe b nicht sicherstellt, dass ein Bescheid über die Befreiung von einem Fahrverbot oder einer Einschränkung nach § 22.27 Nummer 8 Satz 2 an Bord mitgeführt wird, oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 3 Buchstabe b nicht dafür sorgt, dass ein Bescheid über die Befreiung von einem Fahrverbot oder einer Einschränkung nach § 23.27 Nummer 5 Satz 2 an Bord mitgeführt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001102119",
        "name": "§ 10",
        "title": "Bewehrung der Vorschriften über die Kennzeichnung der Fahrzeuge oder Ausrüstungsteile",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 2 Buchstabe a ein Fahrzeug führt, das nicht nach den §§ 2.01, 2.02 oder 2.06 oder nicht in der dort vorgeschriebenen Weise gekennzeichnet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 2 Buchstabe b ein Fahrzeug führt, das nicht nach § 2.03 geeicht ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 2 Buchstabe c ein Fahrzeug führt, an dem keine Einsenkungsmarken nach § 2.04 Nummer 1 angebracht sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 2 Buchstabe c ein Fahrzeug mit einem Tiefgang von mehr als 1,00 m führt, an dem keine Tiefgangsanzeiger nach § 2.04 Nummer 2 angebracht sind oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 2 Buchstabe d ein Fahrzeug führt, dessen Schiffsanker nicht nach § 2.05 Nummer 1, auch in Verbindung mit Nummer 3 Satz 2, oder nicht in der dort vorgeschriebenen Weise gekennzeichnet sind.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 1 Buchstabe a die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, das nicht nach den §§ 2.01, 2.02 oder 2.06 oder nicht in der dort vorgeschriebenen Weise gekennzeichnet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 1 Buchstabe b die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, das nicht nach § 2.03 geeicht ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 1 Buchstabe c die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, an dem keine Einsenkungsmarken nach § 2.04 Nummer 1 angebracht sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 1 Buchstabe c die Inbetriebnahme eines Fahrzeugs mit einem Tiefgang von mehr als 1,00 m anordnet oder zulässt, an dem keine Tiefgangsanzeiger nach § 2.04 Nummer 2 angebracht sind, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2.07 Nummer 1 Buchstabe d die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, dessen Schiffsanker nicht nach § 2.05 Nummer 1, auch in Verbindung mit Nummer 3 Satz 2, oder nicht in der dort vorgeschriebenen Weise gekennzeichnet sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001202126",
        "name": "§ 11",
        "title": "Bewehrung der Vorschriften über die Bezeichnung der Fahrzeuge, Ausrüstungsteile, Lichter oder Sichtzeichen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.05 Nummer 1 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein anderes als die vorgesehenen Lichter oder Sichtzeichen gebraucht oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Licht oder Sichtzeichen unter Umständen gebraucht, für die es nicht vorgeschrieben oder zugelassen ist,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.07 Nummer 1 ein Licht, einen Scheinwerfer, ein Sichtzeichen oder einen anderen Gegenstand in einer Weise gebraucht, dass es oder er mit den vorgesehenen Bezeichnungen verwechselt wird, deren Sichtbarkeit beeinträchtigt oder deren Erkennbarkeit erschwert,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.07 Nummer 2 ein Licht oder einen Scheinwerfer in einer Weise gebraucht, dass es oder er blendet und dadurch den Schiffsverkehr oder den Verkehr an Land gefährdet oder behindert,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.29 Nummer 2 Satz 1 von der Bezeichnung nach § 3.29 Nummer 1 Gebrauch macht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 8 als die Fischerei ausübende Person nicht sicherstellt, dass ein Fanggerät der Fischerei in dem in § 8.11 Nummer 2 genannten Fall mit der Bezeichnung nach § 8.11 Nummer 2, auch in Verbindung mit Nummer 3 Satz 2, bezeichnet ist oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 9 als für die Ausführung von Taucherarbeiten verantwortliche Person nicht sicherstellt, dass die Stelle, von der aus Taucherarbeiten ausgeführt werden, die Bezeichnung nach § 8.12 führt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer, nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person oder die Fischerei ausübende Person entgegen § 8.15 Nummer 1 nicht sicherstellt, dass ein Großfanggerät der Fischerei mit der Bezeichnung nach § 8.11 Nummer 1 bezeichnet ist.</P><P>(3) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 1 nicht sicherstellt, dass in den Fällen des § 3.01 Nummer 2 die für die Nacht vorgeschriebenen Lichter zusätzlich auch bei Tag gesetzt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 2 nicht sicherstellt, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Fahrzeug, dem Verband, dem Schwimmkörper oder der schwimmenden Anlage während der Fahrt bei Nacht die in § 3.08 Nummer 1, auch in Verbindung mit Nummer 2 oder § 3.28a Nummer 1, § 3.11 Nummer 1, § 3.12 Nummer 1, § 3.18 Nummer 1 Satz 1 Buchstabe a oder § 3.19 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Fahrzeug während der Fahrt bei Tag die in § 3.15 Satz 1, § 3.17 oder § 3.18 Nummer 1 Satz 1 Buchstabe b, auch in Verbindung mit Nummer 2,</LA></DD></DL>jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 3 nicht sicherstellt, dass auf dem Fahrzeug, dem Verband, dem Vorspann, dem Schwimmkörper oder der schwimmenden Anlage in dem oder den in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.09 Nummer 1 Buchstabe a Satz 1, auch in Verbindung mit Satz 2, genannten Fällen während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.09 Nummer 2 Satz 1 Buchstabe a, auch in Verbindung mit Satz 2, genannten Fällen während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.09 Nummer 3 Satz 1 Buchstabe a, auch in Verbindung mit Satz 2 bis 4, genannten Fällen während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.09 Nummer 4 Satz 1, auch in Verbindung mit Satz 2, genannten Fällen während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.10 Nummer 1, auch in Verbindung mit Nummer 3, genannten Fällen während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.10 Nummer 2 genannten Fall während der Fahrt bei Nacht die dort vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.13 Nummer 1, 2, 3 Satz 1, Nummer 4 oder 5 genannten Fällen während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.14 Nummer 1 Satz 1 Buchstabe a in Verbindung mit Satz 2 oder 3 und mit Nummer 8 genannten Fall während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.14 Nummer 2 Satz 1 Buchstabe a in Verbindung mit Satz 2, 3 oder 4 und mit Nummer 8 genannten Fall während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.14 Nummer 3 Satz 1 Buchstabe a in Verbindung mit Satz 2, 3 oder 4 und mit Nummer 8 genannten Fall während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.14 Nummer 4 bis 7, jeweils auch in Verbindung mit Nummer 8, genannten Fällen während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird oder</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.16 Nummer 1 bis 3 genannten Fällen während der Fahrt bei Nacht die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 3 nicht sicherstellt, dass auf dem Fahrzeug, dem Verband, dem Vorspann, dem Schwimmkörper oder der schwimmenden Anlage in dem oder den in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.09 Nummer 1 Buchstabe b Satz 1, auch in Verbindung mit Satz 2, genannten Fällen während der Fahrt bei Tag die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.09 Nummer 2 Satz 1 Buchstabe b, auch in Verbindung mit Satz 2, genannten Fällen während der Fahrt bei Tag die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.09 Nummer 3 Satz 1 Buchstabe b, auch in Verbindung mit Satz 2, Satz 3 Buchstabe b und Satz 4, genannten Fällen während der Fahrt bei Tag die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.10 Nummer 4 genannten Fall während der Fahrt bei Tag die dort vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.13 Nummer 6 genannten Fall während der Fahrt bei Tag die dort vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.14 Nummer 1 Satz 1 Buchstabe b in Verbindung mit Satz 2 oder 3 genannten Fall während der Fahrt bei Tag die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.14 Nummer 2 Satz 1 Buchstabe b in Verbindung mit Satz 2, 3 oder 4 genannten Fall während der Fahrt bei Tag die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.14 Nummer 3 Satz 1 Buchstabe b in Verbindung mit Satz 2, 3 oder 4 genannten Fall während der Fahrt bei Tag die dort jeweils vorgeschriebene Bezeichnung geführt wird oder</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.14 Nummer 4 bis 7 genannten Fällen während der Fahrt bei Tag die dort jeweils vorgeschriebene Bezeichnung geführt wird,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 1 Buchstabe c nicht sicherstellt, dass auf einem in einen Schleppverband eingestellten Anhang während der Fahrt bei Nacht die in § 15.21 Nummer 2 vorgeschriebene Bezeichnung geführt wird oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16.29 Nummer 1 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem Fahrzeug oder Verband <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Fahrt bei Nacht die in § 16.21 Nummer 1 Buchstabe b oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Fahrt bei Tag die in § 16.21 Nummer 1 Buchstabe a, auch in Verbindung mit Nummer 2,</LA></DD></DL>vorgeschriebene Bezeichnung geführt wird.</LA></DD></DL></P><P>(4) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 4 Buchstabe a das Fahrzeug führt, obwohl dessen Lichter nicht den Anforderungen des § 3.02 Nummer 1 entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 4 Buchstabe b das Fahrzeug führt, obwohl dessen Signalleuchten nicht den in § 3.02 Nummer 2 Satz 1 genannten Vorschriften entsprechen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 4 Buchstabe c das Fahrzeug führt, obwohl dessen Nachtbezeichnung nicht die Tragweite nach § 3.02 Nummer 3 hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 5 nicht sicherstellt, dass die auf dem Fahrzeug verwendeten <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Flaggen, Tafeln oder Wimpel den Anforderungen nach § 3.03 Nummer 1, 2 oder 3, § 3.31 Nummer 1 Satz 3 oder § 3.32 Nummer 1 Satz 3 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zylinder, Bälle oder Kegel den Anforderungen nach § 3.04 Nummer 2 oder 3</LA></DD></DL>entsprechen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 6 nicht sicherstellt, dass auf dem Fahrzeug oder Verband in dem oder den in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.20 Nummer 1 oder 2 genannten Fällen die dort jeweils vorgeschriebene Bezeichnung während des Stillliegens geführt wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.21 in Verbindung mit § 3.14 Nummer 1 bis 7 genannten Fällen die dort jeweils vorgeschriebene Bezeichnung während des Stillliegens geführt wird,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.22 Nummer 1 oder 2 Satz 1 genannten Fällen die dort jeweils vorgeschriebene Bezeichnung während des Stillliegens geführt wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.24 Nummer 1 oder 2 genannten Fällen die dort jeweils vorgeschriebene Bezeichnung während des Stillliegens geführt wird,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.25 Nummer 1 Satz 1 oder 2, jeweils auch in Verbindung mit Satz 3 oder 4, genannten Fällen die dort jeweils vorgeschriebene Bezeichnung während des Stillliegens geführt wird,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.25 Nummer 2 genannten Fällen die dort vorgeschriebene Bezeichnung während des Stillliegens geführt wird oder</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3.26 Nummer 1 genannten Fall die dort vorgeschriebene Bezeichnung während des Stillliegens geführt wird,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 7 nicht sicherstellt, dass ein ausgeworfener Anker des Fahrzeugs während des Stillliegens in dem in § 3.26 Nummer 1 genannten Fall nach § 3.26 Nummer 3 bezeichnet ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 8 nicht sicherstellt, dass in dem in § 3.22 Nummer 2 Satz 2 genannten Fall die dort genannte Bezeichnung gelöscht ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 9 nicht sicherstellt, dass auf dem Fahrzeug auf das Verbot <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Betretens nach § 3.31 Nummer 1 Satz 1, auch in Verbindung mit Nummer 2,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu rauchen und ungeschütztes Licht oder Feuer zu verwenden nach § 3.32 Nummer 1, auch in Verbindung mit Nummer 2, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Stillliegens seitlich nebeneinander nach § 3.33 Nummer 1, auch in Verbindung mit Nummer 2,</LA></DD></DL>in der jeweils vorgeschriebenen Weise hingewiesen wird,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 6 nicht sicherstellt, dass auf dem Fahrzeug, von dem aus Taucherarbeiten durchgeführt werden, die Bezeichnung nach § 8.12 geführt wird,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe a Doppelbuchstabe dd nicht sicherstellt, dass auf dem von ihm geführten Sportfahrzeug, von dem aus Sporttauchen betrieben wird, die Bezeichnung nach § 21.21 geführt wird,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 2 Buchstabe a Doppelbuchstabe cc nicht sicherstellt, dass auf dem von ihm geführten Sportfahrzeug, von dem aus Sporttauchen betrieben wird, die Bezeichnung nach § 22.21 geführt wird,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 2 Buchstabe a Doppelbuchstabe cc nicht sicherstellt, dass auf dem von ihm geführten Sportfahrzeug, von dem aus Sporttauchen betrieben wird, die Bezeichnung nach § 23.21 geführt wird oder</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24.29 Nummer 2 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass auf dem von ihm geführten Sportfahrzeug, von dem aus Sporttauchen betrieben wird, die Bezeichnung nach § 24.21 geführt wird.</LA></DD></DL></P><P>(5) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer, Eigentümer oder Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 10 nicht sicherstellt, dass auf dem Schwimmkörper oder der schwimmenden Anlage bei Nacht beim Stillliegen die in § 3.23 Satz 1 vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 11 nicht sicherstellt, dass auf dem Schwimmkörper oder der schwimmenden Anlage bei Nacht beim Stillliegen in dem in § 3.26 Nummer 2 genannten Fall die dort vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 12 nicht sicherstellt, dass ein ausgeworfener Anker des bei Nacht stillliegenden Schwimmkörpers oder der bei Nacht stillliegenden schwimmenden Anlage in dem in § 3.26 Nummer 2 genannten Fall nach § 3.26 Nummer 3 bezeichnet ist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 13 nicht sicherstellt, dass ein Anker, ein Ankerkabel oder eine Ankerkette des stillliegenden schwimmenden Gerätes, der, das oder die die Schifffahrt gefährden kann, nach § 3.26 Nummer 4 bezeichnet ist.</LA></DD></DL></P><P>(6) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 14 Buchstabe a die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen Lichter entgegen § 3.02 Nummer 1 nicht von allen Seiten sichtbar sind oder ein gleichmäßiges, ununterbrochenes Licht nicht werfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 14 Buchstabe b die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen Signalleuchten nicht den in § 3.02 Nummer 2 genannten Vorschriften entsprechen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.34 Nummer 14 Buchstabe c die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, dessen Nachtbezeichnung nicht die nach § 3.02 Nummer 3 Halbsatz 2 vorgeschriebene Tragweite hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001304126",
        "name": "§ 12",
        "title": "Bewehrung der Vorschriften über Schallzeichen, Sprechfunk oder Navigationsgeräte",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.01 Nummer 3 ein vorgeschriebenes Schallzeichen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Fahrzeug gibt, auf dem sich der Führer des Verbandes nicht befindet, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Schleppverband von einem anderen Fahrzeug als dem motorisierten Fahrzeug an der Spitze des Verbandes gibt oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.03 Nummer 1 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein anderes als die vorgesehenen Schallzeichen gebraucht oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Schallzeichen unter Umständen gebraucht, für die es nicht vorgeschrieben oder zugelassen ist.</LA></DD></DL></LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.01 Nummer 5 nicht sicherstellt, dass ein vorgeschriebenes Schallzeichen in der in § 4.01 Nummer 1, 2 Satz 1 oder Nummer 4, jeweils auch in Verbindung mit Nummer 3, vorgeschriebenen Art und Weise abgegeben wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.02 Nummer 3 nicht sicherstellt, dass ein nach § 4.02 Nummer 1 in Verbindung mit Anlage 6 vorgeschriebenes Schallzeichen gegeben wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nummer 7 nicht sicherstellt, dass die Sprechfunkanlagen des Fahrzeugs oder der schwimmenden Anlage nur in der in § 4.05 Nummer 1 Satz 2 oder 3, Nummer 2 Satz 2 oder 3, Nummer 3 Satz 2, auch in Verbindung mit Satz 4, oder Nummer 3 Satz 3, Nummer 4 oder 5 Satz 1 vorgeschriebenen Art und Weise betrieben werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 1 Buchstabe b Doppelbuchstabe ff die Vorschriften über den Sprechfunk auf einer Seilfähre nach § 15.23 Satz 1 in Verbindung mit § 4.05 Nummer 3 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 1 Buchstabe b Doppelbuchstabe ee die Vorschriften über den Sprechfunk auf einer Seilfähre nach § 17.23 in Verbindung mit § 4.05 Nummer 3 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschriften über den Sprechfunk auf einer Seilfähre nach § 25.23 Nummer 3 in Verbindung mit § 4.05 Nummer 3 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 1 Buchstabe b Doppelbuchstabe ee die Vorschriften über den Sprechfunk nach § 21.23 Nummer 2 oder 3, auch in Verbindung mit § 4.05 Nummer 3 Satz 1 bis 3, nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschriften über den Sprechfunk nach § 23.23 Nummer 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschriften über den Sprechfunk nach § 24.23 Nummer 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschriften über den Sprechfunk nach § 25.23 Nummer 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschriften über den Sprechfunk nach § 26.23 Nummer 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.06 Nummer 3 nicht sicherstellt, dass auf dem Fahrzeug Radar nur nach den in § 4.06 Nummer 1 Satz 1, auch in Verbindung mit Satz 2, genannten Anforderungen benutzt wird,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 9 Buchstabe a nicht sicherstellt, dass das Inland AIS Gerät ständig eingeschaltet ist,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 9 Buchstabe b erster Halbsatz nicht sicherstellt, dass das Inland AIS Gerät mit der maximalen Leistung sendet,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 9 Buchstabe c nicht sicherstellt, dass nur ein Inland AIS Gerät im Sendebetrieb ist,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 9 Buchstabe d nicht sicherstellt, dass die in das Inland AIS Gerät eingegebenen Daten den tatsächlichen Daten des Fahrzeugs oder Verbandes entsprechen, oder</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 9 Buchstabe e nicht sicherstellt, dass in dem in § 4.07 Nummer 3 Satz 1 genannten Fall ein Inland ECDIS Gerät im Informationsmodus, das mit dem Inland AIS Gerät verbunden ist, zusammen mit einer aktuellen elektronischen Binnenschifffahrtskarte genutzt wird.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nummer 8 Buchstabe a nicht sicherstellt, dass die Sprechfunkanlagen seines Fahrzeugs oder seiner schwimmende Anlage der Vorschrift nach § 4.05 Nummer 1 Satz 1 entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nummer 8 Buchstabe b nicht sicherstellt, dass sein Fahrzeug mit den nach § 4.05 Nummer 2 Satz 1 oder Nummer 3 Satz 1 vorgeschriebenen Sprechfunkanlagen ausgerüstet ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 10 Buchstabe a Doppelbuchstabe aa nicht sicherstellt, dass das von ihm geführte Fahrzeug <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem Inland AIS Gerät nach § 4.07 Nummer 1 Satz 1 ausgestattet ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem in § 4.07 Nummer 3 Satz 1 genannten Fall mit einem Inland ECDIS Gerät im Informationsmodus, das mit dem Inland AIS Gerät verbunden ist, ausgestattet ist oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem in § 4.07 Nummer 8 genannten Fall mit einer Sprechfunkanlage für den Verkehrskreis Schiff-Schiff ausgerüstet ist,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 10 Buchstabe a Doppelbuchstabe bb nicht sicherstellt, dass das Inland AIS Gerät den in § 4.07 Nummer 1 Satz 1 oder Nummer 6 Satz 1 jeweils genannten Vorschriften entspricht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 10 Buchstabe a Doppelbuchstabe cc nicht sicherstellt, dass die in § 4.07 Nummer 4 genannten Daten nach Fahrtantritt unverzüglich und vollständig übermittelt oder die in § 4.07 Nummer 5 genannten Daten nach Auftreten einer Änderung unverzüglich und vollständig aktualisiert werden oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 10 Buchstabe b in dem in § 4.07 Nummer 8 genannten Fall die Sprechfunkanlage nicht auf Empfang schaltet.</LA></DD></DL></P><P>(4) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nummer 9 Buchstabe a die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, obwohl es oder er nicht mit den nach § 4.05 Nummer 2 Satz 1 oder Nummer 3 Satz 1 vorgeschriebenen Sprechfunkanlagen ausgerüstet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nummer 9 Buchstabe b die Inbetriebnahme eines Fahrzeugs oder einer schwimmenden Anlage anordnet oder zulässt, obwohl dessen oder deren Sprechfunkanlagen nicht der Vorschrift nach § 4.05 Nummer 1 Satz 1 entsprechen oder nicht gemäß den Vorschriften nach § 4.05 Nummer 1 Satz 2 betrieben werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.06 Nummer 4 Buchstabe a die Radarfahrt eines Fahrzeugs oder Verbandes anordnet oder zulässt, obwohl es oder er nicht mit einem für die Binnenschifffahrt geeigneten Radargerät und einem Gerät zur Anzeige der Wendegeschwindigkeit des Fahrzeugs nach § 4.06 Nummer 1 Satz 1 Buchstabe a, im Falle eines Kleinfahrzeugs oder eines Verbandes, der nur aus Kleinfahrzeugen besteht, darüber hinaus nicht mit einer Sprechfunkanlage nach § 4.06 Nummer 1 Satz 2 ausgerüstet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.06 Nummer 4 Buchstabe b die Radarfahrt eines Fahrzeugs oder Verbandes anordnet oder zulässt, obwohl es oder er nicht mit einer geeigneten Person nach § 4.06 Nummer 1 Satz 1 Buchstabe b besetzt ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 11 Buchstabe a die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, obwohl das Fahrzeug <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht mit einem Inland AIS Gerät nach § 4.07 Nummer 1 Satz 1 ausgestattet ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem in § 4.07 Nummer 3 Satz 1 genannten Fall nicht mit einem Inland ECDIS Gerät im Informationsmodus, das mit dem Inland AIS Gerät verbunden ist, ausgestattet ist oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem in § 4.07 Nummer 8 genannten Fall nicht mit einer Sprechfunkanlage für den Verkehrskreis Schiff-Schiff ausgerüstet ist oder</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 11 Buchstabe b die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, obwohl das Inland AIS Gerät den in § 4.07 Nummer 1 Satz 1 oder Nummer 6 Satz 1 jeweils genannten Vorschriften nicht entspricht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001402119",
        "name": "§ 13",
        "title": "Bewehrung der allgemeinen Vorschriften über das Verhalten im Verkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.17 Nummer 3 Satz 1 an einem Fahrzeug oder Schwimmkörper in Fahrt anlegt, sich daran anhängt oder im Sogwasser mitfährt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.17 Nummer 4 von einem Fahrzeug oder Schwimmkörper in Fahrt oder von einem schwimmenden Gerät während der Arbeit nicht Abstand hält oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.10 Nummer 2 ein in Fahrt befindliches Fahrzeug oder einen in Fahrt befindlichen Verband behindert.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.35 Nummer 1 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 6.12 vorgesehenen oder auf Grund dieser Vorschrift angeordneten Gebote oder Verbote über das Verhalten bei der Fahrt auf Strecken mit vorgeschriebenem Kurs nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 6.14 vorgesehenen Gebote über das Verhalten oder die Zeichengebung bei der Abfahrt vom Liege- oder Ankerplatz nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 6.15 vorgesehene Verbot des Hineinfahrens in die Abstände zwischen Teilen eines Schleppverbandes nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 6.16 Nummer 1 Satz 1 oder 2, Nummer 2, 3 oder 5 Satz 2 oder Nummer 6 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote über das Verhalten oder die Zeichengebung beim Überqueren der Wasserstraße oder der Einfahrt in oder Ausfahrt aus einem Hafen oder einer Nebenwasserstraße nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 6.17 Nummer 1 vorgesehene Verbot oder Gebot über das Verhalten bei der Fahrt auf gleicher Höhe nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 6.17 Nummer 2 vorgesehene Verbot über das Verhalten bei der Annäherung an ein Fahrzeug oder an einen Verband, das oder der eine Bezeichnung nach § 3.14 Nummer 2 oder 3 führt, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 6.18 Nummer 1, auch in Verbindung mit Nummer 2 Satz 2, vorgesehene oder auf Grund dieser Vorschriften angeordnete Verbot, einen Anker, eine Trosse oder eine Kette schleifen zu lassen, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 6.19 Nummer 1 vorgesehene Verbot, ein Fahrzeug treiben zu lassen, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 6.20 Nummer 1 oder 3 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote über das Verhalten zur Vermeidung von Wellenschlag oder Sogwirkungen nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 6.22 Nummer 1 vorgesehene oder auf Grund dieser Vorschrift angeordnete Gebot, vor dem dort genannten Verbotszeichen anzuhalten, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 6.22 Nummer 2 oder 3 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Verbote, eine durch die dort genannten Schifffahrtszeichen gekennzeichnete Wasserfläche zu befahren, nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 6.22a vorgesehene oder auf Grund dieser Vorschrift angeordnete Verbot, an einem schwimmenden Gerät bei der Arbeit oder an einem festgefahrenen oder gesunkenen Fahrzeug vorbeizufahren, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.35 Nummer 2 nicht sicherstellt, dass die Tafel oder die Leuchte des Funkellichts nach § 6.04 Nummer 3 Satz 1 Buchstabe a oder b jeweils den Anforderungen nach § 6.04 Nummer 3 Satz 2 entspricht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16.29 Nummer 1 Buchstabe b Doppelbuchstabe ee die Vorschrift über die Vorfahrt bei der Einfahrt in den Verbindungskanal Süd zur Weser oder bei der Einfahrt in den Verbindungskanal Nord zur Weser nach § 16.22 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschrift über die Einfahrt in und die Ausfahrt aus dem Rothenseer Verbindungskanal nach § 17.22 Nummer 4 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001502119",
        "name": "§ 14",
        "title": "Bewehrung der Vorschriften über das Verhalten von Kleinfahrzeugen im Verkehr oder der Sonderbestimmungen für Kleinfahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person entgegen § 6.35 Nummer 1 die in § 6.02 Nummer 1 Satz 1 Buchstabe a, auch in Verbindung mit Satz 3, oder Buchstabe b oder Nummer 3, § 6.02a Nummer 1, 2 oder 3 Satz 1 oder 2, Nummer 4 Satz 1, auch in Verbindung mit Satz 2, Nummer 5 Satz 1 oder 2 oder Nummer 6, jeweils auch in Verbindung mit Nummer 7, vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über das Verhalten von Kleinfahrzeugen im Verkehr nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe e eine dort genannte Sonderbestimmung nicht beachtet oder nicht sicherstellt, dass diese beachtet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 2 Buchstabe e die Sonderbestimmungen für Kleinfahrzeuge nach § 22.24 Nummer 1, 2, 4 oder 6 nicht beachtet oder nicht sicherstellt, dass diese beachtet werden, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 2 Buchstabe d die Sonderbestimmungen für Kleinfahrzeuge nach § 23.24 Nummer 1, 2 oder 4 nicht beachtet oder nicht sicherstellt, dass diese beachtet werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001601119",
        "name": "§ 15",
        "title": "Bewehrung der Vorschriften über das Verhalten oder die Zeichengebung beim Begegnen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.35 Nummer 1 die in § 6.03 Nummer 1 oder 3, jeweils auch in Verbindung mit Nummer 2, § 6.04 Nummer 1, 2 oder 3 Satz 1, 3 oder 4, Nummer 4 oder 5, § 6.05 Nummer 1 Satz 2 oder Nummer 2 bis 4, §§ 6.07 oder 6.08 Nummer 1 Satz 1 oder 3 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über das Verhalten oder die Zeichengebung beim Begegnen nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über das Verhalten beim Begegnen nach § 10.06 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über das Verhalten beim Begegnen nach § 11.06 Nummer 1 Satz 1 oder Nummer 2, jeweils auch in Verbindung mit Nummer 3, nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über das Verhalten beim Begegnen nach § 12.06 Nummer 1 Satz 1 oder Nummer 2, jeweils auch in Verbindung mit Nummer 3, nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über das Verhalten beim Begegnen nach § 15.06 Nummer 1 Satz 1, Nummer 2 Satz 2, Nummer 3 bis 9, Nummer 10 Satz 1 bis 3, Nummer 11 oder 12 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über das Verhalten beim Begegnen nach § 16.06 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über das Verhalten und die Zeichengebung beim Begegnen nach § 20.06 Nummer 1, 2 Satz 1, 3 oder Nummer 3 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über das Verhalten beim Begegnen nach § 21.06 Nummer 1, 2 oder 3 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über das Verhalten beim Begegnen nach § 22.06 Nummer 1 Satz 1 oder 2 oder Nummer 2 Satz 1 oder 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschrift über das Verhalten beim Begegnen nach § 24.06 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird, oder</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über das Verhalten beim Begegnen nach § 25.06 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001700000",
        "name": "§ 16",
        "title": "Bewehrung der Vorschriften über das Verhalten oder die Zeichengebung beim Kreuzen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person entgegen § 6.35 Nummer 1 die in § 6.03 Nummer 1 oder 3, jeweils auch in Verbindung mit Nummer 2, oder § 6.03a Nummer 1 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über das Verhalten beim Kreuzen nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001800000",
        "name": "§ 17",
        "title": "Bewehrung der Vorschriften über das Verhalten oder die Zeichengebung beim Überholen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 6.35 Nummer 1 die in § 6.03 Nummer 1 oder 3, jeweils auch in Verbindung mit Nummer 2, §§ 6.09, 6.10 Nummer 2 bis 5 oder § 6.11 Nummer 1 oder 2 Halbsatz 1 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über das Verhalten oder die Zeichengebung beim Überholen nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 12.29 Nummer 1 Buchstabe b Doppelbuchstabe bb das Verbot zu überholen nach § 12.07 Satz 1 nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 15.29 Nummer 1 Buchstabe b Doppelbuchstabe bb das Verbot zu überholen nach § 15.07 Nummer 1, auch in Verbindung mit Nummer 3 oder 4, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 16.29 Nummer 1 Buchstabe b Doppelbuchstabe bb das Verbot zu überholen nach § 16.07 Nummer 1, auch in Verbindung mit Nummer 2, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 19.29 Nummer 1 Buchstabe b Doppelbuchstabe aa das Verbot zu überholen nach § 19.07 Nummer 1 nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 21.29 Nummer 1 Buchstabe b Doppelbuchstabe bb das Verbot zu überholen nach § 21.07 Nummer 1, auch in Verbindung mit Nummer 2 oder 3 Satz 1, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 22.29 Nummer 1 Buchstabe b Doppelbuchstabe bb das Verbot zu überholen nach § 22.07 Nummer 1 oder 2, auch in Verbindung mit Nummer 3 Buchstabe a, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird, oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 23.29 Nummer 1 Buchstabe b Doppelbuchstabe aa das Verbot zu überholen nach § 23.07 Nummer 1, auch in Verbindung mit Nummer 2 Buchstabe a oder b, nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE001900000",
        "name": "§ 18",
        "title": "Bewehrung der Vorschriften über das Verhalten oder die Zeichengebung beim Wenden",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 6.35 Nummer 1 die in § 6.13 Nummer 1 bis 3 oder 4 Satz 1 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über das Verhalten oder die Zeichengebung beim Wenden nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 12.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschriften über das Wenden nach § 12.08 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 15.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschrift über das Wenden nach § 15.08 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 18.29 Nummer 1 Buchstabe b die Vorschrift über das Wenden nach § 18.08 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 19.29 Nummer 1 Buchstabe b Doppelbuchstabe bb die Vorschrift über das Wenden nach § 19.08 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 20.29 Nummer 1 Buchstabe b Doppelbuchstabe bb die Vorschrift über das Wenden nach § 20.08 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird, oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 21.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschriften über das Wenden nach § 21.08 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002000000",
        "name": "§ 19",
        "title": "Bewehrung der Vorschriften über das Verhalten von Fähren oder gegenüber Fähren",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 6.35 Nummer 1 die in § 6.23 vorgesehenen oder auf Grund dieser Vorschrift angeordneten Gebote über das Verhalten von Fähren im Verkehr nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 17.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschriften über das Verhalten gegenüber einer Seilfähre nach § 17.22 Nummer 1 oder 2, auch in Verbindung mit Nummer 3, nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 25.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschriften über das Verhalten gegenüber einer Seilfähre nach § 25.22 Nummer 1 oder 2, auch in Verbindung mit Nummer 3, nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002104119",
        "name": "§ 20",
        "title": "Bewehrung der Vorschriften über das Durchfahren der Brücken, Sperrwerke, Wehre, Schleusenvorhäfen, Schleusen, Schleusenbereiche, Schiffshebewerke oder einzelner Stromstrecken",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.35 Nummer 1 die in § 6.24 Nummer 1 oder 2 Buchstabe a, § 6.25 Nummer 1 oder 2 Satz 2 Halbsatz 2, § 6.26 Nummer 1 bis 3 oder Nummer 5 oder § 6.27 Nummer 1 Satz 1, Nummer 2 Satz 1, auch in Verbindung mit Satz 2, Nummer 3 oder 4 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über die Durchfahrt und das Verhalten beim Durchfahren einer Brücke oder eines Wehres nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.35 Nummer 1 die in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6.28 Nummer 2 bis 7, 8 Satz 1 bis 3, 6 oder 7, Nummer 9 bis 15, jeweils auch in Verbindung mit § 6.29a,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6.28a Nummer 1, auch in Verbindung mit § 6.29a,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6.28a Nummer 2 Satz 7, Nummer 3 Satz 2 oder 3, jeweils auch in Verbindung mit Nummer 4 oder § 6.29a,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6.28a Nummer 5, auch in Verbindung mit § 6.29a, oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6.29 Nummer 1 Satz 2, Nummer 2 Satz 2, 4 oder 7, Nummer 3 Satz 1, Nummer 5 Satz 2 oder Nummer 6 Satz 6, jeweils auch in Verbindung mit § 6.29a,</LA></DD></DL>vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über das Verhalten beim Durchfahren eines Schleusenvorhafens, einer Schleuse, eines Schleusenbereichs oder eines Schiffshebewerkes nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 1 Buchstabe b Doppelbuchstabe cc Dreifachbuchstabe aaa die Vorschriften über das Durchfahren der Friedensbrücke in Würzburg nach § 11.18 Nummer 1 Satz 1 oder 3 in Verbindung mit Satz 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 1 Buchstabe b Doppelbuchstabe cc Dreifachbuchstabe bbb die Vorschrift über das Durchfahren der Eisenbahnbrücke bei Hallstadt nach § 11.18 Nummer 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschrift über die Durchfahrt und das Verhalten beim Durchfahren des Sperrwerks Leda nach § 15.18 Nummer 4 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 1 Buchstabe b Doppelbuchstabe ee eine dort genannte Vorschrift nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschriften über das Verhalten beim Durchfahren der Schleusengruppe Geesthacht nach § 17.18 Nummer 6 Satz 1 oder 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschriften über das Verhalten beim Durchfahren der Schleusen nach § 21.18 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschrift über das Verhalten beim Durchfahren der Schleuse Bernburg nach § 25.18 Nummer 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.28 Nummer 8 Satz 4 nicht dafür sorgt, dass das Fahrzeug durch Belegen der Poller oder Haltekreuze der Schleusenkammer mit Drahtseilen oder Tauen im Notfall auch ohne Maschinenkraft rechtzeitig anhält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.28 Nummer 8 Satz 5 nicht dafür sorgt, dass die Decksmannschaft, die für die sichere Schleusendurchfahrt erforderlich ist, vom Beginn der Fahrt in die Schleuse bis zur Beendigung der Ausfahrt aus der Schleuse an Deck ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.35 Nummer 4 die in § 6.28 Nummer 16, 17 oder 18 Satz 2, jeweils auch in Verbindung mit § 6.29a, § 6.29 Nummer 2 Satz 5, Nummer 6 Satz 5 oder Nummer 8 Satz 2 jeweils auch in Verbindung mit § 6.29a, vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über das Verhalten beim Durchfahren eines Schleusenvorhafens, einer Schleuse, eines Schleusenbereichs oder eines Schiffshebewerkes nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 2 Buchstabe c das in § 17.18 Nummer 2 Satz 3 vorgesehene Verbot der Einfahrt in die Stromstrecke Magdeburg nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002201305",
        "name": "§ 21",
        "title": "Bewehrung der Vorschriften über die Fahrt bei unsichtigem Wetter",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person entgegen § 6.35 Nummer 1 die in § 6.30 Nummer 1 bis 5, § 6.31 Nummer 1 oder 2, jeweils auch in Verbindung mit Nummer 3 Satz 2, §§ 6.33 oder 6.34 Nummer 1 bis 7, jeweils auch in Verbindung mit Nummer 8 Satz 1, vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote über das Verhalten bei der Fahrt bei unsichtigem Wetter oder der Benutzung von Radar nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer entgegen § 6.35 Nummer 4 die in § 6.32 Nummer 1 Satz 1, Nummer 2 oder 3 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über das Verhalten bei der Benutzung von Radar nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</P><P>(3) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster entgegen § 6.35 Nummer 6 die Radarfahrt eines Fahrzeugs oder Verbandes anordnet oder zulässt, das oder der nicht nach § 6.32 Nummer 1 Satz 1 vorschriftsmäßig besetzt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002300000",
        "name": "§ 22",
        "title": "Bewehrung der Vorschriften über die Zusammenstellung der Verbände",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 6.35 Nummer 3 die in § 6.21 Nummer 1 bis 3 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote über die Zusammenstellung der Verbände nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 10.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschrift über die Zusammenstellung der Verbände nach § 10.03 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 11.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschrift über die Zusammenstellung der Verbände nach § 11.03 Nummer 1 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 12.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschrift über die Zusammenstellung der Verbände nach § 12.03 Nummer 1 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 13.29 Nummer 2 Buchstabe b die Vorschrift über die Zusammenstellung der Verbände nach § 13.03 Nummer 1 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 14.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 14.03 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 15.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 15.03 Nummer 1 bis 4 oder 5 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 16.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 16.03 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 17.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 17.03 Nummer 1, 2 Satz 2 oder Nummer 4 Satz 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 18.29 Nummer 2 Buchstabe b die Vorschriften über die Zusammenstellung der Verbände nach § 18.03 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen § 19.29 Nummer 2 Buchstabe b die Vorschriften über die Zusammenstellung der Verbände nach § 19.03 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen § 20.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschrift über die Zusammenstellung der Verbände nach § 20.03 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen § 21.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 21.03 Nummer 1, 2 Satz 1 oder Nummer 3 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen § 22.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 22.03 Nummer 1 oder 2 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen § 23.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 23.03 Nummer 1, 2 Satz 1 oder Nummer 3 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen § 24.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 24.02 Nummer 1.2.3, 1.2.4 oder 1.2.5.3 oder § 24.03 Nummer 1 oder 2 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>entgegen § 25.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 25.03 Nummer 1 oder 2 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>entgegen § 26.29 Nummer 2 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Zusammenstellung der Verbände nach § 26.03 Nummer 1 bis 4 oder 5 Halbsatz 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>entgegen § 27.29 Nummer 2 Buchstabe b die Vorschriften über die Zusammenstellung der Verbände nach § 27.03 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster entgegen § 6.35 Nummer 5 die Inbetriebnahme eines Fahrzeugs oder Verbandes anordnet oder zulässt, obwohl die in § 6.21 Nummer 1 bis 3 vorgesehenen Gebote oder Verbote über die Zusammenstellung der Verbände nicht eingehalten werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002401126",
        "name": "§ 23",
        "title": "Bewehrung der Vorschriften über das Stillliegen, Ankern oder Festmachen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer, Eigentümer oder Ausrüster entgegen § 7.09 Nummer 2 ein dort genanntes Gebot nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird.</P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7.09 Nummer 1 ein dort genanntes Gebot oder Verbot nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschriften über das Stillliegen nach § 10.10 Nummer 1, 2, 3 Satz 1, Nummer 4, 5 oder 6 Buchstabe a nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 2 Buchstabe b Doppelbuchstabe cc die Vorschrift über das Stillliegen nach § 12.10 Nummer 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschriften über das Stillliegen nach § 15.10 Nummer 1, 4 oder 5 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 2 Buchstabe b Doppelbuchstabe cc die Vorschrift über das Stillliegen nach § 20.10 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe b Doppelbuchstabe cc die Vorschriften über das Stillliegen nach § 21.10 Nummer 1, 2 Satz 1 oder Nummer 3 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschriften über das Stillliegen nach § 23.10 Nummer 2 Satz 1 oder Nummer 3 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschrift über das Stillliegen nach § 24.10 Nummer 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschrift über das Stillliegen nach § 26.10 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschrift über das Ankern nach § 12.09 Nummer 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschrift über das Ankern nach § 20.09 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird, oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschrift über das Ankern nach § 21.09 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002502126",
        "name": "§ 24",
        "title": "Bewehrung der besonderen Vorschriften über das Fortbewegen von Schubverbänden oder Schubleichtern oder den Einsatz von Trägerschiffsleichtern",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 3 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 8.02 Nummer 1 Satz 1 vorgesehene Verbot, einen Schubverband zu schleppen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 8.02 Nummer 2 Satz 1 vorgesehene Verbot, mit einem Schubverband zu schleppen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 8.03 vorgesehene Gebot über das Mitführen anderer Fahrzeuge als Schubleichter in einem Schubverband,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 8.04 Nummer 1 vorgesehenen Gebote über das Mitführen eines Trägerschiffsleichters oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 8.04 Nummer 2 Halbsatz 1 vorgesehene Gebot über das Versehen der Spitze eines Schubverbandes nach § 8.04 Nummer 1 mit Ankern nach der Binnenschiffsuntersuchungsordnung</LA></DD></DL>nicht einhält oder nicht sicherstellt, dass dieses oder diese eingehalten wird oder werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 4 die in § 8.05 vorgesehenen Gebote über die Fortbewegung eines Schubleichters außerhalb eines Schubverbandes nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 2 Buchstabe b Doppelbuchstabe ee die Vorschrift über das Führen eines Schubleichters nach § 12.26 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 2 Buchstabe b Doppelbuchstabe dd die Vorschrift über das Führen eines Schubleichters nach § 15.26 Nummer 1 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe b Doppelbuchstabe dd die Vorschrift über das Führen eines Schubleichters nach § 21.26 Nummer 1 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 2 Buchstabe b Doppelbuchstabe cc die Vorschrift über das Führen eines Schubleichters nach § 22.26 Nummer 1 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 3 die in § 8.06 Nummer 1, auch in Verbindung mit Nummer 4, Nummer 2 oder 3 vorgesehenen Gebote über die Kupplungen eines Schubverbandes nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 2 Buchstabe b Doppelbuchstabe cc die Vorschrift über den Einsatz eines Trägerschiffsleichters nach § 10.14 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird, oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 2 Buchstabe b Doppelbuchstabe dd die Vorschrift über den Einsatz eines Trägerschiffsleichters nach § 20.14 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 10 die Fortbewegung eines Fahrzeugs oder Verbandes anordnet oder zulässt, obwohl <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 8.02 Nummer 1 Satz 1 vorgesehene Verbot, einen Schubverband zu schleppen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 8.02 Nummer 2 Satz 1 vorgesehene Verbot, mit einem Schubverband zu schleppen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 8.03 vorgesehene Gebot über das Mitführen anderer Fahrzeuge als Schubleichter in einem Schubverband,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 8.04 Nummer 1 vorgesehenen Gebote über das Mitführen eines Trägerschiffsleichters,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das in § 8.04 Nummer 2 Halbsatz 1 vorgesehene Gebot über das Versehen der Spitze eines Schubverbandes nach § 8.04 Nummer 1 mit Ankern nach der Binnenschiffsuntersuchungsordnung oder</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 8.06 Nummer 1, auch in Verbindung mit Nummer 4, Nummer 2 oder 3 vorgesehenen Gebote über die Kupplungen eines Schubverbandes</LA></DD></DL>nicht eingehalten wird oder werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 11 die Fortbewegung eines Schubleichters außerhalb eines Schubverbandes anordnet oder zulässt, obwohl die in § 8.05 vorgesehenen Gebote über die Fortbewegung eines Schubleichters außerhalb eines Schubverbandes nicht eingehalten werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002601126",
        "name": "§ 25",
        "title": "Bewehrung der besonderen Vorschriften über die Fahrgastschifffahrt",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Unternehmer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 9.01 Nummer 1, auch in Verbindung mit § 9.08 Satz 1, einen Fahrplan oder eine Fahrplanänderung nicht oder nicht rechtzeitig anzeigt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 9.01 Nummer 2, auch in Verbindung mit § 9.08 Satz 1, einen Fahrplan nicht ändert.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder als vom Schiffsführer beauftragtes Mitglied der Besatzung einer Vorschrift über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Ein- und Aussteigen der Fahrgäste nach § 9.04 Nummer 1, auch in Verbindung mit § 9.08, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Ausschluss von Fahrgästen nach § 9.05, auch in Verbindung mit § 9.08,</LA></DD></DL>zuwiderhandelt.</P><P>(3) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 9.02, auch in Verbindung mit § 9.08, ein Fahrgastschiff festmacht oder festmachen lässt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 9.03 ein anderes Fahrzeug als ein Fahrgastschiff an einer Anlegestelle der Fahrgastschiffe <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ohne Erlaubnis des Berechtigten festmacht oder festmachen lässt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>stillliegen lässt, obwohl der Verkehr der Fahrgastschiffe behindert wird,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 9.06 Nummer 2, auch in Verbindung mit § 9.08, nicht dafür sorgt, dass die Fahrgäste auf dem Fahrzeug richtig verteilt sind oder der Zugang zu den Aussteigestellen nicht behindert wird, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 9.07 Nummer 6 die Vorschriften über die Sicherheit an Bord eines Fahrgastschiffes nach § 9.07 Nummer 1 bis 5 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</LA></DD></DL></P><P>(4) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster entgegen § 9.07 Nummer 7 die Inbetriebnahme eines Fahrzeugs anordnet oder zulässt, obwohl die Besatzung oder das Personal nicht in ihren Aufgaben nach der Sicherheitsrolle nach § 9.07 Nummer 1 unterwiesen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002701305",
        "name": "§ 26",
        "title": "Bewehrung der Vorschriften über die Schifffahrt bei Hochwasser",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 1 Buchstabe b Doppelbuchstabe bb die Vorschriften über die Schifffahrt bei Hochwasser nach § 10.11 Nummer 1 oder 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 1 Buchstabe b Doppelbuchstabe bb die Vorschriften über die Schifffahrt bei Hochwasser nach § 11.11 Nummer 1 oder 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschriften über die Schifffahrt bei Hochwasser nach § 12.11 Nummer 1, 2 oder 4 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschrift über die Schifffahrt bei Hochwasser nach § 13.11 Nummer 1 Satz 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14.29 Nummer 1 Buchstabe b die Vorschrift über die Schifffahrt bei Hochwasser nach § 14.11 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschriften über die Schifffahrt bei Hochwasser nach § 16.11 Nummer 1 oder 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17.29 Nummer 1 Buchstabe b Doppelbuchstabe aa ein nach § 17.11 Nummer 1 angeordnetes Verbot der Schifffahrt nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschrift über die Schifffahrt bei Hochwasser nach § 20.11 Nummer 1 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschrift über die Schifffahrt bei Hochwasser nach § 22.11 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 1 Buchstabe b Doppelbuchstabe bb die Vorschrift über die Schifffahrt bei Hochwasser nach § 23.11 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 1 Buchstabe b Doppelbuchstabe bb ein nach § 25.11 Nummer 1 angeordnetes Verbot der Schifffahrt nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird, oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26.29 Nummer 1 Buchstabe b Doppelbuchstabe aa die Vorschriften über die Schifffahrt bei Hochwasser nach § 26.11 Nummer 1 bis 3 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002800000",
        "name": "§ 27",
        "title": "Bewehrung der Vorschriften über die Schifffahrt bei Eis",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 11.29 Nummer 1 Buchstabe c eine nach § 11.12 erteilte Weisung, rechtzeitig einen Schutzhafen oder eine geeignete Liegestelle aufzusuchen, nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 12.29 Nummer 1 Buchstabe c eine nach § 12.12 erteilte Weisung, rechtzeitig einen Schutzhafen oder eine geeignete Liegestelle aufzusuchen, nicht einhält oder nicht sicherstellt, dass diese eingehalten wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 16.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschriften über das Verhalten bei Eis nach § 16.12 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 26.29 Nummer 1 Buchstabe c ohne Freigabe nach § 26.12 Satz 3 die Schifffahrt wieder aufnimmt oder aufnehmen lässt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE002900000",
        "name": "§ 28",
        "title": "Bewehrung der Vorschriften über die Nachtschifffahrt",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 13.29 Nummer 1 Buchstabe b Doppelbuchstabe bb die Vorschriften über die Nachtschifffahrt nach § 13.13 Nummer 1 oder 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 26.29 Nummer 1 Buchstabe b Doppelbuchstabe cc die Vorschriften über die Nachtschifffahrt nach § 26.13 Nummer 2, 3 Halbsatz 1 oder Nummer 4 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer entgegen § 26.29 Nummer 2 Buchstabe b Doppelbuchstabe cc die Vorschriften über die Nachtschifffahrt nach § 26.13 Nummer 5 Satz 1 Buchstabe a oder c, jeweils auch in Verbindung mit Satz 2, nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</P><P>(3) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster entgegen § 26.29 Nummer 6 Buchstabe b die Nachtschifffahrt eines Fahrzeugs oder Verbandes anordnet oder zulässt, obwohl es oder er nicht mit einem Radargerät und einem Gerät zur Anzeige der Wendegeschwindigkeit nach § 26.13 Nummer 5 Satz 1 Buchstabe a, auch in Verbindung mit Satz 2, oder mit Scheinwerfern nach § 26.13 Nummer 5 Satz 1 Buchstabe c, auch in Verbindung mit Satz 2, ausgerüstet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003001119",
        "name": "§ 29",
        "title": "Bewehrung der Vorschriften über die Benutzung der Schleusen, Bootsschleusen oder Bootsumsetzungsanlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nummer 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschriften über die Benutzung der Bootsschleusen oder Bootsumsetzanlagen nach § 11.19 Nummer 1 oder 2 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 1 Buchstabe b Doppelbuchstabe ee die Vorschriften über das Verhalten bei der Benutzung der Schleusen, Bootsschleusen oder Bootsumsetzanlagen nach § 12.19 Nummer 1 Satz 2, Nummer 2, 3 Satz 1 oder 2 oder Nummer 4 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20.29 Nummer 1 Buchstabe b Doppelbuchstabe dd die Vorschrift über die Benutzung der Schleusen nach § 20.19 Satz 1, auch in Verbindung mit Satz 2, nicht einhält oder nicht sicherstellt, dass diese eingehalten wird.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer entgegen § 12.29 Nummer 2 Buchstabe b Doppelbuchstabe dd die Vorschrift über das Verhalten bei der Benutzung der Schleusen nach § 12.19 Nummer 5 nicht einhält oder nicht sicherstellt, dass diese eingehalten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003100000",
        "name": "§ 30",
        "title": "Bewehrung der Vorschriften über Meldepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 11.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschriften über die Meldepflicht nach § 11.15 Nummer 1 Satz 1, 2, Nummer 2 Satz 2, 3 oder Nummer 3 bis 5 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 14.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschriften über die Meldepflicht nach § 14.15 Nummer 1 Satz 1, 2, Nummer 2 Satz 2, 3 oder Nummer 3 bis 5 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 15.29 Nummer 2 Buchstabe b Doppelbuchstabe cc die Vorschriften über die Meldepflicht nach § 15.15 Nummer 1 Satz 1 bis 3, Nummer 2 Satz 2, 3 oder Nummer 3 bis 5 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 16.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschriften über die Meldepflicht nach § 16.15 Nummer 1 Satz 1, Nummer 2 Satz 2, 3 oder Nummer 3 oder 4 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 20.29 Nummer 2 Buchstabe b Doppelbuchstabe ee die Vorschriften über die Meldepflicht nach § 20.15 Nummer 1 Satz 1, 2, Nummer 2, 3 Satz 2 oder 3 oder Nummer 4 bis 6 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 22.29 Nummer 2 Buchstabe b Doppelbuchstabe bb die Vorschriften über die Meldepflicht nach § 22.15 Nummer 1 Satz 1, Nummer 2, 3 Satz 1 oder Nummer 4 nicht einhält oder nicht sicherstellt, dass diese eingehalten werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003200000",
        "name": "§ 31",
        "title": "Bewehrung der Vorschriften über Segelverbote",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 12.29 Nummer 2 Buchstabe c das in § 12.20 Satz 1 vorgesehene Verbot, zu segeln, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 15.29 Nummer 2 Buchstabe c das in § 15.20 Satz 1 vorgesehene Verbot, zu segeln, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 19.29 Nummer 2 Buchstabe c das in § 19.20 Satz 1 vorgesehene Verbot, zu segeln, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 21.29 Nummer 2 Buchstabe c das in § 21.20 vorgesehene Verbot, zu segeln, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 22.29 Nummer 2 Buchstabe c das in § 22.20 vorgesehene Verbot, zu segeln, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 23.29 Nummer 2 Buchstabe c das in § 23.20 Satz 1 vorgesehene Verbot, zu segeln, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird, oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 24.29 Nummer 2 Buchstabe c das in § 24.20 vorgesehene Verbot, zu segeln, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003302305",
        "name": "§ 32",
        "title": "Bewehrung der Vorschriften über besondere Verkehrsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe d die Verkehrsregelungen nach § 21.22 Nummer 1, 2 oder 3 Halbsatz 1 nicht beachtet oder nicht sicherstellt, dass diese beachtet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 2 Buchstabe d die Verkehrsregelungen nach § 22.22 Nummer 2 Satz 3, 4, 5 oder 6, jeweils in Verbindung mit Satz 7, nicht beachtet oder nicht sicherstellt, dass diese beachtet werden, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26.29 Nummer 2 Buchstabe c die Verkehrsregelungen nach § 26.22 Nummer 1 oder 2 nicht beachtet oder nicht sicherstellt, dass diese beachtet werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003400000",
        "name": "§ 33",
        "title": "Bewehrung der Vorschriften über den Schutz der Anlagen oder Kanäle",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 12.29 Nummer 2 Buchstabe a Doppelbuchstabe cc nicht sicherstellt, dass der Bug eines von ihm geführten einzeln fahrenden Fahrzeugs mit Pontonform der Form nach § 12.26 Satz 1 entspricht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 15.29 Nummer 2 Buchstabe a Doppelbuchstabe ee nicht sicherstellt, dass der Bug eines von ihm geführten einzeln fahrenden oder schleppenden Fahrzeugs mit Pontonform der Form nach § 15.26 Nummer 1 Satz 1 entspricht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 21.29 Nummer 2 Buchstabe a Doppelbuchstabe ee nicht sicherstellt, dass der Bug eines von ihm geführten einzeln fahrenden oder schleppenden Fahrzeugs mit Pontonform der Form nach § 21.26 Nummer 1 Satz 1 entspricht, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 22.29 Nummer 2 Buchstabe a Doppelbuchstabe dd nicht sicherstellt, dass der Bug eines von ihm geführten einzeln fahrenden oder schleppenden Fahrzeugs mit Pontonform der Form nach § 22.26 Nummer 1 Satz 1 entspricht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003502305",
        "name": "§ 34",
        "title": "Bewehrung der Vorschriften über Befahrensverbote",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10.29 Nummer 2 Buchstabe c das in § 10.27 Satz 1 vorgesehene Verbot, die dort angegebene Binnenschifffahrtsstraße zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 2 Buchstabe d das in § 11.27 Nummer 2 Satz 1 vorgesehene Verbot, die dort angegebene Binnenschifffahrtsstraße zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12.29 Nummer 2 Buchstabe d das in § 12.25 Nummer 1, 2 Satz 1 oder Nummer 3 Satz 1 jeweils vorgesehene Verbot, die dort jeweils angegebene Binnenschifffahrtsstraße zu befahren, nicht beachtet oder nicht sicherstellt, dass das jeweilige Verbot beachtet wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 2 Buchstabe d das in § 15.27 Satz 1 vorgesehene Verbot, die dort angegebenen Binnenschifffahrtsstraßen zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16.29 Nummer 2 Buchstabe c das in § 16.27 Satz 1 vorgesehene Verbot, die dort angegebenen Binnenschifffahrtsstraßen zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18.29 Nummer 2 Buchstabe c das in § 18.27 Satz 1 vorgesehene Verbot, die dort angegebene Binnenschifffahrtsstraße zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe f das in § 21.27 Nummer 1 Satz 1, Nummer 2 Satz 1 oder Nummer 3 jeweils vorgesehene Verbot, die dort jeweils angegebenen Binnenschifffahrtsstraßen zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses jeweils beachtet wird,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 2 Buchstabe f das in § 22.27 Nummer 1 oder 2 Satz 1 jeweils vorgesehene Verbot, die dort jeweils angegebenen Binnenschifffahrtsstraßen zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses jeweils beachtet wird,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 2 Buchstabe e das in § 23.27 Nummer 1 Satz 1 oder Nummer 2 Satz 1 jeweils vorgesehene Verbot, die dort jeweils angegebenen Binnenschifffahrtsstraßen zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses jeweils beachtet wird,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24.29 Nummer 2 Buchstabe d das in § 24.27 Nummer 1 Satz 1 oder Nummer 2, 3 oder 4 Satz 1 jeweils vorgesehene Verbot, die dort jeweils angegebene Binnenschifffahrtsstraße zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses jeweils beachtet wird,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25.29 Nummer 2 Buchstabe c das in § 25.27 Satz 1 vorgesehene Verbot, die dort angegebene Binnenschifffahrtsstraße zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses beachtet wird, oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26.29 Nummer 2 Buchstabe d das in § 26.27 Nummer 1 Satz 1 oder Nummer 2 Satz 1 jeweils vorgesehene Verbot, die dort jeweils angegebene Binnenschifffahrtsstraße zu befahren, nicht beachtet oder nicht sicherstellt, dass dieses jeweils beachtet wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003602305",
        "name": "§ 35",
        "title": "Bewehrung der Vorschriften über Verkehrsbeschränkungen",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11.29 Nummer 2 Buchstabe c die Verkehrsbeschränkung nach § 11.27 Nummer 1 Satz 1 nicht beachtet oder nicht sicherstellt, dass diese beachtet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 2 Buchstabe a Doppelbuchstabe cc nicht sicherstellt, dass der Stichkanal Osnabrück von SKO-km 0,00 bis zur Schleuse Haste (SKO-km 12,69) gemäß § 15.25 Nummer 1 erst nach Freigabe durch die Schleusenaufsicht an der Schleuse Haste befahren wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.29 Nummer 2 Buchstabe a Doppelbuchstabe dd nicht sicherstellt, dass der Stichkanal Salzgitter von der Schleusengruppe Wedtlenstedt (SKS-km 4,56) bis zum Hafen Beddingen (SKS-km 13,50) gemäß § 15.25 Nummer 2 erst nach Freigabe durch die Schleusenaufsicht an der Schleusengruppe Wedtlenstedt befahren wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21.29 Nummer 2 Buchstabe g die Verkehrsbeschränkungen nach § 21.27 Nummer 4 Satz 1, Nummer 5 oder 6 Satz 1 nicht beachtet oder nicht sicherstellt, dass diese beachtet werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22.29 Nummer 2 Buchstabe g die Verkehrsbeschränkungen nach § 22.27 Nummer 3 Satz 1, oder Nummer 4 bis 7 nicht beachtet oder nicht sicherstellt, dass diese beachtet werden, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23.29 Nummer 2 Buchstabe f die Verkehrsbeschränkungen nach § 23.27 Nummer 3 Satz 1 oder Nummer 4 Satz 1, auch in Verbindung mit Satz 3, nicht beachtet oder nicht sicherstellt, dass diese beachtet werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003702126",
        "name": "§ 36",
        "title": "Bewehrung der Vorschriften zum Umweltschutz oder über das Bunkern",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000200000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.15 Nummer 7 oder § 28.04 Nummer 10 ein dort genanntes Gebot oder Verbot nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 28.02 Satz 2 nicht sicherstellt, dass kein Brenn- oder Schmierstoff in die Wasserstraße gelangt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 28.03 Nummer 1 Buchstabe a nicht dafür sorgt, dass die zu bunkernde Menge innerhalb des ablesbaren Bereichs der Peileinrichtung liegt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 28.03 Nummer 1 Buchstabe b nicht dafür sorgt, dass die Absperrventile geschlossen sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 28.03 Nummer 1 Buchstabe c nicht dafür sorgt, dass der Bunkervorgang überwacht wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 28.03 Nummer 1 Buchstabe d nicht dafür sorgt, dass eine dort genannte Einrichtung genutzt wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 28.03 Nummer 2 nicht dafür sorgt, dass die für den Bunkervorgang verantwortlichen Personen die dort genannten Festlegungen treffen, oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 28.03 Nummer 3 mit dem Bunkervorgang beginnt, obwohl die in § 28.03 Nummer 2 genannten Festlegungen nicht erfolgt sind.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Binnenschifffahrtsstraßen-Ordnung verstößt, indem er vorsätzlich oder fahrlässig entgegen § 28.04 Nummer 11 ein dort genanntes Gebot nicht einhält oder nicht sicherstellt, dass dieses eingehalten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000200012BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003800000",
        "name": "§ 37",
        "title": "Aufhebung binnenschifffahrtsrechtlicher Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000300000"
        },
        "body": "<P>Mit Ablauf des 31. Januar 2012 werden aufgehoben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verordnung zur Einführung der Binnenschifffahrtsstraßen-Ordnung vom 8. Oktober 1998 (BGBl. I S. 3148, 3317; 1999 I S. 159), die zuletzt durch Artikel 3 § 3 der Verordnung vom 19. Dezember 2008 (BGBl. I S. 2868; 2010 I S. 380) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Vierundsechzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 28. September 2007 (VkBl. 2007 S. 615), die durch Artikel 1 der Verordnung vom 2. September 2010 (VkBl. 2010 S. 512; 2011 S. 141) geändert worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Fünfundsechzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 4. Oktober 2007 (VkBl. 2007 S. 681), die durch Artikel 2 der Verordnung vom 2. September 2010 (VkBl. 2010 S. 512; 2011 S. 141) geändert worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Sechsundsechzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 12. November 2007 (VkBl. 2007 S. 707), die durch Artikel 3 der Verordnung vom 2. September 2010 (VkBl. 2010 S. 512; 2011 S. 141) geändert worden ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Siebenundsechzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 20. Dezember 2007 (VkBl. 2008 S. 41), die durch Artikel 4 der Verordnung vom 2. September 2010 (VkBl. 2010 S. 512; 2011 S. 141) geändert worden ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Achtundsechzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 20. März 2008 (VkBl. 2008 S. 170), die durch Artikel 1 der Verordnung vom 18. Januar 2011 (VkBl. 2011 S. 140) geändert worden ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Neunundsechzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 25. März 2008 (VkBl. 2008 S. 177, 420), die durch Artikel 2 der Verordnung vom 18. Januar 2011 (VkBl. 2011 S. 140) geändert worden ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Siebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 26. März 2008 (VkBl. 2008 S. 183), die durch Artikel 3 der Verordnung vom 18. Januar 2011 (VkBl. 2011 S. 140) geändert worden ist,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Einundsiebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 10. Juni 2008 (VkBl. 2008 S. 361), die durch Artikel 4 der Verordnung vom 18. Januar 2011 (VkBl. 2011 S. 140) geändert worden ist,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die Zweiundsiebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 16. Juni 2008 (VkBl. 2008 S. 421), die durch Artikel 1 der Verordnung vom 15. Juni 2011 (VkBl. 2011 S. 490) geändert worden ist,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die Dreiundsiebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 18. August 2008 (VkBl. 2008 S. 488), die durch Artikel 2 der Verordnung vom 15. Juni 2011 (VkBl. 2011 S. 490) geändert worden ist,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>die Vierundsiebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 20. August 2008 (VkBl. 2008 S. 490), die durch Artikel 3 der Verordnung vom 15. Juni 2011 (VkBl. 2011 S. 490) geändert worden ist,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>die Fünfundsiebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 12. Februar 2009 (VkBl. 2009 S. 143),</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>die Sechsundsiebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 19. März 2009 (VkBl. 2009 S. 241),</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>die Siebenundsiebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 14. Juli 2009 (VkBl. 2009 S. 468),</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>die Achtundsiebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 12. März 2010 (VkBl. 2010 S. 137),</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>die Neunundsiebzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 22. Oktober 2010 (VkBl. 2010 S. 545),</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>die Achtzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 21. Januar 2011 (VkBl. 2011 S. 142) und</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>die Einundachtzigste Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung vom 3. Mai 2011 (VkBl. 2011 S. 418, 491).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE003900000",
        "name": "§ 38",
        "title": "Änderung binnenschifffahrtsrechtlicher Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000300000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE004102119",
        "name": "§ 39",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000300000"
        },
        "body": "<P>Diese Verordnung tritt am 1. Februar 2012 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000200012BJNE004200000",
        "name": "Anlage",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000200012BJNG000300000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, Anlageband zu Nr. 1, S. 3 - 271)</kommentar></noindex></P><P><noindex>Text siehe: BinSchStrO 2012</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
