{
  "data": {
    "type": "law",
    "id": "BJNR002100983",
    "firstPublished": "1983-02-28",
    "sourceTimestamp": "20130405124613",
    "titleShort": null,
    "titleLong": "Bundeskleingartengesetz",
    "abbreviation": "BKleingG",
    "slug": "bkleingg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1983, 210",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 19.9.2006 I 2146",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.1983 +++)<BR /><BR /></pre>(+++ Änderungen aufgrund EinigVtr vgl. § 20a +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002100983BJNE000400309",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002100983BJNG000100309",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE000501320",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000100309"
        },
        "body": "<P>(1) Ein Kleingarten ist ein Garten, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Nutzer (Kleingärtner) zur nichterwerbsmäßigen gärtnerischen Nutzung, insbesondere zur Gewinnung von Gartenbauerzeugnissen für den Eigenbedarf, und zur Erholung dient (kleingärtnerische Nutzung) und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Anlage liegt, in der mehrere Einzelgärten mit gemeinschaftlichen Einrichtungen, zum Beispiel Wegen, Spielflächen und Vereinshäusern, zusammengefaßt sind (Kleingartenanlage).</LA></DD> </DL> </P><P>(2) Kein Kleingarten ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Garten, der zwar die Voraussetzungen des Absatzes 1 erfüllt, aber vom Eigentümer oder einem seiner Haushaltsangehörigen im Sinne des § 18 des Wohnraumförderungsgesetzes genutzt wird (Eigentümergarten);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Garten, der einem zur Nutzung einer Wohnung Berechtigten im Zusammenhang mit der Wohnung überlassen ist (Wohnungsgarten);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Garten, der einem Arbeitnehmer im Zusammenhang mit dem Arbeitsvertrag überlassen ist (Arbeitnehmergarten);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Grundstück, auf dem vertraglich nur bestimmte Gartenbauerzeugnisse angebaut werden dürfen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Grundstück, das vertraglich nur mit einjährigen Pflanzen bestellt werden darf (Grabeland).</LA></DD> </DL> </P><P>(3) Ein Dauerkleingarten ist ein Kleingarten auf einer Fläche, die im Bebauungsplan für Dauerkleingärten festgesetzt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE000601301",
        "name": "§ 2",
        "title": "Kleingärtnerische Gemeinnützigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000100309"
        },
        "body": "<P>Eine Kleingärtnerorganisation wird von der zuständigen Landesbehörde als gemeinnützig anerkannt, wenn sie im Vereinsregister eingetragen ist, sich der regelmäßigen Prüfung der Geschäftsführung unterwirft und wenn die Satzung bestimmt, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Organisation ausschließlich oder überwiegend die Förderung des Kleingartenwesens sowie die fachliche Betreuung ihrer Mitglieder bezweckt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">erzielte Einnahmen kleingärtnerischen Zwecken zugeführt werden und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Auflösung der Organisation deren Vermögen für kleingärtnerische Zwecke verwendet wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE000702301",
        "name": "§ 3",
        "title": "Kleingarten und Gartenlaube",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000100309"
        },
        "body": "<P>(1) Ein Kleingarten soll nicht größer als 400 Quadratmeter sein. Die Belange des Umweltschutzes, des Naturschutzes und der Landschaftspflege sollen bei der Nutzung und Bewirtschaftung des Kleingartens berücksichtigt werden.</P><P>(2) Im Kleingarten ist eine Laube in einfacher Ausführung mit höchstens 24 Quadratmetern Grundfläche einschließlich überdachtem Freisitz zulässig; die §§ 29 bis 36 des Baugesetzbuchs bleiben unberührt. Sie darf nach ihrer Beschaffenheit, insbesondere nach ihrer Ausstattung und Einrichtung, nicht zum dauernden Wohnen geeignet sein.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für Eigentümergärten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002100983BJNG000201320",
        "name": "Zweiter Abschnitt",
        "title": "Kleingartenpachtverhältnisse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE000802320",
        "name": "§ 4",
        "title": "Kleingartenpachtverträge",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>(1) Für Kleingartenpachtverträge gelten die Vorschriften des Bürgerlichen Gesetzbuchs über den Pachtvertrag, soweit sich aus diesem Gesetz nichts anderes ergibt.</P><P>(2) Die Vorschriften über Kleingartenpachtverträge gelten, soweit nichts anderes bestimmt ist, auch für Pachtverträge über Grundstücke zu dem Zweck, die Grundstücke aufgrund einzelner Kleingartenpachtverträge weiterzuverpachten (Zwischenpachtverträge). Ein Zwischenpachtvertrag, der nicht mit einer als gemeinnützig anerkannten Kleingärtnerorganisation oder der Gemeinde geschlossen wird, ist nichtig. Nichtig ist auch ein Vertrag zur Übertragung der Verwaltung einer Kleingartenanlage, der nicht mit einer in Satz 2 bezeichneten Kleingärtnerorganisation geschlossen wird.</P><P>(3) Wenn öffentliche Interessen dies erfordern, insbesondere wenn die ordnungsgemäße Bewirtschaftung oder Nutzung der Kleingärten oder der Kleingartenanlage nicht mehr gewährleistet ist, hat der Verpächter die Verwaltung der Kleingartenanlage einer in Absatz 2 Satz 2 bezeichneten Kleingärtnerorganisation zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE000905320",
        "name": "§ 5",
        "title": "Pacht",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>(1) Als Pacht darf höchstens der vierfache Betrag der ortsüblichen Pacht im erwerbsmäßigen Obst- und Gemüseanbau, bezogen auf die Gesamtfläche der Kleingartenanlage verlangt werden. Die auf die gemeinschaftlichen Einrichtungen entfallenden Flächen werden bei der Ermittlung der Pacht für den einzelnen Kleingarten anteilig berücksichtigt. Liegen ortsübliche Pachtbeträge im erwerbsmäßigen Obst- und Gemüseanbau nicht vor, so ist die entsprechende Pacht in einer vergleichbaren Gemeinde als Bemessungsgrundlage zugrunde zu legen. Ortsüblich im erwerbsmäßigen Obst- und Gemüseanbau ist die in der Gemeinde durchschnittlich gezahlte Pacht.</P><P>(2) Auf Antrag einer Vertragspartei hat der nach § 192 des Baugesetzbuchs eingerichtete Gutachterausschuß ein Gutachten über die ortsübliche Pacht im erwerbsmäßigen Obst- und Gemüseanbau zu erstatten. Die für die Anzeige von Landpachtverträgen zuständigen Behörden haben auf Verlangen des Gutachterausschusses Auskünfte über die ortsübliche Pacht im erwerbsmäßigen Obst- und Gemüseanbau zu erteilen. Liegen anonymisierbare Daten im Sinne des Bundesdatenschutzgesetzes nicht vor, ist ergänzend die Pacht im erwerbsmäßigen Obst- und Gemüseanbau in einer vergleichbaren Gemeinde als Bemessungsgrundlage heranzuziehen.</P><P>(3) Ist die vereinbarte Pacht niedriger oder höher als die sich nach den Absätzen 1 und 2 ergebende Höchstpacht, kann die jeweilige Vertragspartei der anderen Vertragspartei in Textform erklären, dass die Pacht bis zur Höhe der Höchstpacht herauf- oder herabgesetzt wird. Aufgrund der Erklärung ist vom ersten Tage des auf die Erklärung folgenden Zahlungszeitraums an die höhere oder niedrigere Pacht zu zahlen. Die Vertragsparteien können die Anpassung frühestens nach Ablauf von drei Jahren nach Vertragsschluss oder der vorhergehenden Anpassung verlangen. Im Falle einer Erklärung des Verpächters über eine Pachterhöhung ist der Pächter berechtigt, das Pachtverhältnis spätestens am 15. Werktag des Zahlungszeitraums, von dem an die Pacht erhoben werden soll, für den Ablauf des nächsten Kalendermonats zu kündigen. Kündigt der Pächter, tritt eine Erhöhung der Pacht nicht ein.</P><P>(4) Der Verpächter kann für von ihm geleistete Aufwendungen für die Kleingartenanlage, insbesondere für Bodenverbesserungen, Wege, Einfriedungen und Parkplätze, vom Pächter Erstattung verlangen, soweit die Aufwendungen nicht durch Leistungen der Kleingärtner oder ihrer Organisationen oder durch Zuschüsse aus öffentlichen Haushalten gedeckt worden sind und soweit sie im Rahmen der kleingärtnerischen Nutzung üblich sind. Die Erstattungspflicht eines Kleingärtners ist auf den Teil der ersatzfähigen Aufwendungen beschränkt, der dem Flächenverhältnis zwischen seinem Kleingarten und der Kleingartenanlage entspricht; die auf die gemeinschaftlichen Einrichtungen entfallenden Flächen werden der Kleingartenfläche anteilig zugerechnet. Der Pächter ist berechtigt, den Erstattungsbetrag in Teilleistungen in Höhe der Pacht zugleich mit der Pacht zu zahlen.</P><P>(5) Der Verpächter kann vom Pächter Erstattung der öffentlich-rechtlichen Lasten verlangen, die auf dem Kleingartengrundstück ruhen. Absatz 4 Satz 2 ist entsprechend anzuwenden. Der Pächter ist berechtigt, den Erstattungsbetrag einer einmalig erhobenen Abgabe in Teilleistungen, höchstens in fünf Jahresleistungen, zu entrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001000309",
        "name": "§ 6",
        "title": "Vertragsdauer",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>Kleingartenpachtverträge über Dauerkleingärten können nur auf unbestimmte Zeit geschlossen werden; befristete Verträge gelten als auf unbestimmte Zeit geschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001100309",
        "name": "§ 7",
        "title": "Schriftform der Kündigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>Die Kündigung des Kleingartenpachtvertrages bedarf der schriftlichen Form.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001203320",
        "name": "§ 8",
        "title": "Kündigung ohne Einhaltung einer Kündigungsfrist",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>Der Verpächter kann den Kleingartenpachtvertrag ohne Einhaltung einer Kündigungsfrist kündigen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Pächter mit der Entrichtung der Pacht für mindestens ein Vierteljahr in Verzug ist und nicht innerhalb von zwei Monaten nach Mahnung in Textform die fällige Pachtforderung erfüllt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Pächter oder von ihm auf dem Kleingartengrundstück geduldete Personen so schwerwiegende Pflichtverletzungen begehen, insbesondere den Frieden in der Kleingärtnergemeinschaft so nachhaltig stören, daß dem Verpächter die Fortsetzung des Vertragsverhältnisses nicht zugemutet werden kann.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001302320",
        "name": "§ 9",
        "title": "Ordentliche Kündigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>(1) Der Verpächter kann den Kleingartenpachtvertrag kündigen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Pächter ungeachtet einer in Textform abgegebenen Abmahnung des Verpächters eine nicht kleingärtnerische Nutzung fortsetzt oder andere Verpflichtungen, die die Nutzung des Kleingartens betreffen, nicht unerheblich verletzt, insbesondere die Laube zum dauernden Wohnen benutzt, das Grundstück unbefugt einem Dritten überläßt, erhebliche Bewirtschaftungsmängel nicht innerhalb einer angemessenen Frist abstellt oder geldliche oder sonstige Gemeinschaftsleistungen für die Kleingartenanlage verweigert;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beendigung des Pachtverhältnisses erforderlich ist, um die Kleingartenanlage neu zu ordnen, insbesondere um Kleingärten auf die im § 3 Abs. 1 vorgesehene Größe zu beschränken, die Wege zu verbessern oder Spiel- oder Parkplätze zu errichten;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer selbst oder einer seiner Haushaltsangehörigen im Sinne des § 18 des Wohnraumförderungsgesetzes einen Garten kleingärtnerisch nutzen will und ihm anderes geeignetes Gartenland nicht zur Verfügung steht; der Garten ist unter Berücksichtigung der Belange der Kleingärtner auszuwählen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">planungsrechtlich eine andere als die kleingärtnerische Nutzung zulässig ist und der Eigentümer durch die Fortsetzung des Pachtverhältnisses an einer anderen wirtschaftlichen Verwertung gehindert ist und dadurch erhebliche Nachteile erleiden würde;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die als Kleingarten genutzte Grundstücksfläche alsbald der im Bebauungsplan festgesetzten anderen Nutzung zugeführt oder alsbald für diese Nutzung vorbereitet werden soll; die Kündigung ist auch vor Rechtsverbindlichkeit des Bebauungsplans zulässig, wenn die Gemeinde seine Aufstellung, Änderung oder Ergänzung beschlossen hat, nach dem Stand der Planungsarbeiten anzunehmen ist, daß die beabsichtigte andere Nutzung festgesetzt wird, und dringende Gründe des öffentlichen Interesses die Vorbereitung oder die Verwirklichung der anderen Nutzung vor Rechtsverbindlichkeit des Bebauungsplans erfordern, oder</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die als Kleingartenanlage genutzte Grundstücksfläche<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach abgeschlossener Planfeststellung für die festgesetzte Nutzung oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in § 1 Abs. 1 des Landbeschaffungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 54-3, veröffentlichten bereinigten Fassung, das zuletzt durch <I>§ 33 des Gesetzes vom 20. Dezember 1976 (BGBl. I S. 3574)</I> geändert worden ist, genannten Zwecke</LA></DD> </DL></LA><LA Size=\"normal\">alsbald benötigt wird.</LA></DD>  </DL> </P><P>(2) Die Kündigung ist nur für den 30. November eines Jahres zulässig; sie hat spätestens zu erfolgen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 1 am dritten Werktag im August,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 2 bis 6 am dritten Werktag im Februar</LA></DD> </DL>dieses Jahres. Wenn dringende Gründe die vorzeitige Inanspruchnahme der kleingärtnerisch genutzten Fläche erfordern, ist eine Kündigung in den Fällen des Absatzes 1 Nr. 5 und 6 spätestens am dritten Werktag eines Kalendermonats für den Ablauf des nächsten Monats zulässig.</P><P>(3) Ist der Kleingartenpachtvertrag auf bestimmte Zeit eingegangen, ist die Kündigung nach Absatz 1 Nr. 3 oder 4 unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001400309",
        "name": "§ 10",
        "title": "Kündigung von Zwischenpachtverträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>(1) Der Verpächter kann einen Zwischenpachtvertrag auch kündigen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zwischenpächter Pflichtverletzungen im Sinne des § 8 Nr. 2 oder des § 9 Abs. 1 Nr. 1 ungeachtet einer Abmahnung des Verpächters duldet oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Zwischenpächter die kleingärtnerische Gemeinnützigkeit aberkannt ist.</LA></DD> </DL> </P><P>(2) Durch eine Kündigung nach § 9 Abs. 1 Nr. 3 bis 6, die nur Teile der Kleingartenanlage betrifft, wird der Zwischenpachtvertrag auf die übrigen Teile der Kleingartenanlage beschränkt.</P><P>(3) Wird ein Zwischenpachtvertrag durch eine Kündigung des Verpächters beendet, tritt der Verpächter in die Verträge des Zwischenpächters mit den Kleingärtnern ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001500309",
        "name": "§ 11",
        "title": "Kündigungsentschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>(1) Wird ein Kleingartenpachtvertrag nach § 9 Abs. 1 Nr. 2 bis 6 gekündigt, hat der Pächter einen Anspruch auf angemessene Entschädigung für die von ihm eingebrachten oder gegen Entgelt übernommenen Anpflanzungen und Anlagen, soweit diese im Rahmen der kleingärtnerischen Nutzung üblich sind. Soweit Regeln für die Bewertung von Anpflanzungen und Anlagen von den Ländern aufgestellt oder von einer Kleingärtnerorganisation beschlossen und durch die zuständige Behörde genehmigt worden sind, sind diese bei der Bemessung der Höhe der Entschädigung zugrunde zu legen. Bei einer Kündigung nach § 9 Abs. 1 Nr. 5 oder 6 sind darüber hinaus die für die Enteignungsentschädigung geltenden Grundsätze zu beachten.</P><P>(2) Zur Entschädigung ist der Verpächter verpflichtet, wenn der Vertrag nach § 9 Abs. 1 Nr. 2 bis 4 gekündigt worden ist. Bei einer Kündigung nach § 9 Abs. 1 Nr. 5 oder 6 ist derjenige zur Entschädigung verpflichtet, der die als Kleingarten genutzte Fläche in Anspruch nimmt.</P><P>(3) Der Anspruch ist fällig, sobald das Pachtverhältnis beendet und der Kleingarten geräumt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001607320",
        "name": "§ 12",
        "title": "Beendigung des Kleingartenpachtvertrages bei Tod\ndes Kleingärtners",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>(1) Stirbt der Kleingärtner, endet der Kleingartenpachtvertrag mit dem Ablauf des Kalendermonats, der auf den Tod des Kleingärtners folgt.</P><P>(2) Ein Kleingartenpachtvertrag, den Eheleute oder Lebenspartner gemeinschaftlich geschlossen haben, wird beim Tode eines Ehegatten oder Lebenspartners mit dem überlebenden Ehegatten oder Lebenspartner fortgesetzt. Erklärt der überlebende Ehegatte oder Lebenspartner binnen eines Monats nach dem Todesfall in Textform gegenüber dem Verpächter, dass er den Kleingartenpachtvertrag nicht fortsetzen will, gilt Absatz 1 entsprechend.</P><P>(3) Im Falle des Absatzes 2 Satz 1 ist <I>§ 563b Abs. 1 und 2</I> über die Haftung und über die Anrechnung der gezahlten Miete entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Kursivdruck: Muss richtig \"§ 563b Abs. 1 und 2 des Bürgerlichen Gesetzbuchs\" lauten</P>"
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001700309",
        "name": "§ 13",
        "title": "Abweichende Vereinbarungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000201320"
        },
        "body": "<P>Vereinbarungen, durch die zum Nachteil des Pächters von den Vorschriften dieses Abschnitts abgewichen wird, sind nichtig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002100983BJNG000300309",
        "name": "Dritter Abschnitt",
        "title": "Dauerkleingärten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001800309",
        "name": "§ 14",
        "title": "Bereitstellung und Beschaffung von Ersatzland",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000300309"
        },
        "body": "<P>(1) Wird ein Kleingartenpachtvertrag über einen Dauerkleingarten nach § 9 Abs. 1 Nr. 5 oder 6 gekündigt, hat die Gemeinde geeignetes Ersatzland bereitzustellen oder zu beschaffen, es sei denn, sie ist zur Erfüllung der Verpflichtung außerstande.</P><P>(2) Hat die Gemeinde Ersatzland bereitgestellt oder beschafft, hat der Bedarfsträger an die Gemeinde einen Ausgleichsbetrag zu leisten, der dem Wertunterschied zwischen der in Anspruch genommenen kleingärtnerisch genutzten Fläche und dem Ersatzland entspricht.</P><P>(3) Das Ersatzland soll im Zeitpunkt der Räumung des Dauerkleingartens für die kleingärtnerische Nutzung zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE001901320",
        "name": "§ 15",
        "title": "Begründung von Kleingartenpachtverträgen durch Enteignung",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000300309"
        },
        "body": "<P>(1) An Flächen, die in einem Bebauungsplan für Dauerkleingärten festgesetzt sind, können durch Enteignung Kleingartenpachtverträge zugunsten Pachtwilliger begründet werden.</P><P>(2) Die Enteignung setzt voraus, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wohl der Allgemeinheit sie erfordert,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Enteignungszweck auf andere zumutbare Weise nicht erreicht werden kann und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Eigentümer ein angemessenes Angebot zur Begründung der Kleingartenpachtverträge gemacht worden ist; das Angebot ist in Bezug auf die Pacht als angemessen anzusehen, wenn sie der Pacht nach § 5 entspricht.</LA></DD> </DL> </P><P>(3) Die als Entschädigung festzusetzende Pacht bemisst sich nach § 5.</P><P>(4) Im übrigen gilt das Landesenteignungsrecht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002100983BJNG000400309",
        "name": "Vierter Abschnitt",
        "title": "Überleitungs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE002001307",
        "name": "§ 16",
        "title": "Überleitungsvorschriften für bestehende Kleingärten",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000400309"
        },
        "body": "<P>(1) Kleingartenpachtverhältnisse, die im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehen, richten sich von diesem Zeitpunkt an nach dem neuen Recht.</P><P>(2) Vor Inkrafttreten dieses Gesetzes geschlossene Pachtverträge über Kleingärten, die bei Inkrafttreten dieses Gesetzes keine Dauerkleingärten sind, sind wie Verträge über Dauerkleingärten zu behandeln, wenn die Gemeinde Eigentümerin der Grundstücke ist.</P><P>(3) Stehen bei Verträgen der in Absatz 2 bezeichneten Art die Grundstücke nicht im Eigentum der Gemeinde, enden die Pachtverhältnisse mit Ablauf des 31. März 1987, wenn der Vertrag befristet und die vereinbarte Pachtzeit bis zu diesem Zeitpunkt abgelaufen ist; im übrigen verbleibt es bei der vereinbarten Pachtzeit.</P><P>(4) Ist die Kleingartenanlage vor Ablauf der in Absatz 3 bestimmten Pachtzeit im Bebauungsplan als Fläche für Dauerkleingärten festgesetzt worden, gilt der Vertrag als auf unbestimmte Zeit verlängert. Hat die Gemeinde vor Ablauf des 31. März 1987 beschlossen, einen Bebauungsplan aufzustellen mit dem Ziel, die Fläche für Dauerkleingärten festzusetzen, und den Beschluß nach § 2 Abs. 1 Satz 2 des Baugesetzbuchs bekanntgemacht, verlängert sich der Vertrag vom Zeitpunkt der Bekanntmachung an um vier Jahre; der vom Zeitpunkt der vereinbarten Beendigung der Pachtzeit bis zum 31. März 1987 abgelaufene Zeitraum ist hierbei anzurechnen. Vom Zeitpunkt der Rechtsverbindlichkeit des Bebauungsplans an sind die Vorschriften über Dauerkleingärten anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 16 Abs. 3: Nach Maßgabe der Gründe mit GG vereinbar gem. BVerfGE v. 23.9.1992; 1993 I 42 - 1 BvL 15/85 u.a. - <BR />§ 16 Abs. 4 Satz 1: Mit GG vereinbar gem. BVerfGE v. 23.9.1992; 1993 I 42 - 1 BvL 15/85 u.a. -</P>"
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE002100309",
        "name": "§ 17",
        "title": "Überleitungsvorschrift für die kleingärtnerische Gemeinnützigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000400309"
        },
        "body": "<P>Anerkennungen der kleingärtnerischen Gemeinnützigkeit, die vor Inkrafttreten dieses Gesetzes ausgesprochen worden sind, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE002200309",
        "name": "§ 18",
        "title": "Überleitungsvorschriften für Lauben",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000400309"
        },
        "body": "<P>(1) Vor Inkrafttreten dieses Gesetzes rechtmäßig errichtete Lauben, die die in § 3 Abs. 2 vorgesehene Größe überschreiten, können unverändert genutzt werden.</P><P>(2) Eine bei Inkrafttreten dieses Gesetzes bestehende Befugnis des Kleingärtners, seine Laube zu Wohnzwecken zu nutzen, bleibt unberührt, soweit andere Vorschriften der Wohnnutzung nicht entgegenstehen. Für die Nutzung der Laube kann der Verpächter zusätzlich ein angemessenes Entgelt verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE002300309",
        "name": "§ 19",
        "title": "Stadtstaatenklausel",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000400309"
        },
        "body": "<P>Die Freie und Hansestadt Hamburg gilt für die Anwendung des Gesetzes auch als Gemeinde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE002400309",
        "name": "§ 20",
        "title": "Aufhebung von Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000400309"
        },
        "body": "<P>(1) Mit Inkrafttreten dieses Gesetzes treten außer Kraft: <BR />1. - 9. <DL Font=\"normal\" Type=\"arabic\"><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hamburg: Verordnung über Pachtpreise für Kleingärten vom 28. März 1961 (Hamburgisches Gesetz- und Verordnungsbl. S. 115), geändert durch die Verordnung zur Änderung der Verordnung über Pachtpreise für Kleingärten vom 18. Februar 1969 (Hamburgisches Gesetz- und Verordnungsbl. S. 22);</LA></DD> </DL>11. - 13.</P><P>(2) Mit Inkrafttreten dieses Gesetzes erlöschen beschränkte persönliche Dienstbarkeiten, die aufgrund von § 5 Abs. 1 Satz 5 des nach Absatz 1 Nr. 12 außer Kraft tretenden Kleingartengesetzes von Schleswig-Holstein im Grundbuch eingetragen worden sind. Für die Berichtigung des Grundbuchs werden Kosten nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE002703320",
        "name": "§ 20a",
        "title": "Überleitungsregelungen aus Anlaß der Herstellung der Einheit Deutschlands",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000400309"
        },
        "body": "<P>In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Maßgaben anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleingartennutzungsverhältnisse, die vor dem Wirksamwerden des Beitritts begründet worden und nicht beendet sind, richten sich von diesem Zeitpunkt an nach diesem Gesetz.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor dem Wirksamwerden des Beitritts geschlossene Nutzungsverträge über Kleingärten sind wie Kleingartenpachtverträge über Dauerkleingärten zu behandeln, wenn die Gemeinde bei Wirksamwerden des Beitritts Eigentümerin der Grundstücke ist oder nach diesem Zeitpunkt das Eigentum an diesen Grundstücken erwirbt.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Nutzungsverträgen über Kleingärten, die nicht im Eigentum der Gemeinde stehen, verbleibt es bei der vereinbarten Nutzungsdauer. Sind die Kleingärten im Bebauungsplan als Flächen für Dauerkleingärten festgesetzt worden, gilt der Vertrag als auf unbestimmte Zeit verlängert. Hat die Gemeinde vor Ablauf der vereinbarten Nutzungsdauer beschlossen, einen Bebauungsplan aufzustellen mit dem Ziel, die Fläche für Dauerkleingärten festzusetzen, und den Beschluß nach § 2 Abs. 1 Satz 2 des Baugesetzbuchs bekannt gemacht, verlängert sich der Vertrag vom Zeitpunkt der Bekanntmachung an um sechs Jahre. Vom Zeitpunkt der Rechtsverbindlichkeit des Bebauungsplans an sind die Vorschriften über Dauerkleingärten anzuwenden. Unter den in § 8 Abs. 4 Satz 1 des Baugesetzbuchs genannten Voraussetzungen kann ein vorzeitiger Bebauungsplan aufgestellt werden.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die vor dem Wirksamwerden des Beitritts Kleingärtnerorganisationen verliehene Befugnis, Grundstücke zum Zwecke der Vergabe an Kleingärtner anzupachten, kann unter den für die Aberkennung der kleingärtnerischen Gemeinnützigkeit geltenden Voraussetzungen entzogen werden. Das Verfahren der Anerkennung und des Entzugs der kleingärtnerischen Gemeinnützigkeit regeln die Länder.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anerkennungen der kleingärtnerischen Gemeinnützigkeit, die vor dem Wirksamwerden des Beitritts ausgesprochen worden sind, bleiben unberührt.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die bei Inkrafttreten des Gesetzes zur Änderung des Bundeskleingartengesetzes zu leistende Pacht kann bis zur Höhe der nach § 5 Abs. 1 zulässigen Höchstpacht in folgenden Schritten erhöht werden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab 1. Mai 1994 auf das Doppelte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab 1. Januar 1996 auf das Dreifache,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab 1. Januar 1998 auf das Vierfache</LA></DD> </DL></LA><LA Size=\"normal\">der ortsüblichen Pacht im erwerbsmäßigen Obst- und Gemüseanbau. Liegt eine ortsübliche Pacht im erwerbsmäßigen Obst- und Gemüseanbau nicht vor, ist die entsprechende Pacht in einer vergleichbaren Gemeinde als Bemessungsgrundlage zugrunde zu legen. Bis zum 1. Januar 1998 geltend gemachte Erstattungsbeträge gemäß § 5 Abs. 5 Satz 3 können vom Pächter in Teilleistungen, höchstens in acht Jahresleistungen, entrichtet werden.</LA></DD>  <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor dem Wirksamwerden des Beitritts rechtmäßig errichtete Gartenlauben, die die in § 3 Abs. 2 vorgesehene Größe überschreiten, oder andere der kleingärtnerischen Nutzung dienende bauliche Anlagen können unverändert genutzt werden. Die Kleintierhaltung in Kleingartenanlagen bleibt unberührt, soweit sie die Kleingärtnergemeinschaft nicht wesentlich stört und der kleingärtnerischen Nutzung nicht widerspricht.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine vor dem Wirksamwerden des Beitritts bestehende Befugnis des Kleingärtners, seine Laube dauernd zu Wohnzwecken zu nutzen, bleibt unberührt, soweit andere Vorschriften der Wohnnutzung nicht entgegenstehen. Für die dauernde Nutzung der Laube kann der Verpächter zusätzlich ein angemessenes Entgelt verlangen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE002800301",
        "name": "§ 20b",
        "title": "Sonderregelungen für Zwischenpachtverhältnisse im Beitrittsgebiet",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000400309"
        },
        "body": "<P>Auf Zwischenpachtverträge über Grundstücke in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, die innerhalb von Kleingartenanlagen genutzt werden, sind die §§ 8 bis 10 und § 19 des Schuldrechtsanpassungsgesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE002501310",
        "name": "§ 21",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000400309"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002100983BJNE002600309",
        "name": "§ 22",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR002100983BJNG000400309"
        },
        "body": "<P>Dieses Gesetz tritt am 1. April 1983 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
