{
  "data": {
    "type": "law",
    "id": "BJNR002600022",
    "firstPublished": "2022-01-05",
    "sourceTimestamp": "20220119213024",
    "titleShort": "BKM-Zuständigkeitsanordnung",
    "titleLong": "Anordnung zur Übertragung beamtenrechtlicher Zuständigkeiten der Beauftragten der Bundesregierung für Kultur und Medien",
    "abbreviation": "BKMZustAnO",
    "slug": "bkmzustano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2022, 26",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt AnO 2030-11-48-1 v. 18.2.2005 I 453 (BKMErnAnO), AnO 2030-14-164 v. 15.3.2009 I 598 (BKMWidAnO 2009) u. AnO 2031-4-22 v. 18.2.2005 I 454 (BKMBDGAnO 2005)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.1.2022 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002600022BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Nach <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Artikel 1 Absatz 1 der Anordnung des Bundespräsidenten über die Ernennung und Entlassung der Beamtinnen, Beamten, Richterinnen und Richter des Bundes vom 23. Juni 2004 (BGBl. I S. 1286),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 126 Absatz 3 Satz 2 und § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 33 Absatz 5, § 34 Absatz 2 Satz 2, § 42 Absatz 1 Satz 2 und § 84 Satz 2 des Bundesdisziplinargesetzes vom 9. Juli 2001 (BGBl. I S. 1510)</LA></DD></DL>ordnet die Beauftragte der Bundesregierung für Kultur und Medien an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600022BJNE000200000",
        "name": "§ 1",
        "title": "Ernennung und Entlassung",
        "parent": null,
        "body": "<P>Die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten bis zur Besoldungsgruppe A 15 wird für den jeweiligen Geschäftsbereich widerruflich übertragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Präsidentin oder dem Präsidenten des Bundesarchivs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Direktorin oder dem Direktor der Kunstverwaltung des Bundes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Direktorin oder dem Direktor des Bundesinstituts für Kultur und Geschichte der Deutschen im östlichen Europa.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600022BJNE000300000",
        "name": "§ 2",
        "title": "Erlass von Widerspruchsbescheiden",
        "parent": null,
        "body": "<P>Die Zuständigkeit für den Erlass des Widerspruchsbescheids nach § 126 Absatz 3 Satz 1 des Bundesbeamtengesetzes und § 42 Absatz 1 Satz 1 des Bundesdisziplinargesetzes wird den nachstehend genannten Behörden für den jeweiligen Geschäftsbereich widerruflich übertragen, soweit sie oder ihnen nachgeordnete Behörden die Maßnahme getroffen haben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Bundesarchiv,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Kunstverwaltung des Bundes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dem Bundesinstitut für Kultur und Geschichte der Deutschen im östlichen Europa.</LA></DD></DL>Ist die Behördenleiterin oder der Behördenleiter selbst betroffen, so erlässt die Beauftragte der Bundesregierung für Kultur und Medien den Widerspruchsbescheid. Richtet sich der Widerspruch gegen eine dienstliche Beurteilung, entscheiden die in Satz 1 genannten Behörden, soweit ihnen nach § 1 die Befugnis zur Ernennung und Entlassung von Beamtinnen und Beamten übertragen ist. Satz 1 gilt für das Bundesverwaltungsamt im Rahmen der ihm übertragenen Aufgaben entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600022BJNE000400000",
        "name": "§ 3",
        "title": "Vertretung bei Klagen",
        "parent": null,
        "body": "<P>(1) Die Vertretung der Bundesrepublik Deutschland bei Klagen aus dem Beamtenverhältnis wird den Leiterinnen und Leitern der in § 2 Satz 1 und 4 genannten Behörden übertragen, soweit diese Behörden nach § 2 Satz 1, auch in Verbindung mit § 2 Satz 4, für den Erlass des Widerspruchsbescheids zuständig sind.</P><P>(2) Die Vertretung der Bundesrepublik Deutschland bei Klagen von Beamtinnen und Beamten in disziplinarrechtlichen Angelegenheiten wird den in § 1 genannten Behördenleiterinnen und Behördenleitern übertragen, soweit ihnen die Befugnis zur Ernennung und Entlassung von Beamtinnen und Beamten übertragen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600022BJNE000500000",
        "name": "§ 4",
        "title": "Befugnisse nach dem Bundesdisziplinargesetz",
        "parent": null,
        "body": "<P>Den in § 1 genannten Behördenleiterinnen und Behördenleitern werden für den jeweiligen Geschäftsbereich widerruflich übertragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Befugnis zur Kürzung der Dienstbezüge bis zum Höchstmaß (§ 33 Absatz 3 Nummer 1 des Bundesdisziplinargesetzes),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Befugnis zur Erhebung der Disziplinarklage (§ 34 Absatz 2 Satz 1 des Bundesdisziplinargesetzes), soweit ihnen nach § 1 die Befugnis zur Ernennung und Entlassung von Beamtinnen und Beamten übertragen worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Ausübung der Disziplinarbefugnisse bei Ruhestandsbeamtinnen und Ruhestandsbeamten (§ 84 Satz 1 des Bundesdisziplinargesetzes).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600022BJNE000600000",
        "name": "§ 5",
        "title": "Vorbehaltsklausel",
        "parent": null,
        "body": "<P>Die Beauftragte der Bundesregierung für Kultur und Medien behält sich vor, die Zuständigkeiten und Befugnisse nach den §§ 1 bis 4 im Einzelfall selbst wahrzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600022BJNE000700000",
        "name": "§ 6",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Die §§ 2 und 3 sind nicht auf Widersprüche und Klagen anzuwenden, die vor dem Inkrafttreten dieser Anordnung erhoben worden sind; in diesen Fällen ist die Allgemeine Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis im Geschäftsbereich der oder des Beauftragten der Bundesregierung für Kultur und Medien vom 15. März 2009 (BGBl. I S. 598) und die Allgemeine Anordnung zur Durchführung des Bundesdisziplinargesetzes im Geschäftsbereich der Beauftragten der Bundesregierung für Kultur und Medien vom 18. Februar 2005 (BGBl. I S. 454) weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002600022BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am Tag nach der Veröffentlichung im Bundesgesetzblatt in Kraft. Gleichzeitig treten außer Kraft: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anordnung über die Ernennung und Entlassung der Bundesbeamtinnen und Bundesbeamten im Geschäftsbereich der Beauftragten der Bundesregierung für Kultur und Medien vom 18. Februar 2005 (BGBl. I S. 453),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Allgemeine Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis im Geschäftsbereich der oder des Beauftragten der Bundesregierung für Kultur und Medien vom 15. März 2009 (BGBl. I S. 598) sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Allgemeine Anordnung zur Durchführung des Bundesdisziplinargesetzes im Geschäftsbereich der Beauftragten der Bundesregierung für Kultur und Medien vom 18. Februar 2005 (BGBl. I S. 454).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
