{
  "data": {
    "type": "law",
    "id": "BJNR328800998",
    "firstPublished": "1998-10-27",
    "sourceTimestamp": "20130405132844",
    "titleShort": null,
    "titleLong": "Bekanntmachung des Organisationserlasses\ndes Bundeskanzlers",
    "abbreviation": "BKOrgErl1998Bek",
    "slug": "bkorgerl1998bek",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 3288",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Organisationserlass teilweise aufgeh. durch Ziff. II Nr. 1 Eingangssatz d. Organisationserlasses v. 22.11.2005 I 3197",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 27.10.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR328800998BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Nachstehend mache ich den Organisationserlaß des Bundeskanzlers vom 27. Oktober 1998 bekannt, der mit Wirkung vom 27. Oktober 1998 in Kraft tritt: <BR />\"Gemäß § 9 der Geschäftsordnung der Bundesregierung ordne ich mit sofortiger Wirkung an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE000200311",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Das bisherige Bundesministerium für Verkehr und das bisherige Bundesministerium für Raumordnung, Bauwesen und Städtebau werden zu einem neuen Bundesministerium für Verkehr, Bau- und Wohnungswesen zusammengelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE000300311",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Es erhalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Wirtschaft die Bezeichnung Bundesministerium für Wirtschaft und Technologie;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Bildung, Wissenschaft, Forschung und Technologie die Bezeichnung Bundesministerium für Bildung und Forschung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE000400311",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Es wird ein Beauftragter der Bundesregierung für Angelegenheiten der neuen Länder bestellt. Diese Aufgabe übernimmt ein Staatsminister beim Bundeskanzler. <BR />Dazu wird dem Geschäftsbereich des Bundeskanzlers aus dem Geschäftsbereich des Bundesministeriums für Wirtschaft und Technologie die Zuständigkeit des Beauftragten der Bundesregierung für die neuen Bundesländer übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE000500311",
        "name": "IV.",
        "title": null,
        "parent": null,
        "body": "<P>Es wird ein Beauftragter der Bundesregierung für Angelegenheiten der Kultur und der Medien bestellt; dies geschieht unter Wahrung der Kulturhoheit der Länder und soweit der Bund zuständig ist. Der Beauftragte untersteht dem Bundeskanzler unmittelbar. <BR />Dem Beauftragten werden übertragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Geschäftsbereich des Bundesministeriums des Innern die Zuständigkeiten für<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kultur und Medien (außer der Zuständigkeit für Kirchen und Religionsgemeinschaften); eingeschlossen ist die Zuständigkeit für die Pflege des Kulturguts für Vertriebene und Flüchtlinge (§ 96 Bundesvertriebenengesetz) sowie die kulturelle Betreuung für heimatlose Ausländer und fremde Volksgruppen;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gedenkstätten;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Geschäftsbereich des Bundesministeriums für Wirtschaft und Technologie die Zuständigkeit für Medien- und Filmwirtschaft, Verlagswesen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Geschäftsbereich des Bundesministeriums für Verkehr, Bau- und Wohnungswesen die Zuständigkeiten für<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hauptstadtkulturförderung in Berlin;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">kulturelle Angelegenheiten im Blick auf die Region der Bundesstadt Bonn;</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Geschäftsbereich des Bundesministeriums für Bildung und Forschung die Zuständigkeit für Medienpolitik.</LA></DD> </DL>Der Beauftragte führt seine inneren Verwaltungsangelegenheiten selbständig. In seinem Geschäftsbereich vertritt er die Bundesrepublik Deutschland gerichtlich und außergerichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE000600311",
        "name": "V.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesministerium für Finanzen werden übertragen aus dem Geschäftsbereich des Bundesministeriums für Wirtschaft und Technologie die Zuständigkeiten für <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Europapolitik; ohne: EU-Mittelstandspolitik, EU-Forschungspolitik, Agrarpolitik, Industrie- und Energiepolitik, EG-Binnenmarkt;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Jahreswirtschaftsbericht, den Konjunkturrat für die öffentliche Hand, die wirtschaftswissenschaftlichen Forschungsinstitute, den Sachverständigenrat für die Beurteilung der gesamtwirtschaftlichen Entwicklung sowie die Mitzuständigkeit für den ECOFIN-Rat und den EU-Währungsausschuß;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">gesamtwirtschaftliche Analysen und Projektionen, Wirtschaftsstatistik;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Garantien für politische ungebundene Finanzkredite und das Multilaterale Investitionsabkommen (MAI) der OECD aus dem Bereich Außenwirtschaftspolitik und Entwicklungszusammenarbeit;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">institutionelle Fragen der OECD aus dem Bereich Außenwirtschaftspolitik.</LA></DD> </DL>Jedoch erhält die Federführung für Angelegenheiten der Lome-Abkommen das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung. <BR />Dem Bundesministerium der Finanzen und dem Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung werden übertragen aus dem Geschäftsbereich des Bundesministeriums für Wirtschaft und Technologie die Zuständigkeiten für Beratung/Technische Hilfe zugunsten Osteuropas und GUS.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE000700311",
        "name": "VI.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesminister für Wirtschaft und Technologie werden aus dem Geschäftsbereich des Bundesministeriums für Bildung und Forschung übertragen die Zuständigkeiten für die indirekte Forschungsförderung, für die Förderung technologieorientierter Unternehmensgründungen und für die angewandte Energieforschung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE000800311",
        "name": "VII.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesministerium für Gesundheit wird aus dem Geschäftsbereich des Bundesministeriums für Arbeit und Sozialordnung übertragen die Zuständigkeit für Pflegeversicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE000900311",
        "name": "VIII.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesministerium für Arbeit und Sozialordnung wird aus dem Geschäftsbereich des Bundesministeriums für Gesundheit übertragen die Zuständigkeit für Sozialrecht/Sozialhilfe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE001000311",
        "name": "IX.",
        "title": null,
        "parent": null,
        "body": "<P>Die Einzelheiten des Überganges werden zwischen den beteiligten Mitgliedern der Bundesregierung geregelt und dem Chef des Bundeskanzleramtes mitgeteilt.\"</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328800998BJNE001100311",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Chef des Bundeskanzleramtes</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
