{
  "data": {
    "type": "law",
    "id": "BJNR497400021",
    "firstPublished": "2021-11-17",
    "sourceTimestamp": "20211201213507",
    "titleShort": null,
    "titleLong": "Anordnung über die Befugnisse zur Ernennung und Entlassung der Beamtinnen und Beamten im Geschäftsbereich des Bundesministeriums für Arbeit und Soziales",
    "abbreviation": "BMASErnAnO",
    "slug": "bmasernano",
    "extraAbbreviations": [
      "BMASErnAnO 2021"
    ],
    "publicationInfo": [
      {
        "reference": "2021, 4974",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt AnO 2030-11-48-15 v. 9.12.2014 I 2401 (BMASErnAnO)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.12.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR497400021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Arbeit und Soziales erlässt <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>nach Artikel 1 Absatz 1 der Anordnung des Bundespräsidenten über die Ernennung und Entlassung der Beamtinnen, Beamten, Richterinnen und Richter des Bundes vom 23. Juni 2004 (BGBl. I S. 1286),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>nach § 38 Absatz 3 Satz 2 des Sozialgerichtsgesetzes in der Fassung der Bekanntmachung vom 23. September 1975 (BGBl. I S. 2535), der zuletzt durch Artikel 1 Nummer 16 des Gesetzes vom 17. August 2001 (BGBl. I S. 2144) geändert worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>nach § 40 Absatz 2 Satz 2 des Arbeitsgerichtsgesetzes in der Fassung der Bekanntmachung vom 2. Juli 1979 (BGBl. I S. 853, 1036), der zuletzt durch Artikel 170 Nummer 2 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>nach § 143 Absatz 7 Satz 2 des Sechsten Buches Sozialgesetzbuch – Gesetzliche Rentenversicherung – in der Fassung der Bekanntmachung vom 19. Februar 2002 (BGBl. I S. 754, 1404, 3384),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>nach § 148 Absatz 2 Satz 2 des Siebten Buches Sozialgesetzbuch – Gesetzliche Unfallversicherung – (Artikel 1 des Gesetzes vom 7. August 1996, BGBl. I S. 1254), der zuletzt durch Artikel 5 Nummer 10 des Gesetzes vom 19. Oktober 2013 (BGBl. I S. 3836) geändert worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>nach § 4 Absatz 3 Satz 2 des Gesetzes zur Errichtung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation vom 19. Oktober 2013 (BGBl. I S. 3836)</LA></DD></DL>die folgende Anordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR497400021BJNE000200000",
        "name": "§ 1",
        "title": "Unmittelbare Bundesverwaltung",
        "parent": null,
        "body": "<P>Es wird übertragen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Präsidentin und Professorin oder dem Präsidenten und Professor der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Präsidentin oder dem Präsidenten des Bundesamtes für Soziale Sicherung</LA></DD></DL>jeweils für ihren oder seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Bundesbeamtinnen und Bundesbeamten der Besoldungsgruppen bis A 15.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR497400021BJNE000300000",
        "name": "§ 2",
        "title": "Bundesgerichte",
        "parent": null,
        "body": "<P>Es wird übertragen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Präsidentin oder dem Präsidenten des Bundesarbeitsgerichts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Präsidentin oder dem Präsidenten des Bundessozialgerichts</LA></DD></DL>jeweils für ihren oder seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Bundesbeamtinnen und Bundesbeamten der Besoldungsgruppen bis A 15.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR497400021BJNE000400000",
        "name": "§ 3",
        "title": "Mittelbare Bundesverwaltung",
        "parent": null,
        "body": "<P>(1) Dem Vorstand der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See wird jeweils für seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A sowie der Besoldungsgruppen W 1 und W 2 sowie C 1 bis C 3 übertragen. Er kann seine Befugnisse für den einfachen, mittleren und gehobenen Dienst auf das Direktorium oder die Geschäftsführung übertragen.</P><P>(2) Dem Vorstand der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wird für seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A mit Ausnahme des Rechts zur Neubegründung von Beamtenverhältnissen übertragen. Der Vorstand kann die Befugnis ganz oder teilweise auf die Geschäftsführung übertragen.</P><P>(3) Dem Vorstand der Unfallversicherung Bund und Bahn wird für seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A mit Ausnahme der Beamtinnen und Beamten der Künstlersozialkasse übertragen. Der Vorstand kann diese Befugnis ganz oder teilweise auf die Geschäftsführerin oder den Geschäftsführer übertragen.</P><P>(4) Der Geschäftsführerin oder dem Geschäftsführer der Unfallversicherung Bund und Bahn wird die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A der Künstlersozialkasse mit Ausnahme der Leiterin oder des Leiters des Geschäftsbereichs Künstlersozialversicherung übertragen.</P><P>(5) Dem Vorstand der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation wird für seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A mit Ausnahme des Rechts zur Neubegründung von Beamtenverhältnissen übertragen. Der Vorstand kann diese Befugnis ganz oder teilweise auf die Geschäftsführung übertragen.</P><P>(6) Die Behörden nach den Absätzen 1 bis 5 legen dem Bundesministerium für Arbeit und Soziales zweimal jährlich, jeweils zum Ende des ersten und zum Ende des dritten Quartals, eine Übersicht zur Stellenbesetzung ab Besoldungsgruppe A 16 vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR497400021BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am Tag nach ihrer Veröffentlichung in Kraft. Gleichzeitig tritt die Anordnung über die Befugnisse zur Ernennung und Entlassung der Beamtinnen und Beamten im Geschäftsbereich des Bundesministeriums für Arbeit und Soziales vom 9. Dezember 2014 (BGBl. I S. 2401), die zuletzt durch Artikel 1 der Anordnung vom 15. Juni 2016 (BGBl. I S. 1488) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
