{
  "data": {
    "type": "law",
    "id": "BJNR195500014",
    "firstPublished": "2014-12-01",
    "sourceTimestamp": "20210730213039",
    "titleShort": "Bundesmeldedatenabrufverordnung",
    "titleLong": "Verordnung zu Voraussetzungen von automatisierten Meldedatenabrufen durch Behörden oder sonstige öffentliche Stellen des Bundes und der Länder",
    "abbreviation": "BMeldDAV",
    "slug": "bmelddav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1955",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "V aufgeh. durch § 12 Satz 2 V 210-7-7 v. 27.7.2021 I 3209 mWv 1.5.2022",
        "category": "Aufh"
      },
      {
        "comment": "Zuletzt geändert durch Art. 85 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt durch V 2010-7-7 v. 27.7.2021 I 3209 (BMeldDAV 2022)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR195500014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 56 Absatz 1 Nummer 3 und Absatz 2 des Bundesmeldegesetzes vom 3. Mai 2013 (BGBl. I S. 1084) verordnet das Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR195500014BJNE000200000",
        "name": "§ 1",
        "title": "Allgemeines",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die technischen Voraussetzungen für automatisierte Abrufe von Meldedaten durch Behörden oder sonstige öffentliche Stellen des Bundes sowie der Länder, soweit sie länderübergreifend erfolgen, nach den §§ 38 und 39 des Bundesmeldegesetzes.</P><P>(2) Die Auswahldaten für Abrufe sowie Daten und Hinweise zur Übermittlung im automatisierten Abruf ergeben sich aus § 38 Absatz 1, 3 und 4 des Bundesmeldegesetzes sowie aus Bundes- und Landesrecht auf der Grundlage von § 38 Absatz 5 des Bundesmeldegesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR195500014BJNE000301116",
        "name": "§ 2",
        "title": "Verfahren des Datenabrufes",
        "parent": null,
        "body": "<P>(1) Datenabrufe nach den §§ 38 und 39 des Bundesmeldegesetzes erfolgen elektronisch unter Zugrundelegung des Datenaustauschformats OSCI-XMeld und Nutzung des Übermittlungsprotokolls OSCI-Transport in der im Bundesanzeiger jeweils bekannt gemachten geltenden Fassung. § 3 des Gesetzes über die Verbindung der informationstechnischen Netze des Bundes und der Länder – Gesetz zur Ausführung von Artikel 91c Absatz 4 des Grundgesetzes – vom 10. August 2009 (BGBl. I S. 2702, 2706) in der jeweils geltenden Fassung bleibt unberührt. Soweit bei der Nutzung des Verbindungsnetzes gleichwertige Funktionalitäten zur Verfügung stehen, kann bis zum 30. April 2018 auf die Verwendung des Übermittlungsprotokolls OSCI-Transport verzichtet werden.</P><P>(2) Bei Datenabrufen über das Internet sind die zu übermittelnden Daten mit einer fortgeschrittenen elektronischen Signatur zu versehen und nach dem jeweiligen Stand der Technik zu verschlüsseln.</P><P>(3) Betreiben mehrere Länder gemeinsam eine Vermittlungsstelle, kann bei Datenabrufen auch ein anderes Übermittlungsprotokoll eingesetzt werden, wenn es dem Übermittlungsprotokoll OSCI-Transport hinsichtlich der Sicherstellung der Vertraulichkeit, Integrität und Authentizität der übertragenen Daten gleichwertig ist. Die Gleichwertigkeit ist durch die verantwortliche Stelle zu dokumentieren.</P><P>(4) Bei der Datenübermittlung innerhalb von Rechenzentren und besonders gesicherter verwaltungseigener Netze kann auf die Verwendung des Übermittlungsprotokolls OSCI-Transport verzichtet werden, wenn durch technische und organisatorische Maßnahmen gewährleistet ist, dass die Sicherheitseigenschaften denen des OSCI-Transports gleichwertig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR195500014BJNE000402116",
        "name": "§ 3",
        "title": "Standards der Datenübermittlung",
        "parent": null,
        "body": "<P>(1) OSCI-XMeld ist der am 23. Juli 2003 auf der Grundlage des Datensatzes für das Meldewesen – Einheitlicher Bundes-/Länderteil – (DSMeld) herausgegebene Standard einer technischen Beschreibung des Datensatzes für Datenübermittlung im Bereich des Meldewesens.</P><P>(2) OSCI-Transport ist der am 6. Juni 2002 herausgegebene Standard für ein Datenübermittlungsprotokoll.</P><P>(3) Der von der Koordinierungsstelle für IT-Standards (KoSIT) am 1. Mai 2014 herausgegebene DSMeld legt Form und Inhalt der zu übermittelnden Daten fest.</P><P>(4) Das Datenaustauschformat OSCI-XMeld, das Übermittlungsprotokoll OSCI-Transport und der DSMeld sind beim Bundesarchiv, Potsdamer Straße 1, 56075 Koblenz, archivmäßig gesichert niedergelegt und der Öffentlichkeit zugänglich. Sie können beim Informationstechnikzentrum Bund (ITZBund), Dienstsitz Bonn, An der Küppe 2, 53225 Bonn, bezogen werden.</P><P>(5) Änderungen des Datenaustauschformats OSCI-XMeld, des Übermittlungsprotokolls OSCI-Transport sowie des DSMeld werden vom Bundesministerium des Innern, für Bau und Heimat im Bundesanzeiger bekannt gemacht. In der Bekanntmachung sind das Herausgabedatum und der Beginn der Anwendung anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR195500014BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. November 2015 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR195500014BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
