{
  "data": {
    "type": "law",
    "id": "BJNR067800003",
    "firstPublished": "2003-05-06",
    "sourceTimestamp": "20150622214517",
    "titleShort": null,
    "titleLong": "Anordnung über die Ernennung und Entlassung der Bundesbeamtinnen und\nBundesbeamten im Geschäftsbereich des Bundesministeriums für Gesundheit\nund Soziale Sicherung",
    "abbreviation": "BMGSErnAnO 2003",
    "slug": "bmgsernano_2003",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 678",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "AnO nicht mehr anzuwenden, soweit sie Regelungen für die Beamtinnen und Beamten des Bundessozialgerichts und des Bundesversicherungsamtes enthält, vgl. Abschn. II Satz 2 AnO v. 28.2.2006 I 522 mWv 16.3.2006",
        "category": "Aufh"
      },
      {
        "comment": "AnO nicht mehr anzuwenden, soweit sie Regelungen für die Beamtinnen und Beamten der Bundeszentrale für gesundheitliche Aufklärung, des Deutschen Instituts für medizinische Dokumentation und Information, des Bundesinstituts für Arzneimittel und Medizinprodukte, des Paul-Ehrlich-Instituts und des Robert Koch-Instituts enthält, vgl. Abschn. II Satz 2 AnO v. 11.7.2012 I 1529 mWv 19.7.2012",
        "category": "Aufh"
      },
      {
        "comment": "Geändert durch Art. 2 AnO v. 9.12.2014 I 2401",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.5.2003 +++)<BR />(+++ Zur Anwendung vgl. Abschn. II Satz 2 AnO v. 28.2.2006 I 522 u. <BR />                        Abschn. II Satz 2 AnO v. 11.7.2012 I 1529 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR067800003BJNE000101116",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Nach Artikel 1 Abs. 1 Satz 2 der Anordnung des Bundespräsidenten über die Ernennung und Entlassung der Bundesbeamten und Richter im Bundesdienst vom 14. Juli 1975 (BGBl. I S. 1915), der durch Nummer 1 der Anordnung vom 11. November 1996 (BGBl. I S. 1772) neu gefasst worden ist, wird die Ausübung des Rechtes zur Ernennung und Entlassung der Bundesbeamtinnen und Bundesbeamten bis zur Besoldungsgruppe A 15 der Bundesbesoldungsordnung A (Anlage I des Bundesbesoldungsgesetzes) widerruflich auf <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Direktorin oder den Direktor der Bundeszentrale für gesundheitliche Aufklärung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Direktorin oder den Direktor des Deutschen Instituts für medizinische Dokumentation und Information,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Präsidentin und Professorin oder den Präsidenten und Professor des Bundesinstituts für Arzneimittel und Medizinprodukte,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Präsidentin und Professorin oder den Präsidenten und Professor des Paul-Ehrlich-Instituts und</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Präsidentin und Professorin oder den Präsidenten und Professor des Robert Koch-Instituts</LA></DD></DL>jeweils für ihren oder seinen Geschäftsbereich übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067800003BJNE000200311",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Abschnitt I dieser Anordnung ist ab dem Tag nach der Verkündung anzuwenden. Von diesem Zeitpunkt an ist Abschnitt I der Anordnung über die Ernennung und Entlassung der Bundesbeamten im Geschäftsbereich des Bundesministeriums für Gesundheit vom 29. Juni 1994 (GMBl S. 891) nicht mehr anzuwenden; Abschnitt I der Anordnung über die Ernennung und Entlassung der Bundesbeamten im Geschäftsbereich des Bundesministeriums für Arbeit und Sozialordnung vom 5. Juni 1979 (BGBl. I S. 651), zuletzt geändert durch die Anordnung vom 27. Januar 2003 (BGBl. I S. 177), ist von diesem Zeitpunkt an nicht mehr anzuwenden, soweit er Regelungen für die Beamtinnen und Beamten des Bundessozialgerichts und des Bundesversicherungsamtes enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067800003BJNE000300311",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesministerin für Gesundheit und Soziale Sicherung</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
