{
  "data": {
    "type": "law",
    "id": "BJNR011400000",
    "firstPublished": "2000-02-08",
    "sourceTimestamp": "20200814212505",
    "titleShort": "Bundesministerium des Innern, für Bau und Heimat-Arbeitsschutzgesetzanwendungsverordnung",
    "titleLong": "Verordnung über die modifizierte Anwendung von Vorschriften des Arbeitsschutzgesetzes für bestimmte Tätigkeiten im öffentlichen Dienst des Bundes im Geschäftsbereich des Bundesministeriums des Innern, für Bau und Heimat",
    "abbreviation": "BMI-ArbSchGAnwV",
    "slug": "bmi_arbschganwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2000, 114",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 295 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.3.2000 +++) <BR />Amtliche Überschrift, Kurzüberschrift: IdF d. Art. 295 Nr. 1 V v. 19.6.2020 I 1328 mWv 27.6.2020</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011400000BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 20 Abs. 2 Satz 1 bis 3 des Arbeitsschutzgesetzes vom 7. August 1996 (BGBl. I S. 1246) verordnet das Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400000BJNE000201124",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für den Geschäftsbereich des Bundesministeriums des Innern, für Bau und Heimat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400000BJNE000301124",
        "name": "§ 2",
        "title": "Pflichten des Dienstherrn",
        "parent": null,
        "body": "<P>Der Dienstherr ist verpflichtet, die erforderlichen Maßnahmen des Arbeitsschutzes für die Beschäftigten im Geschäftsbereich des Bundesministeriums des Innern, für Bau und Heimat auch dann zu treffen, wenn die Ausübung der in dieser Verordnung genannten Tätigkeiten nicht ohne ein Abweichen von Vorschriften des Arbeitsschutzgesetzes möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400000BJNE000401308",
        "name": "§ 3",
        "title": "Tätigkeiten",
        "parent": null,
        "body": "<P>Einsatztätigkeiten der Beschäftigten beim Bundesamt für Verfassungsschutz, bei der Bundespolizei, beim Bundeskriminalamt und bei Einrichtungen des Zivilschutzes beim Vollzug gesetzlicher Aufgaben, z. B. bei unfriedlichen Demonstrationen, zum Schutz von Personen oder Objekten und bei größeren Schadensereignissen/Katastrophen, und die zu ihrer Vorbereitung erforderlichen Tätigkeiten (Einsatzvorbereitungstätigkeiten), z. B. Übungen unter Einsatzbedingungen, sind Tätigkeiten im Sinne dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400000BJNE000500305",
        "name": "§ 4",
        "title": "Voraussetzungen für ein Abweichen von Vorschriften\ndes Arbeitsschutzgesetzes",
        "parent": null,
        "body": "<P>(1) Soweit öffentliche Belange dies zwingend erfordern, insbesondere zur Aufrechterhaltung oder Wiederherstellung der öffentlichen Sicherheit oder Ordnung, kann bei Tätigkeiten nach § 3 ganz oder zum Teil von Vorschriften des Arbeitsschutzgesetzes abgewichen werden. Das Abweichen ist nur solange gestattet, wie diese Sachlage gegeben ist.</P><P>(2) Die näheren Voraussetzungen für ein Abweichen nach Absatz 1 werden in den jeweiligen Dienstvorschriften festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400000BJNE000600305",
        "name": "§ 5",
        "title": "Gewährleistung der Sicherheit und des\nGesundheitsschutzes",
        "parent": null,
        "body": "<P>(1) Die Gewährleistung der Sicherheit und des Gesundheitsschutzes bei Einsatz- und Einsatzvorbereitungstätigkeiten, bei denen nach § 4 von Vorschriften des Arbeitsschutzgesetzes abgewichen wird, regeln die Arbeitsschutzbestimmungen der jeweiligen Dienstvorschriften unter Berücksichtigung der Ziele des Arbeitsschutzgesetzes.</P><P>(2) Ist das Abweichenmüssen voraussehbar, sind auf der Grundlage einer Gefährdungsbeurteilung im Sinne von § 5 Abs. 1 des Arbeitsschutzgesetzes geeignete Maßnahmen zum Schutz der Beschäftigten in die Arbeitsschutzbestimmungen der Dienstvorschriften aufzunehmen. Die Maßnahmen beziehen sich insbesondere auf tätigkeitsspezifische Schutzvorrichtungen und Schutzvorkehrungen, angemessene Informations-, Schulungs- und Trainingsangebote und auf die Festlegung von Eignungsvoraussetzungen für die Ausübung solcher Tätigkeiten.</P><P>(3) Ist das Abweichenmüssen nicht voraussehbar oder verweist eine Dienstvorschrift bei der Regelung des Arbeits- und Gesundheitsschutzes der Beschäftigten für den Fall des Abweichenmüssens auf die Entscheidungsbefugnis der für den Einsatz vor Ort Verantwortlichen, haben diese bei ihren Entscheidungen die allgemein anerkannten sicherheitstechnischen und arbeitsmedizinischen Regeln zu berücksichtigen. Dasselbe gilt für Entscheidungen der vor Ort Verantwortlichen, wenn die zu leistende Einsatztätigkeit in Dienstvorschriften nicht erfasst ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400000BJNE000700305",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
