{
  "data": {
    "type": "law",
    "id": "BJNR235100004",
    "firstPublished": "2004-09-06",
    "sourceTimestamp": "20120625150805",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten in Angelegenheiten der\nUnfallfürsorge nach dem Beamtenversorgungsgesetz einschließlich des Erlasses\nvon Widerspruchsbescheiden und der Vertretung des Dienstherrn bei Klagen aus\ndem Beamtenverhältnis im Geschäftsbereich des Bundesministeriums für Umwelt,\nNaturschutz und Reaktorsicherheit",
    "abbreviation": "BMinUWidAnO 2004",
    "slug": "bminuwidano_2004",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 2351",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1.10.2004 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR235100004BJNE000100000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Im Einvernehmen mit dem Bundesministerium der Finanzen übertrage ich dem Bundesamt für Finanzen die Zuständigkeiten für die Entscheidungen über die Erstattung von Sachschäden und besonderen Aufwendungen und des Heilverfahrens der Beamtinnen und Beamten des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit, des Umweltbundesamtes, des Bundesamtes für Strahlenschutz und des Bundesamtes für Naturschutz nach Abschnitt V des Beamtenversorgungsgesetzes sowie das Geltendmachen von Schadenersatzansprüchen nach § 87a des Bundesbeamtengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235100004BJNE000200000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 172 des Bundesbeamtengesetzes in Verbindung mit § 126 Abs. 3 Nr. 2 Satz 2 des Beamtenrechtsrahmengesetzes übertrage ich im Einvernehmen mit dem Bundesministerium der Finanzen dem Bundesamt für Finanzen die Befugnis, über Widersprüche gegen Verwaltungsakte nach Nr. I dieser Anordnung zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235100004BJNE000300000",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 174 Abs. 3 des Bundesbeamtengesetzes übertrage ich im Einvernehmen mit dem Bundesministerium der Finanzen dem Bundesamt für Finanzen die Vertretung des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit bei Klagen, soweit es nach dieser Anordnung zur Entscheidung über Widersprüche zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235100004BJNE000400000",
        "name": "IV.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung tritt mit Wirkung vom 1. Oktober 2004 in Kraft. Sie findet keine Anwendung auf Widersprüche, die vor ihrem Inkrafttreten eingelegt, oder auf Klagen, die vor ihrem Inkrafttreten erhoben worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235100004BJNE000500000",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
