{
  "data": {
    "type": "law",
    "id": "BJNR326900001",
    "firstPublished": "2001-11-08",
    "sourceTimestamp": "20120625145810",
    "titleShort": null,
    "titleLong": "Allgemeine Anordnung zur Übertragung von Zuständigkeiten für den\nErlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn\nbei Klagen aus dem Beamtenverhältnis im Geschäftsbereich des\nBundesministeriums für Familie, Senioren, Frauen und Jugend",
    "abbreviation": "BMinFSFJWid/BVtrAnO 2001",
    "slug": "bminfsfjwid_bvtrano_2001",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3269",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  5.12.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR326900001BJNE000100305",
        "name": "I.",
        "title": "Erlass von Widerspruchsbescheiden",
        "parent": null,
        "body": "<P>Auf Grund des § 172 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 675) in Verbindung mit § 126 Abs. 3 Nr. 2 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 654) übertrage ich die Befugnis, Widerspruchsbescheide in Beihilfeangelegenheiten zu erlassen dem Bundesverwaltungsamt, soweit es den mit dem Widerspruch angefochtenen Verwaltungsakt erlassen oder den Erlass eines Verwaltungsaktes oder einen Anspruch abgelehnt hat und Beamtinnen und Beamte aus dem Bundesministerium für Familie, Senioren, Frauen und Jugend, der Bundesprüfstelle für jugendgefährdende Schriften sowie dem Bundesamt für den Zivildienst betroffen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR326900001BJNE000200305",
        "name": "II.",
        "title": "Vertretung bei Klagen",
        "parent": null,
        "body": "<P>Auf Grund des § 174 Abs. 3 des Bundesbeamtengesetzes übertrage ich die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis dem Bundesverwaltungsamt, soweit es nach dieser Anordnung für den Erlass von Widerspruchsbescheiden zuständig ist. Für besondere Fälle behalte ich mir die Vertretung des Dienstherrn vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR326900001BJNE000300305",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Die Anordnung tritt am Tage nach ihrer Veröffentlichung in Kraft. Sie gilt auch für Widersprüche, die vor dem Inkrafttreten dieser Anordnung eingelegt, und Klagen, die vor dem Inkrafttreten dieser Anordnung erhoben worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR326900001BJNE000400305",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesministerin für Familie, Senioren, Frauen und Jugend</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
