{
  "data": {
    "type": "law",
    "id": "BJNR049600007",
    "firstPublished": "2007-03-18",
    "sourceTimestamp": "20120625150743",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten für den Erlass von \nWiderspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen aus dem \nBeamtenverhältnis im Umweltbundesamt im Geschäftsbereich des \nBundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit in \nAngelegenheiten nach dem Bundesreisekostengesetz, der Trennungsgeldverordnung, \ndem Bundesumzugskostengesetz und den hierzu ergangenen Verordnungen",
    "abbreviation": "BMinUWidAnO 2007",
    "slug": "bminuwidano_2007",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 496",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.4.2007 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR049600007BJNE000100000",
        "name": "I.",
        "title": "Erlass von Widerspruchsbescheiden",
        "parent": null,
        "body": "<P>(1) Aufgrund des § 126 Abs. 3 Nr. 2 Satz 2 des Beamtenrechtsrahmengesetzes in Verbindung mit § 172 des Bundesbeamtengesetzes übertrage ich dem Bundesverwaltungsamt die Befugnis, über Widersprüche von Beschäftigten des Umweltbundesamtes in Angelegenheiten nach dem Bundesreisekostengesetz, der Trennungsgeldverordnung, dem Bundesumzugskostengesetz und den hierzu ergangenen Verordnungen zu entscheiden.</P><P>(2) Dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit bleibt die Entscheidung über Widersprüche vorbehalten, wenn der Behördenleiter des Umweltbundesamtes selbst betroffen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049600007BJNE000200000",
        "name": "II.",
        "title": "Vertretung bei Klagen aus dem Beamtenverhältnis",
        "parent": null,
        "body": "<P>(1) Aufgrund des § 174 Abs. 3 des Bundesbeamtengesetzes übertrage ich die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis der unter Abschnitt I genannten Behörde, soweit sie nach dieser Anordnung für den Erlass von Widerspruchsbescheiden zuständig ist.</P><P>(2) Für besondere Fälle behalte ich mir die Vertretung des Dienstherrn vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049600007BJNE000300000",
        "name": "III.",
        "title": "Schlussvorschriften",
        "parent": null,
        "body": "<P>(1) Diese Anordnung tritt am Tage nach ihrer Veröffentlichung im Bundesgesetzblatt in Kraft. Gleichzeitig tritt die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis im Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit vom 7. August 2000 (BGBl. I S. 1347) insoweit außer Kraft.</P><P>(2) Soweit durch diese Anordnung die Zuständigkeiten der in Abschnitt I genannten Behörde erweitert werden, bleibt es für Widersprüche, die vor dem Inkrafttreten dieser Anordnung eingelegt, und Klagen, die vor dem Inkrafttreten dieser Anordnung erhoben worden sind, bei der bisherigen Regelung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049600007BJNE000400000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
