{
  "data": {
    "type": "law",
    "id": "BJNR147100017",
    "firstPublished": "2017-05-31",
    "sourceTimestamp": "20170608220605",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung bei Klagen in Beihilfeangelegenheiten im Geschäftsbereich des Bundesministeriums der Justiz und für Verbraucherschutz",
    "abbreviation": "BMJVBhWidVertrAnO",
    "slug": "bmjvbhwidvertrano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 1471",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Nachgewiesener Text noch nicht dokumentarisch bearbeitet +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR147100017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 126 Absatz 3 Satz 2 und § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) in Verbindung mit § 46 des Deutschen Richtergesetzes vom 19. April 1972 (BGBl. I S. 713) ordnet das Bundesministerium der Justiz und für Verbraucherschutz an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147100017BJNE000200000",
        "name": "§ 1",
        "title": "Entscheidung über Widersprüche",
        "parent": null,
        "body": "<P>Dem Bundesverwaltungsamt wird die Befugnis übertragen, in Beihilfeangelegenheiten über Widersprüche der Personen, die dem Bundesministerium der Justiz und für Verbraucherschutz angehören und beihilfeberechtigt sind, sowie der aktiven Beschäftigten des Bundesgerichtshofs, des Generalbundesanwalts beim Bundesgerichtshof, des Bundesverwaltungsgerichts, des Bundesfinanzhofs, des Bundespatentgerichts, des Bundesamts für Justiz und des Deutschen Patent- und Markenamts zu entscheiden, soweit das Bundesverwaltungsamt die Maßnahme getroffen hat. Das Bundesministerium der Justiz und für Verbraucherschutz behält sich vor, im Einzelfall selbst zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1: zur Anwendung vgl. § 3 Abs. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR147100017BJNE000300000",
        "name": "§ 2",
        "title": "Vertretung bei Klagen",
        "parent": null,
        "body": "<P>Der Präsidentin oder dem Präsidenten des Bundesverwaltungsamts wird die Vertretung der Bundesrepublik Deutschland bei Klagen in Beihilfeangelegenheiten übertragen, soweit das Bundesverwaltungsamt nach § 1 Satz 1 zur Entscheidung über den Widerspruch befugt ist. Die Bundesministerin oder der Bundesminister der Justiz und für Verbraucherschutz kann im Einzelfall die Vertretung abweichend regeln oder selbst übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2: zur Anwendung vgl. § 3 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR147100017BJNE000400000",
        "name": "§ 3",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) § 1 ist auch auf Widersprüche gegen Maßnahmen anzuwenden, die das Bundesamt für zentrale Dienste und offene Vermögensfragen vor dem 1. Juni 2017 getroffen hat.</P><P>(2) § 2 ist auch anzuwenden, wenn der Widerspruchsbescheid vor dem 1. Juli 2017 vom Bundesamt für zentrale Dienste und offene Vermögensfragen erlassen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147100017BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt mit Wirkung vom 1. Juni 2017 in Kraft. Gleichzeitig treten außer Kraft: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für die Bearbeitung, für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Angehörigen des Bundesministeriums der Justiz in Angelegenheiten nach den Beihilfevorschriften vom 14. Oktober 2004 (BGBl. I S. 2624),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für die Bearbeitung, für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Bundesgerichtshofs und des Generalbundesanwalts beim Bundesgerichtshof einschließlich der Dienststelle Bundeszentralregister in Angelegenheiten nach den Beihilfevorschriften vom 9. September 2004 (BGBl. I S. 2331),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für die Bearbeitung, für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Bundesverwaltungsgerichts in Angelegenheiten nach den Beihilfevorschriften vom 25. Februar 2004 (BGBl. I S. 471),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für die Bearbeitung, für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Bundesfinanzhofs in Angelegenheiten nach den Beihilfevorschriften vom 10. Februar 2004 (BGBl. I S. 218),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Bundespatentgerichts in Angelegenheiten nach den Beihilfevorschriften vom 16. Juli 2002 (BGBl. I S. 2669),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für die Bearbeitung, für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Bundesamts für Justiz in Angelegenheiten nach den Beihilfevorschriften vom 30. November 2006 (BGBl. I S. 3227) sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Deutschen Patent- und Markenamts in Angelegenheiten nach den Beihilfevorschriften vom 16. Juli 2002 (BGBl. I S. 2670).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
