{
  "data": {
    "type": "law",
    "id": "BJNR006900010",
    "firstPublished": "2010-01-18",
    "sourceTimestamp": "20120625154906",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Bundeskartellamtes in Angelegenheiten nach dem Bundesumzugskostengesetz und der Trennungsgeldverordnung",
    "abbreviation": "BMWiTWidAnO 2010",
    "slug": "bmwitwidano_2010",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 69",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.2.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006900010BJNE000100000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 126 Absatz 3 des Bundesbeamtengesetzes wird der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Befugnis übertragen, über Widersprüche von Beschäftigten des Bundeskartellamtes gegen Verwaltungsakte sowie die Ablehnung eines Anspruchs in Angelegenheiten nach dem Gesetz über die Umzugskostenvergütung für die Bundesbeamten, Richter im Bundesdienst und Soldaten und in Angelegenheiten nach der Verordnung über das Trennungsgeld bei Versetzungen und Abordnungen im Inland zu entscheiden, soweit sie zum Erlass des Verwaltungsaktes oder die Ablehnung des Anspruchs zuständig war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006900010BJNE000200000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 127 Absatz 3 des Bundesbeamtengesetzes wird der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Vertretung des Dienstherrn bei verwaltungsgerichtlichen Verfahren in Angelegenheiten nach dem Bundesumzugskostengesetz und der Trennungsgeldverordnung übertragen. In besonderen Fällen bleibt die Vertretung des Dienstherrn dem Bundesministerium für Wirtschaft und Technologie vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006900010BJNE000300000",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung ist mit Wirkung vom 5. Februar 2009 anzuwenden. Die Nummern I und II sind auch anzuwenden auf bereits laufende Verfahren der Beschäftigten des Bundeskartellamtes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006900010BJNE000400000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Wirtschaft und Technologie</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
