{
  "data": {
    "type": "law",
    "id": "BJNR002990964",
    "firstPublished": "1964-04-22",
    "sourceTimestamp": "20170816221011",
    "titleShort": "Bundesnebentätigkeitsverordnung",
    "titleLong": "Verordnung über die Nebentätigkeit der Bundesbeamten, Berufssoldaten und Soldaten auf Zeit",
    "abbreviation": "BNV",
    "slug": "bnv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1964, 299",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 12.11.1987 I 2376;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 7 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1978 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR002990964BJNG000101307",
        "name": "Erster Abschnitt",
        "title": "Ausübung von Nebentätigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE000103310",
        "name": "§ 1",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000101307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE000202307",
        "name": "§ 2",
        "title": "Nebentätigkeit im öffentlichen Dienst",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000101307"
        },
        "body": "<P>(1) Nebentätigkeit im öffentlichen Dienst ist jede für den Bund, ein Land oder andere Körperschaften, Anstalten oder Stiftungen des öffentlichen Rechts im Bundesgebiet (einschließlich des Landes Berlin) oder für Verbände von solchen ausgeübte Nebentätigkeit; ausgenommen ist eine Nebentätigkeit für öffentlich-rechtliche Religionsgesellschaften oder deren Verbände.</P><P>(2) Einer Nebentätigkeit im öffentlichen Dienst steht gleich eine Nebentätigkeit für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vereinigungen, Einrichtungen oder Unternehmen, deren Kapital (Grund- oder Stammkapital) sich unmittelbar oder mittelbar ganz oder überwiegend in öffentlicher Hand befindet oder die fortlaufend ganz oder überwiegend aus öffentlichen Mitteln unterhalten werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwischenstaatliche oder überstaatliche Einrichtungen, an denen eine juristische Person oder ein Verband im Sinne des Absatzes 1 Halbsatz 1 durch Zahlung von Beiträgen oder Zuschüssen oder in anderer Weise beteiligt ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche oder juristische Personen, die der Wahrung von Belangen einer juristischen Person oder eines Verbandes im Sinne des Absatzes 1 Halbsatz 1 dient.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE000301307",
        "name": "§ 3",
        "title": "Zulässigkeit von Nebentätigkeiten im Bundesdienst",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000101307"
        },
        "body": "<P>Aufgaben, die für den Bund oder bundesunmittelbare Körperschaften, Anstalten oder Stiftungen des öffentlichen Rechts wahrgenommen werden, sind grundsätzlich in ein Hauptamt einzuordnen. Sie sollen nicht als Nebentätigkeit zugelassen werden, wenn sie mit dem Hauptamt in Zusammenhang stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE000401307",
        "name": "§ 4",
        "title": "Vergütung",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000101307"
        },
        "body": "<P>(1) Vergütung für eine Nebentätigkeit ist jede Gegenleistung in Geld oder geldwerten Vorteilen, auch wenn kein Rechtsanspruch auf sie besteht.</P><P>(2) Als Vergütung im Sinne des Absatzes 1 gelten nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ersatz von Fahrkosten sowie Tagegelder bis zur Höhe des Betrages, den die Reisekostenvorschriften für Beamte in der höchsten Reisekostenstufe für den vollen Kalendertag vorsehen, oder, sofern bei Anwendung dieser Vorschriften ein Zuschuß zustehen würde, bis zur Höhe des Gesamtbetrages; entsprechendes gilt für Übernachtungsgelder,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ersatz sonstiger barer Auslagen, wenn keine Pauschalierung vorgenommen wird.</LA></DD> </DL> </P><P>(3) Pauschalierte Aufwandsentschädigungen sind in vollem Umfang, Tage- und Übernachtungsgelder insoweit, als sie die Beträge nach Absatz 2 Nr. 1 übersteigen, als Vergütung anzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE000503320",
        "name": "§ 5",
        "title": "Allgemeine Erteilung, Widerruf der\nGenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000101307"
        },
        "body": "<P>(1) Die zur Übernahme einer oder mehrerer Nebenbeschäftigungen gegen Vergütung erforderliche Genehmigung gilt allgemein als erteilt, wenn die Nebenbeschäftigungen insgesamt geringen Umfang haben, außerhalb der Dienstzeit ausgeübt werden und kein gesetzlicher Versagungsgrund vorliegt. Der Umfang einer oder mehrerer Nebenbeschäftigungen ist als gering anzusehen, wenn die Vergütung hierfür insgesamt 100 Euro im Monat nicht übersteigt und die zeitliche Beanspruchung durch eine oder mehrere Nebenbeschäftigungen in der Woche ein Fünftel der regelmäßigen wöchentlichen Arbeitszeit nicht überschreitet. In diesen Fällen ist die Nebenbeschäftigung dem Dienstvorgesetzten anzuzeigen, es sei denn, daß es sich um eine einmalige, gelegentliche Nebenbeschäftigung handelt.</P><P>(2) Eine als genehmigt geltende Nebenbeschäftigung ist zu untersagen, wenn ihre Ausübung dienstliche Interessen beeinträchtigt.</P><P>(3) Wird eine Genehmigung widerrufen oder eine als genehmigt geltende Nebenbeschäftigung oder eine nicht genehmigungspflichtige Nebentätigkeit untersagt, so soll dem Beamten eine angemessene Frist zur Abwicklung der Nebentätigkeit eingeräumt werden, soweit die dienstlichen Interessen dies gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE000603320",
        "name": "§ 6",
        "title": "Vergütungen für Nebentätigkeiten und Ablieferungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000101307"
        },
        "body": "<P>(1) Für eine Nebentätigkeit im Bundesdienst (§ 3) wird grundsätzlich eine Vergütung nicht gewährt. Ausnahmen können zugelassen werden für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gutachtertätigkeiten und schriftstellerische Tätigkeiten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten, deren unentgeltliche Ausübung dem Beamten nicht zugemutet werden kann.</LA></DD> </DL>Wird der Beamte für die Nebentätigkeit entsprechend entlastet, darf eine Vergütung nicht gewährt werden.</P><P>(2) Werden Vergütungen nach Absatz 1 Satz 2 gewährt, so dürfen sie im Kalenderjahr insgesamt nicht übersteigen <BR /><table frame=\"top\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"55*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"25*\" />\n\t\t<thead valign=\"bottom\">\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für Beamte in den Besoldungsgruppen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Euro (Bruttobetrag)</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">A 1 bis A 8</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">3.700</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">A 9 bis A 12</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">4.300</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">A 13 bis A 16, B 1, C 1,  C 2 bis C 3, R 1 und R 2  </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">4.900</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">B 2 bis B 5, C 4, R 3 bis R 5</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">5.500</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">ab B 6, ab R 6</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">6.100.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />Innerhalb des Höchstbetrages ist die Vergütung nach dem Umfang und der Bedeutung der Nebentätigkeit abzustufen. Mit Ausnahme von Tage- und Übernachtungsgeldern dürfen Auslagen nicht pauschaliert werden.</P><P>(3) Erhält ein Beamter Vergütungen für eine oder mehrere Nebentätigkeiten im Bundesdienst oder für sonstige Nebentätigkeiten, die er im öffentlichen oder in dem ihm gleichstehenden Dienst oder auf Verlangen, Vorschlag oder Veranlassung seines Dienstvorgesetzten ausübt, so hat er sie insoweit an seinen Dienstherrn im Hauptamt abzuliefern, als sie für die in einem Kalenderjahr ausgeübten Tätigkeiten die in Absatz 2 Satz 1 genannten Bruttobeträge übersteigen. Vor der Ermittlung des abzuliefernden Betrages sind von den Vergütungen abzusetzen die im Zusammenhang mit der Nebentätigkeit entstandenen Aufwendungen für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrkosten sowie Unterkunft und Verpflegung bis zur Höhe der in § 4 Abs. 2 Nr. 1 genannten Beträge,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inanspruchnahme von Einrichtungen, Personal oder Material des Dienstherrn (einschließlich Vorteilsausgleich),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Hilfeleistungen und selbst beschafftes Material.</LA></DD> </DL>Voraussetzung ist, daß der Beamte für diese Aufwendungen keinen Auslagenersatz erhalten hat.</P><P>(4) Vergütungen im Sinne des Absatzes 3 sind abzuliefern, sobald sie den Betrag übersteigen, der dem Beamten zu belassen ist.</P><P>(5) Die Verpflichtungen nach den Absätzen 3 und 4 treffen auch Ruhestandsbeamte und frühere Beamte insoweit, als die Vergütungen für vor der Beendigung des Beamtenverhältnisses ausgeübte Nebentätigkeiten gewährt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE000702307",
        "name": "§ 7",
        "title": "Ausnahmen von § 6",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000101307"
        },
        "body": "<P>§ 6 ist mit Ausnahme des Absatzes 1 Satz 3 nicht anzuwenden auf Vergütungen für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lehr-, Unterrichts-, Vortrags- oder Prüfungstätigkeiten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten als gerichtlicher oder staatsanwaltschaftlicher Sachverständiger,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten auf dem Gebiet der wissenschaftlichen Forschung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gutachtertätigkeiten von Ärzten, Zahnärzten oder Tierärzten für Versicherungsträger oder für andere juristische Personen des öffentlichen Rechts sowie ärztliche, zahnärztliche oder tierärztliche Verrichtungen dieser Personen, für die nach den Gebührenordnungen Gebühren zu zahlen sind,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten, die während eines unter Wegfall der Besoldung gewährten Urlaubs ausgeübt werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE000802320",
        "name": "§ 8",
        "title": "Abrechnung über die Vergütung aus Nebentätigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000101307"
        },
        "body": "<P>Die Beamten haben nach Ablauf eines jeden Kalenderjahres ihrem Dienstvorgesetzten eine Abrechnung über die ihnen zugeflossenen Vergütungen im Sinne des § 6 vorzulegen, wenn die Vergütungen 500 Euro (brutto) im Kalenderjahr übersteigen. In den Fällen des § 6 Abs. 5 sind auch Ruhestandsbeamte und frühere Beamte hierzu verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002990964BJNG000201307",
        "name": "Zweiter Abschnitt",
        "title": "Inanspruchnahme von Einrichtungen,\nPersonal oder Material des Dienstherrn",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE001301307",
        "name": "§ 9",
        "title": "Genehmigungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000201307"
        },
        "body": "<P>(1) Der Beamte bedarf der vorherigen schriftlichen Genehmigung seiner obersten Dienstbehörde oder der von ihr beauftragten Behörde, wenn er bei der Ausübung einer Nebentätigkeit Einrichtungen, Personal oder Material seines Dienstherrn in Anspruch nehmen will.</P><P>(2) Einrichtungen sind die sächlichen Mittel, insbesondere die Diensträume und deren Ausstattung einschließlich Apparate und Instrumente, mit Ausnahme von Bibliotheken. Material sind die verbrauchbaren Sachen und die Energie.</P><P>(3) Aus Anlaß der Mitwirkung an der Nebentätigkeit darf Mehrarbeit, Bereitschaftsdienst oder Rufbereitschaft nicht angeordnet, genehmigt und vergütet werden. Vereinbarungen über eine private Mitarbeit außerhalb der Dienstzeit bleiben unberührt.</P><P>(4) Die Genehmigung darf nur erteilt werden, wenn ein öffentliches oder wissenschaftliches Interesse an der Ausübung der Nebentätigkeit besteht. Die Genehmigung ist widerruflich; sie kann befristet werden. In dem Genehmigungsbescheid ist der Umfang der zugelassenen Inanspruchnahme anzugeben. Die Genehmigung darf nur unter der Auflage erteilt werden, daß ein Entgelt für die Inanspruchnahme von Einrichtungen, Personal oder Material gezahlt wird; § 10 Abs. 1 Satz 2 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE001402320",
        "name": "§ 10",
        "title": "Grundsätze für die Bemessung des Entgelts",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000201307"
        },
        "body": "<P>(1) Für die Inanspruchnahme von Einrichtungen, Personal oder Material des Dienstherrn hat der Beamte ein angemessenes Entgelt zu entrichten. Auf die Entrichtung eines Entgelts kann verzichtet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer unentgeltlichen Nebentätigkeit,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Nebentätigkeit auf Verlangen, Vorschlag oder Veranlassung des Dienstvorgesetzten ausgeübt wird oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Betrag 100 Euro im Kalenderjahr nicht übersteigt.</LA></DD> </DL> </P><P>(2) Die Höhe des Entgelts richtet sich nach den Grundsätzen der Kostendeckung und des Vorteilsausgleichs.</P><P>(3) Nehmen mehrere Beamte Einrichtungen, Personal oder Material des Dienstherrn gemeinschaftlich in Anspruch, sind sie als Gesamtschuldner zur Entrichtung des Entgelts verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE001502116",
        "name": "§ 11",
        "title": "Allgemeines Entgelt",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000201307"
        },
        "body": "<P>(1) Das Entgelt außerhalb des in § 12 geregelten Bereichs wird pauschaliert nach einem Vomhundertsatz der für die Nebentätigkeit bezogenen (Brutto-) Vergütung bemessen. Es beträgt im Regelfall <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"65*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5 v.H.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für die Inanspruchnahme von Einrichtungen,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">10 v.H.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für die Inanspruchnahme von Personal,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5 v.H.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für den Verbrauch von Material,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">10 v.H.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für den durch die Inanspruchnahme von Einrichtungen, Personal oder Material erwachsenen wirtschaftlichen Vorteil.</entry></row></tbody></tgroup></table></P><P>(2) Die oberste Dienstbehörde kann im Einvernehmen mit dem Bundesminister der Finanzen abweichend von Absatz 1 Gebührenordnungen und sonstige allgemeine Kostentarife, soweit sie die entstandenen Kosten abdecken und Vorteile ausgleichen, für anwendbar erklären; das gleiche gilt für die Aufsichtsbehörde der Träger der Sozialversicherung, soweit der zuständige Fachminister ihr diese Befugnis übertragen hat.</P><P>(3) Wird die Nebentätigkeit unentgeltlich ausgeübt, ohne daß auf ein Entgelt nach § 10 Abs. 1 Satz 2 Nr. 1 verzichtet wird, so bemißt sich die Höhe des Entgelts nach dem Wert der Inanspruchnahme von Personal, Einrichtungen oder Material; das Entgelt für den wirtschaftlichen Vorteil entfällt.</P><P>(4) Wird nachgewiesen, daß das nach den Vomhundertsätzen des Absatzes 1 berechnete Entgelt offensichtlich um mehr als 25 v.H. niedriger oder höher ist als es dem Wert der Inanspruchnahme entspricht, so ist es von Amts wegen oder auf Antrag des Beamten nach dem Wert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der anteiligen Kosten für die Beschaffung, Unterhaltung und Verwaltung der benutzten Einrichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der anteiligen Kosten für das in Anspruch genommene Personal einschließlich der Personalnebenkosten und der Gemeinkosten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beschaffungs- und anteiligen Verwaltungskosten für das Material,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">des durch die Bereitstellung von Einrichtungen, Personal oder Material erwachsenen wirtschaftlichen Vorteils des Beamten (Vorteilsausgleich)</LA></DD></DL>festzusetzen. Der Beamte muß den Nachweis innerhalb einer Ausschlußfrist von drei Monaten nach Festsetzung des Entgelts erbringen. Die Entscheidung trifft die oberste Dienstbehörde. Sie kann diese Befugnis auf unmittelbar nachgeordnete Behörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE001602320",
        "name": "§ 12",
        "title": "Entgelt für ärztliche und zahnärztliche Nebentätigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000201307"
        },
        "body": "<P>(1) Das Entgelt (Kostenerstattung und Vorteilsausgleich) für ärztliche und zahnärztliche Nebentätigkeiten in Krankenhäusern und in den sanitätsdienstlichen Einrichtungen der Bundeswehr ist zu pauschalieren, soweit in den Absätzen 2 und 3 nichts anderes bestimmt oder zugelassen wird. Für ärztliche und zahnärztliche Nebentätigkeiten in anderen Tätigkeitsbereichen richtet sich die Höhe des Entgelts nach den allgemeinen Bestimmungen des § 11.</P><P>(2) Die Höhe der Kostenerstattung bemißt sich nach den vom zuständigen Fachminister zu erlassenden Bestimmungen, die den Grundsätzen der Kostendeckung entsprechen müssen; für die Träger der Sozialversicherung kann die Regelungsbefugnis der Aufsichtsbehörde übertragen werden. Soweit Ärzte oder Zahnärzte für die in Absatz 1 Satz 1 genannten Tätigkeiten bereits nach Rechtsvorschriften des Bundes eine den Grundsätzen der Kostendeckung entsprechende Kostenerstattung leisten, entfällt eine Kostenerstattung nach Satz 1.</P><P>(3) Der Vorteilsausgleich beträgt 20 vom Hundert der im Kalenderjahr aus der Nebentätigkeit erzielten Einnahmen bis 100.000 Euro, die dem Beamten nach Abzug der nach Absatz 2 zu erstattenden Kosten verbleiben, und 30 vom Hundert von dem darüber hinausgehenden Mehrbetrag. Bei einem Honorarverzicht ist ein Vorteilsausgleich nicht zu entrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE001702116",
        "name": "§ 13",
        "title": "Festsetzung des Entgelts",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000201307"
        },
        "body": "<P>(1) Das zu zahlende Entgelt wird von der für die Genehmigung nach § 9 Abs. 1 zuständigen oder der von ihr mit seiner Berechnung beauftragten Stelle nach dem Ende der Inanspruchnahme, mindestens jedoch halbjährlich festgesetzt. Ist die Höhe des Entgelts bereits im Zeitpunkt der Genehmigung zu übersehen, so soll das Entgelt zugleich mit der Genehmigung festgesetzt werden. Das Entgelt wird einen Monat nach der Festsetzung fällig, im Falle des Satzes 2 einen Monat nach dem Ende der Inanspruchnahme, mindestens jedoch halbjährlich.</P><P>(2) Der Beamte ist verpflichtet, das Ende der Inanspruchnahme der nach § 9 Abs. 1 zuständigen Stelle unverzüglich schriftlich oder elektronisch anzuzeigen. Er hat die für die Berechnung des Entgelts notwendigen Aufzeichnungen zu führen und mit den zur Glaubhaftmachung notwendigen Belegen unverzüglich nach Beendigung, bei fortlaufender Inanspruchnahme mindestens halbjährlich vorzulegen. Diese Unterlagen sind fünf Jahre, vom Tage der Festsetzung des Entgelts an gerechnet, aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002990964BJNG000301307",
        "name": "Dritter Abschnitt",
        "title": "Geltungsbereich, Berlinklausel, Inkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE000902307",
        "name": "§ 14",
        "title": "Geltung für Berufssoldaten und Soldaten auf Zeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000301307"
        },
        "body": "<P>Diese Verordnung gilt für Berufssoldaten und Soldaten auf Zeit entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE001003310",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000301307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002990964BJNE001102307",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002990964BJNG000301307"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
