{
  "data": {
    "type": "law",
    "id": "BJNR060200996",
    "firstPublished": "1996-04-15",
    "sourceTimestamp": "20120625154829",
    "titleShort": null,
    "titleLong": "Gesetz zur Vereinheitlichung der Rechtsverhältnisse\nbei Bodenschätzen",
    "abbreviation": "BodSchVereinhG",
    "slug": "bodschvereinhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 602",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 23. 4.1996 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR060200996BJNE000100310",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die in Anlage I Kapitel V Sachgebiet D Abschnitt III Nr. 1 Buchstabe a des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1004) aufgeführten Maßgaben sind nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060200996BJNE000200310",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die bei Inkrafttreten dieses Gesetzes in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestehenden Bergbauberechtigungen (Erlaubnis, Bewilligung und Bergwerkseigentum) auf Bodenschätze, die nicht in § 3 Abs. 3 des Bundesberggesetzes aufgeführt sind, bleiben unberührt. Entsprechendes gilt für fristgemäß nach Anlage I Kapitel V Sachgebiet D Abschnitt III Nr. 1 Buchstabe d und f des Einigungsvertrages zur Bestätigung angemeldete Gewinnungs- und Speicherrechte, über deren Bestätigung noch nicht unanfechtbar entschieden worden ist.</P><P>(2) Die Bodenschätze, auf die sich eine Bergbauberechtigung oder ein Gewinnungs- oder Speicherrecht im Sinne des Absatzes 1 bezieht, bleiben bis zum Erlöschen oder bis zur Aufhebung der Bergbauberechtigung oder des Gewinnungs- oder Speicherrechts bergfreie Bodenschätze. Das gleiche gilt für Bodenschätze, auf die sich eine Bewilligung, die nach § 12 Abs. 2 des Bundesberggesetzes dem Inhaber einer Erlaubnis erteilt wird, bezieht.</P><P>(3) Für Bergbauberechtigungen im Sinne des Absatzes 1 gilt § 18 Abs. 2 und 3 des Bundesberggesetzes mit der Maßgabe, daß die Frist für die Aufnahme der Aufsuchung durch Einreichung eines Betriebsplanes sechs Monate und die Frist für die Aufnahme der Gewinnung durch Einreichung eines Betriebsplanes 18 Monate nach Inkrafttreten dieses Gesetzes beträgt, sofern die Frist nicht bereits vorher abläuft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060200996BJNE000300310",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
