{
  "data": {
    "type": "law",
    "id": "BJNR116600994",
    "firstPublished": "1994-05-27",
    "sourceTimestamp": "20130405131134",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung einer Stiftung\nBundespräsident-Theodor-Heuss-Haus",
    "abbreviation": "BPräsTHHStiftG",
    "slug": "bpraesthhstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1166",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 77 V v. 29.10.2001 I 2785",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.6.1994 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR116600994BJNE000100307",
        "name": "§ 1",
        "title": "Rechtsform der Stiftung",
        "parent": null,
        "body": "<P>Unter dem Namen \"Stiftung Bundespräsident-Theodor-Heuss-Haus\" wird mit Sitz in Stuttgart eine rechtsfähige Stiftung des öffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE000200307",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Andenken an das Wirken des ersten Bundespräsidenten der Bundesrepublik Deutschland, Theodor Heuss, für Freiheit und Einheit des deutschen Volkes, für Europa, für Verständigung und Versöhnung unter den Völkern zu wahren und einen Beitrag zum Verständnis der jüngeren Geschichte sowie der Entstehung der Bundesrepublik Deutschland zu leisten und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachlaß Theodor Heuss zu sammeln, zu pflegen, zu verwalten und für die Interessen der Allgemeinheit in Wissenschaft, Bildung und Politik auszuwerten.</LA></DD> </DL> </P><P>(2) Der Erfüllung dieses Zweckes dienen insbesondere folgende Maßnahmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung, Unterhaltung und Ausbau der für die Öffentlichkeit zugänglichen Gedenkstätte \"Stiftung Bundespräsident-Theodor-Heuss-Haus\" in Stuttgart;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung und Unterhaltung eines Archivs nebst Forschungs- und Dokumentationsstelle in Stuttgart;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veröffentlichung von Archivbeständen und wissenschaftlichen Untersuchungen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veranstaltungen im Sinne des Stiftungszweckes.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE000300307",
        "name": "§ 3",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Das Stiftungsvermögen bilden diejenigen unbeweglichen und beweglichen Vermögensgegenstände, die die Bundesrepublik Deutschland für Zwecke der Stiftung erwirbt.</P><P>(2) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen.</P><P>(3) Zur Erfüllung des Stiftungszweckes (§ 2 Abs. 1) erhält die Stiftung einen jährlichen Zuschuß des Bundes nach Maßgabe des jeweiligen Bundeshaushaltes.</P><P>(4) Erträgnisse des Stiftungsvermögens und sonstige Einnahmen sind nur im Sinne des Stiftungszweckes zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE000401320",
        "name": "§ 4",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Kuratorium mit einer Mehrheit von vier Fünfteln seiner Mitglieder beschlossen wird und der Genehmigung des Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien bedarf. Das gleiche gilt für Änderungen der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE000500307",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kuratorium,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorstand.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE000600307",
        "name": "§ 6",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>(1) Das Kuratorium besteht aus fünf Mitgliedern, die vom Bundespräsidenten für die Dauer von fünf Jahren bestellt werden. Zwei Mitglieder werden von der Bundesregierung vorgeschlagen, je ein Mitglied wird von den Erben Theodor Heuss und von der Stadt Stuttgart vorgeschlagen; das fünfte Mitglied wählt der Bundespräsident aus. Für jedes der fünf Mitglieder ist in gleicher Weise ein Vertreter zu bestellen. Wiederholte Bestellung ist zulässig.</P><P>(2) Scheidet ein Kuratoriumsmitglied oder sein Vertreter vorzeitig aus, so kann eine Bestellung des Nachfolgers nur für den Rest der Zeit, für die das Mitglied oder der Vertreter bestellt war, erfolgen.</P><P>(3) Das Vorschlagsrecht der Erben Theodor Heuss ist bis auf die zweite Generation in direkter Abstammung von Theodor Heuss beschränkt. Danach fällt das Vorschlagsrecht an die Bundesregierung.</P><P>(4) Das Kuratorium wählt einen Vorsitzenden und dessen Stellvertreter.</P><P>(5) Das Kuratorium beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören. Es überwacht die Tätigkeit des Vorstandes. Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE000701320",
        "name": "§ 7",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Der Vorstand besteht aus drei Mitgliedern. Sie werden vom Kuratorium mit einer Mehrheit von vier Fünfteln seiner Mitglieder bestellt, davon ein Vorstandsmitglied auf Vorschlag des Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien. Die Satzung kann bestimmen, daß das vom Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien vorgeschlagene Mitglied den Vorsitz des Vorstandes übernimmt.</P><P>(2) Der Vorstand führt die Beschlüsse des Kuratoriums aus und führt die Geschäfte der Stiftung. Er vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(3) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE000800307",
        "name": "§ 8",
        "title": "Neben- und ehrenamtliche Tätigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder des Kuratoriums und des Vorstandes sind, soweit sie nicht nebenamtlich tätig sind, ehrenamtlich tätig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE000901320",
        "name": "§ 9",
        "title": "Aufsicht, Haushalt, Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Stiftung untersteht der Aufsicht des Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien. Bei der Erfüllung ihrer Aufgaben wird die Stiftung durch das Bundesarchiv unterstützt; Art und Umfang regelt der Beauftragte der Bundesregierung für Angelegenheiten der Kultur und der Medien im Benehmen mit dem Kuratorium.</P><P>(2) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung finden die für die Bundesverwaltung geltenden Bestimmungen entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE001000307",
        "name": "§ 10",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Die Geschäfte der Stiftung werden in der Regel durch Arbeitnehmer (Angestellte und Arbeiter) wahrgenommen.</P><P>(2) Auf die Arbeitnehmer der Stiftung sind die für Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P><P>(3) Der Stiftung kann durch Satzungsregelung das Recht, Beamte zu haben, verliehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE001100307",
        "name": "§ 11",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>Die Stiftung kann zur Deckung des Verwaltungsaufwandes nach näherer Bestimmung der Satzung Gebühren für die Benutzung von Stiftungseinrichtungen erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE001200307",
        "name": "§ 12",
        "title": "Dienstsiegel",
        "parent": null,
        "body": "<P>Die Stiftung führt ein Dienstsiegel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE001300307",
        "name": "§ 13",
        "title": "Übernahme von Rechten und Pflichten",
        "parent": null,
        "body": "<P>Mit ihrem Entstehen übernimmt die \"Stiftung Bundespräsident-Theodor-Heuss-Haus\" die Rechte und Pflichten, welche für die Bundesrepublik Deutschland durch den mit den Erben Theodor Heuss geschlossenen Vertrag vom 29./30. Juni 1971 begründet worden sind. Damit soll der im Besitz der Archive vorhandene Nachlaß als Dauerleihgabe zur Verfügung gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116600994BJNE001400307",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
