{
  "data": {
    "type": "law",
    "id": "BJNR002300959",
    "firstPublished": "1959-04-25",
    "sourceTimestamp": "20120803043418",
    "titleShort": null,
    "titleLong": "Gesetz über die Wahl des Bundespräsidenten durch die Bundesversammlung",
    "abbreviation": "BPräsWahlG",
    "slug": "bpraeswahlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1959, 230",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 12.7.2007 I 1326",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 3.7.1975 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR002300959BJNG000100314",
        "name": "Erster Abschnitt",
        "title": "Die Bundesversammlung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE000400314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000100314"
        },
        "body": "<P>Der Präsident des Bundestages bestimmt Ort und Zeit des Zusammentrittes der Bundesversammlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE000502377",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000100314"
        },
        "body": "<P>(1) Die Bundesregierung stellt rechtzeitig fest, wieviel Mitglieder die einzelnen Landtage zur Bundesversammlung zu wählen haben. Dabei sind die gesetzliche Mitgliederzahl des Bundestages im Zeitpunkt der Beschlußfassung der Bundesregierung und das Verhältnis der letzten amtlichen Bevölkerungszahlen der Länder zugrunde zu legen. Bei Ermittlung der Bevölkerungszahlen bleiben Ausländer (§ 2 Abs. 1 des Aufenthaltsgesetzes) unberücksichtigt. Die Bundesregierung macht die Zahl der von den einzelnen Landtagen zu wählenden Mitglieder im Bundesgesetzblatt bekannt.</P><P>(2) Die Landtage haben die Wahl unverzüglich vorzunehmen. Besteht am Tage der Bekanntmachung nach Absatz 1 Satz <I>3</I> kein Landtag oder hat ein Landtag vor Ablauf seiner Wahlperiode die Wahl nicht mehr vorgenommen, so wählt der neue Landtag die Mitglieder. Kann der neue Landtag die Wahl nicht mehr rechtzeitig vornehmen, so tritt an seine Stelle der Ausschuß, der verfassungsgemäß die Rechte des Landtages gegenüber der Regierung bis zum Zusammentritt des neuen Landtages wahrnimmt, oder ein vom Landtag für die Wahl der Mitglieder der Bundesversammlung gebildeter Ausschuß. Kommt eine rechtzeitige Wahl nicht zustande, so bleiben die auf das Land entfallenden Sitze unbesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 2 Satz 2 Kursivdruck: Jetzt Abs. 1 Satz 4 gem. Art. 2 Nr. 2 G v. 24.6.1975 I 1593</P>"
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE000600314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000100314"
        },
        "body": "<P>Zur Bundesversammlung ist wählbar, wer zum Bundestag wählbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE000700314",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000100314"
        },
        "body": "<P>(1) Der Landtag wählt die auf das Land entfallenden Mitglieder nach Vorschlagslisten. Bei der Wahl sind die Bestimmungen der Geschäftsordnung des Landtages entsprechend anzuwenden.</P><P>(2) Jeder Abgeordnete hat eine Stimme.</P><P>(3) Die Sitze werden, wenn mehrere Vorschlagslisten vorliegen, den Listen nach der Zahl der ihnen zugefallenen Stimmen im Höchstzahlverfahren d'Hondt zugeteilt. Über die Zuteilung des letzten Sitzes entscheidet bei gleichen Höchstzahlen das vom Präsidenten des Landtages zu ziehende Los. Die Sitze werden den Bewerbern in der Reihenfolge ihrer Namen auf den Vorschlagslisten zugewiesen. Entfallen auf eine Liste mehr Sitze, als Bewerber benannt sind, so gehen die Sitze in der Reihenfolge der nächsten Höchstzahlen auf die anderen Listen über.</P><P>(4) Der Präsident des Landtages fordert die Gewählten auf, binnen zwei Tagen schriftlich zu erklären, ob sie die Wahl annehmen. Die Gewählten erwerben die Mitgliedschaft in der Bundesversammlung mit dem Eingang der schriftlichen Annahmeerklärung bei dem Präsidenten des Landtages. Gibt der Gewählte bis zum Ablauf der gesetzten Frist keine Erklärung ab, so gilt die Wahl als zu diesem Zeitpunkt angenommen.</P><P>(5) Nimmt ein Gewählter die Wahl nicht an oder scheidet ein Mitglied aus, so tritt der nächste nicht gewählte Bewerber der gleichen Vorschlagsliste ein. Ist die Vorschlagsliste erschöpft, so geht der Sitz auf die Liste über, auf die die nächste Höchstzahl entfällt. Die Feststellung, wer als Listennachfolger eintritt, trifft der Präsident des Landtages. Absatz 4 gilt entsprechend.</P><P>(6) Der Präsident des Landtages übermittelt das Ergebnis der Wahl dem Präsidenten des Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE000800314",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000100314"
        },
        "body": "<P>Jedes Mitglied des Landtages und jeder in eine Vorschlagsliste aufgenommene Bewerber kann binnen zwei Tagen nach Verkündung des Wahlergebnisses beim Präsidenten des Landtages Einspruch gegen die Gültigkeit der Wahl erheben. Über den Einspruch entscheidet der Landtag unverzüglich, spätestens jedoch eine Woche vor dem Zusammentritt der Bundesversammlung. Ergeht bis dahin keine Entscheidung, so entscheidet die Bundesversammlung. Der Präsident des Bundestages bereitet die Entscheidung der Bundesversammlung vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE000900314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000100314"
        },
        "body": "<P>Wird die Wahl nach § 2 Abs. 2 Satz 3 von einem Landtagsausschuß vorgenommen, so gelten §§ 4 und 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE001001377",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000100314"
        },
        "body": "<P>Artikel 46, 47, 48 Abs. 2 des Grundgesetzes finden auf die Mitglieder der Bundesversammlung entsprechende Anwendung. Für Immunitätsangelegenheiten ist der Bundestag zuständig; die vom Bundestag oder seinem zuständigen Ausschuss erlassenen Regelungen in Immunitätsangelegenheiten gelten entsprechend. Die Mitglieder sind an Aufträge und Weisungen nicht gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002300959BJNG000200314",
        "name": "Zweiter Abschnitt",
        "title": "Wahl des Bundespräsidenten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE001100314",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000200314"
        },
        "body": "<P>Der Präsident des Bundestages leitet die Sitzungen und Geschäfte der Bundesversammlung. Auf ihren Geschäftsgang findet die Geschäftsordnung des Bundestages sinngemäße Anwendung, sofern sich nicht die Bundesversammlung eine eigene Geschäftsordnung gibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE001200314",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000200314"
        },
        "body": "<P>(1) Wahlvorschläge für die Wahl des Bundespräsidenten kann jedes Mitglied der Bundesversammlung beim Präsidenten des Bundestages schriftlich einreichen. Für den zweiten und dritten Wahlgang können neue Wahlvorschläge eingebracht werden. Die Wahlvorschläge dürfen nur die zur Bezeichnung des Vorgeschlagenen erforderlichen Angaben enthalten; die schriftliche Zustimmungserklärung des Vorgeschlagenen ist beizufügen.</P><P>(2) Der Sitzungsvorstand prüft, ob die Wahlvorschläge den gesetzlichen Voraussetzungen entsprechen. Über die Zurückweisung eines Wahlvorschlages entscheidet die Bundesversammlung.</P><P>(3) Gewählt wird mit verdeckten amtlichen Stimmzetteln. Stimmzettel, die auf andere als in den zugelassenen Wahlvorschlägen benannte Personen lauten, sind ungültig.</P><P>(4) Der Präsident des Bundestages teilt dem Gewählten die Wahl mit und fordert ihn auf, ihm binnen zwei Tagen zu erklären, ob er die Wahl annimmt. Gibt der Gewählte innerhalb dieser Frist keine Erklärung ab, so gilt die Wahl als abgelehnt.</P><P>(5) Der Präsident des Bundestages erklärt die Bundesversammlung für beendet, nachdem der Gewählte die Wahl angenommen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE001300314",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000200314"
        },
        "body": "<P>Das Amt des Bundespräsidenten beginnt mit dem Ablauf der Amtszeit seines Vorgängers, jedoch nicht vor Eingang der Annahmeerklärung beim Präsidenten des Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE001400314",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000200314"
        },
        "body": "<P>Der Präsident des Bundestages veranlaßt die Eidesleistung des Bundespräsidenten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002300959BJNG000300314",
        "name": "Dritter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE001500314",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000300314"
        },
        "body": "<P>Die Mitglieder der Bundesversammlung erhalten eine Entschädigung, deren Höhe der Präsident des Bundestages in sinngemäßer Anwendung der für die Mitglieder des Bundestages geltenden Bestimmungen festsetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE001601377",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000300314"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002300959BJNE001700314",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002300959BJNG000300314"
        },
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
