{
  "data": {
    "type": "law",
    "id": "BJNR017190965",
    "firstPublished": "1965-10-15",
    "sourceTimestamp": "20130405125842",
    "titleShort": null,
    "titleLong": "Verordnung über die Nebentätigkeit der Richter im Bundesdienst",
    "abbreviation": "BRiNV",
    "slug": "brinv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 1719",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 209 Abs. 3 G v. 19.4.2006 I 866",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1974 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017190965BJNE000100666",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 46 des Deutschen Richtergesetzes vom 8. September 1961 (Bundesgesetzbl. I S. 1665) in Verbindung mit § 69 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 1. Oktober 1961 (Bundesgesetzbl. I S. 1801) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE000200666",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>Der Richter darf eine Nebentätigkeit nur ausüben, wenn dadurch das Vertrauen in seine Unabhängigkeit, Unparteilichkeit oder Unbefangenheit nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE000300666",
        "name": "§ 2",
        "title": "Heranziehung zu einer Nebentätigkeit",
        "parent": null,
        "body": "<P>(1) Der Richter darf nur herangezogen werden zu <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer richterlichen Nebentätigkeit,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Nebentätigkeit in der Gerichtsverwaltung und,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit § 4 des Deutschen Richtergesetzes nicht entgegensteht, einer Nebentätigkeit in der übrigen Rechtspflege.</LA></DD> </DL> </P><P>(2) Vor der Heranziehung soll der Richter gehört werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE000400666",
        "name": "§ 3",
        "title": "Nebentätigkeit im öffentlichen Dienst",
        "parent": null,
        "body": "<P>(1) Im öffentlichen Dienst darf der Richter nur eine richterliche oder eine nach § 4 des Deutschen Richtergesetzes mit dem Richteramt vereinbare Nebentätigkeit wahrnehmen. Entsprechendes gilt für eine Tätigkeit, die der Nebentätigkeit im öffentlichen Dienst gleichsteht.</P><P>(2) Welche Tätigkeiten als öffentlicher Dienst anzusehen sind oder ihm gleichstehen, bestimmt sich nach den für Bundesbeamte geltenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE000501310",
        "name": "§ 4",
        "title": "Allgemeine Genehmigung von Nebenbeschäftigungen",
        "parent": null,
        "body": "<P>(1) Die Genehmigung für eine oder mehrere Nebenbeschäftigungen gegen Vergütung außerhalb des öffentlichen Dienstes gilt allgemein als erteilt, wenn die Nebenbeschäftigungen insgesamt geringen Umfang haben und kein gesetzlicher Versagungsgrund vorliegt. Der Umfang einer oder mehrerer Nebenbeschäftigungen ist als gering anzusehen, wenn die Vergütung hierfür insgesamt 100 Euro im Monat nicht übersteigt. Die Nebenbeschäftigung ist der nach § 7 Abs. 1 für die Genehmigung einer Nebentätigkeit zuständigen Stelle anzuzeigen, es sei denn, daß es sich um eine einmalige, gelegentliche Nebenbeschäftigung handelt.</P><P>(2) Eine als genehmigt geltende Nebenbeschäftigung ist zu untersagen, wenn Umstände eintreten oder bekannt werden, die nach § 5 die Versagung einer Genehmigung rechtfertigen würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE000600666",
        "name": "§ 5",
        "title": "Versagung der Genehmigung",
        "parent": null,
        "body": "<P>Die Genehmigung für eine Nebentätigkeit ist zu versagen, wenn der Richter sie nach den §§ 4, 39, 40 oder 41 des Deutschen Richtergesetzes nicht wahrnehmen darf oder ein sonstiger gesetzlicher Versagungsgrund vorliegt. Dies gilt insbesondere, wenn zu besorgen ist, daß die Nebentätigkeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vertrauen in die Unabhängigkeit, Unparteilichkeit oder Unbefangenheit des Richters gefährdet oder sonst mit dem Ansehen des Richterstandes oder mit dem Wohle der Allgemeinheit unvereinbar ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arbeitskraft des Richters so stark in Anspruch nimmt, daß die ordnungsgemäße Erfüllung seiner richterlichen Pflichten beeinflußt wird, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtspflege in anderer Weise beeinträchtigt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE000700666",
        "name": "§ 6",
        "title": "Abgeordnete Richter",
        "parent": null,
        "body": "<P>(1) Für Richter, die an eine Verwaltungsbehörde oder zur Wahrnehmung einer nichtrichterlichen Tätigkeit an ein Gericht abgeordnet sind, gelten für die Dauer der Abordnung die Vorschriften über die Nebentätigkeit der Beamten. Jedoch darf dem Richter während der Abordnung eine Tätigkeit als Schiedsrichter, Schiedsgutachter oder Schlichter, die Erstattung von Rechtsgutachten oder die Erteilung von Rechtsauskünften nur nach Maßgabe der §§ 40 und 41 des Deutschen Richtergesetzes genehmigt werden.</P><P>(2) Nebentätigkeiten, zu denen der Richter während der Abordnung herangezogen worden ist, dürfen nach Beendigung der Abordnung nicht mehr ausgeübt werden, wenn sie nach § 4 des Deutschen Richtergesetzes mit dem Richteramt unvereinbar sind. Genehmigungen für die Ausübung solcher Nebentätigkeiten sind zu widerrufen, die Ausübung der als genehmigt geltenden Nebentätigkeiten ist zu untersagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE000800666",
        "name": "§ 7",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Über den Antrag auf Genehmigung einer Nebentätigkeit, über den Widerruf der Genehmigung und über die Untersagung einer als genehmigt geltenden Nebentätigkeit entscheidet die oberste Dienstbehörde. Sie kann ihre Befugnisse außer in den Fällen des § 41 Abs. 2 des Deutschen Richtergesetzes allgemein oder für den Einzelfall auf den Präsidenten eines Gerichts in ihrem Geschäftsbereich übertragen.</P><P>(2) Wird die Genehmigung widerrufen oder die Ausübung der Nebentätigkeit untersagt, so soll dem Richter eine nach den Umständen angemessene Frist zur Abwicklung der Nebentätigkeit eingeräumt werden, soweit die dienstlichen Interessen dies gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE000901309",
        "name": "§ 8",
        "title": "Vergütungen",
        "parent": null,
        "body": "<P>(1) Die für Bundesbeamte geltenden Vorschriften über die Vergütung für eine Nebentätigkeit und über die Abrechnung und Ablieferung der Vergütung sowie über die Genehmigungspflicht für die Inanspruchnahme von Einrichtungen, Personal oder Material des Dienstherrn bei Ausübung einer Nebentätigkeit und die Entrichtung eines Entgelts sind entsprechend anzuwenden.</P><P>(2) Für eine richterliche Nebentätigkeit bei einem Gericht des Bundes darf eine Vergütung nur auf Grund eines Gesetzes gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE001000666",
        "name": "§ 9",
        "title": "Richter des Bundesverfassungsgerichts",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nicht für die Richter des Bundesverfassungsgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE001101301",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017190965BJNE001200666",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am ersten Tage des auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
