{
  "data": {
    "type": "law",
    "id": "BJNR266000018",
    "firstPublished": "2018-12-17",
    "sourceTimestamp": "20210615213302",
    "titleShort": "Brustkrebs-Früherkennungs-Verordnung",
    "titleLong": "Verordnung über die Zulässigkeit der Anwendung von Röntgenstrahlung zur Früherkennung von Brustkrebs bei Frauen<FnR ID=\"F805426_01_BJNR266000018\" />",
    "abbreviation": "BrKrFrühErkV",
    "slug": "brkrfrueherkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 2660",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F805426_01_BJNR266000018\" Pos=\"exp\"><noindex>Diese Verordnung dient der Umsetzung des Artikels 55 Absatz 2 Buchstabe f und h der Richtlinie 2013/59/Euratom des Rates vom 5. Dezember 2013 zur Festlegung grundlegender Sicherheitsnormen für den Schutz vor den Gefahren einer Exposition gegenüber ionisierender Strahlung und zur Aufhebung der Richtlinien 89/618/Euratom, 90/641/Euratom, 96/29/Euratom, 97/43/Euratom und 2003/122/Euratom (ABl. L 13 vom 17.1.2014, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.2018 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EARL 59/2013            (CELEX Nr: 32013L0059) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR266000018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 84 Absatz 2 in Verbindung mit Absatz 5 des Strahlenschutzgesetzes vom 27. Juni 2017 (BGBl. I S. 1966) in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 14. März 2018 (BGBl. I S. 374) verordnet das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE000200000",
        "name": "§ 1",
        "title": "Zulässigkeit von Untersuchungen zur Früherkennung von Brustkrebs",
        "parent": null,
        "body": "<P>(1) Röntgenuntersuchungen zur Früherkennung von Brustkrebs sind zulässig bei Frauen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die das 50., aber noch nicht das 70. Lebensjahr vollendet haben und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei denen die letzte Röntgenuntersuchung der Brust <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>im Rahmen der Früherkennung mindestens 22 Monate zurückliegt und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>außerhalb der Früherkennung mindestens zwölf Monate zurückliegt.</LA></DD></DL></LA></DD></DL></P><P>(2) Darüber hinaus sind Röntgenuntersuchungen zur Früherkennung von Brustkrebs nur zulässig, wenn die Einhaltung aller Anforderungen nach den §§ 2 bis 8 gewährleistet ist.</P><P>(3) Die Anforderungen an die Zulässigkeit nach Absatz 2 gelten als erfüllt, wenn die Früherkennung nach einem Programm zur Früherkennung von Brustkrebs gemäß den §§ 25a und 92 des Fünften Buches Sozialgesetzbuch in Verbindung mit der Richtlinie des Gemeinsamen Bundesausschusses über die Früherkennung von Krebserkrankungen (Krebsfrüherkennungs-Richtlinie) in der Fassung vom 18. Juni 2009 (BAnz. Nr. 148a vom 2. Oktober 2009), die zuletzt am 20. Juli 2017 geändert worden ist (BAnz AT 07.11.2017 B3), in der jeweils geltenden Fassung erfolgt.</P><P>(4) Die rechtfertigende Indikation für die Anwendung von Röntgenstrahlung in einem Programm nach Absatz 3 gilt als gestellt, wenn die Einschlusskriterien nach Absatz 1 erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE000300000",
        "name": "§ 2",
        "title": "Anforderungen an das Personal",
        "parent": null,
        "body": "<P>(1) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass im Rahmen der Früherkennung von Brustkrebs bei Frauen jede Person, die Röntgenaufnahmen befundet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen nach § 145 Absatz 1 Nummer 1 der Strahlenschutzverordnung erfüllt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>pro Jahr Röntgenaufnahmen von mindestens 5 000 Frauen befundet und dokumentiert.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 ist es im ersten Jahr der Tätigkeit der Früherkennung von Brustkrebs bei Frauen ausreichend, dass Röntgenaufnahmen von 3 000 Frauen befundet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE000400000",
        "name": "§ 3",
        "title": "Medizinphysik-Experte; Aufgaben des Medizinphysik-Experten",
        "parent": null,
        "body": "<P>(1) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass bei Untersuchungen mit Röntgenstrahlung im Rahmen der Früherkennung von Brustkrebs ein Medizinphysik-Experte zur Mitarbeit hinzugezogen wird.</P><P>(2) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass der Medizinphysik-Experte im Rahmen seiner Hinzuziehung die Verantwortung für die Dosimetrie von Frauen übernimmt, an denen Röntgenstrahlung im Rahmen der Früherkennung angewendet wird, und bei der Wahrnehmung der Optimierung des Strahlenschutzes und insbesondere bei den folgenden Aufgaben mitwirkt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Qualitätssicherung bei der Planung und Durchführung von Anwendungen von Röntgenstrahlung am Menschen einschließlich der physikalisch-technischen Qualitätssicherung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auswahl der einzusetzenden Ausrüstungen, Geräte und Vorrichtungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Überwachung der Exposition von Frauen, an denen Röntgenstrahlung angewendet wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Überwachung der Einhaltung der diagnostischen Referenzwerte.</LA></DD></DL></P><P>(3) Der Strahlenschutzverantwortliche hat außerdem dafür zu sorgen, dass der Medizinphysik-Experte <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Ergebnisse der täglichen und monatlichen Konstanzprüfungen überprüft und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die jährliche Konstanzprüfung gemäß § 6 Absatz 2 durchführt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE000500000",
        "name": "§ 4",
        "title": "Aufklärung der zu untersuchenden Frau",
        "parent": null,
        "body": "<P>Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass die zu untersuchende Frau vor der Früherkennungsuntersuchung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>schriftliche Informationen erhält, durch die sie über Ziele, Vorgehensweise, Vor- und Nachteile der Röntgenuntersuchung zur Früherkennung von Brustkrebs informiert wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über die Möglichkeit der Inanspruchnahme eines mündlichen Beratungs- und Aufklärungsgesprächs mit einem Arzt, der die erforderliche Fachkunde im Strahlenschutz besitzt, informiert wird.</LA></DD></DL>Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass auf Wunsch ein Gespräch nach Satz 1 Nummer 2 ermöglicht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE000600000",
        "name": "§ 5",
        "title": "Anforderungen an die Durchführung der Röntgenuntersuchung",
        "parent": null,
        "body": "<P>(1) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass vor Erstellung der Röntgenaufnahmen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einschlusskriterien nach § 1 Absatz 1 im Rahmen der rechtfertigenden Indikation nach § 83 Absatz 3 des Strahlenschutzgesetzes überprüft werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine schriftliche Anamnese der zu untersuchenden Frau erfolgt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Voraufnahmen, die bei der vorangegangenen Untersuchung zur Früherkennung von Brustkrebs erstellt worden sind, in der Regel vorliegen.</LA></DD></DL></P><P>(2) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass bei der Röntgenuntersuchung zur Früherkennung von Brustkrebs von jeder Brust jeweils eine Röntgenaufnahme in den folgenden Projektionsebenen erstellt wird: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>cranio-caudal und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>medio-lateral-oblique.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE000700000",
        "name": "§ 6",
        "title": "Anforderungen an die Ausrüstung",
        "parent": null,
        "body": "<P>(1) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass für Röntgenuntersuchungen zur Früherkennung von Brustkrebs <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ausschließlich Röntgeneinrichtungen mit integriertem digitalem Röntgenbildempfänger eingesetzt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Röntgeneinrichtung im Regelfall für die Darstellung der Brust in der jeweiligen Projektionsebene mit einer einzigen Aufnahme geeignet ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Röntgeneinrichtung die Parameter zur Ermittlung der bei der Röntgenaufnahme erhaltenen Exposition der untersuchten Frau anzeigt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Röntgeneinrichtung in Ergänzung zu § 114 Absatz 1 Nummer 2 der Strahlenschutzverordnung über eine Funktion verfügt, die alle physikalisch-technischen Parameter, die für die Bilderzeugung und die Bildqualität maßgeblich sind, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>elektronisch aufzeichnet und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für die Qualitätssicherung elektronisch nutzbar macht,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Befundqualität und Betrachtungsqualität an allen bei der Früherkennungsuntersuchung verwendeten Vorrichtungen zur Befundung und Qualitätssicherung vergleichbar sind.</LA></DD></DL>Diese Anforderungen gelten auch für Röntgeneinrichtungen, die für die Abklärung des Befundes einer Früherkennungsuntersuchung eingesetzt werden.</P><P>(2) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass die Konstanzprüfungen nach § 116 der Strahlenschutzverordnung arbeitstäglich vor Betriebsbeginn, monatlich und jährlich durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE000800000",
        "name": "§ 7",
        "title": "Befundung der Röntgenuntersuchung",
        "parent": null,
        "body": "<P>(1) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Röntgenaufnahmen durch <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>zwei Personen gemäß § 2 Absatz 1 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine Person gemäß § 2 Absatz 2 und eine Person gemäß § 2 Absatz 1</LA></DD></DL>unabhängig voneinander befundet werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei der Befundung die Voraufnahmen, die bei der vorangegangenen Untersuchung zur Früherkennung von Brustkrebs erstellt worden sind, einbezogen werden.</LA></DD></DL>Im Falle einer Befundung nach Satz 1 Nummer 1 Buchstabe b müssen die Röntgenaufnahmen zusätzlich durch eine weitere Person gemäß § 2 Absatz 1 unabhängig befundet werden.</P><P>(2) Wenn eine Röntgenaufnahme von mindestens einer Person nach Absatz 1 als auffällig mit Abklärungsbedarf befundet worden ist, hat der Strahlenschutzverantwortliche dafür zu sorgen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Röntgenaufnahmen mindestens von den jeweils befundenden Personen nach Absatz 1 gemeinsam abschließend beurteilt werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>weitere Untersuchungen zur Abklärung des Befundes unter seiner Verantwortung durchgeführt werden können.</LA></DD></DL>Im Falle von Absatz 1 Satz 1 Nummer 1 Buchstabe a ist zusätzlich mindestens eine weitere Person gemäß § 2 Absatz 1 zur abschließenden Beurteilung hinzuzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE000900000",
        "name": "§ 8",
        "title": "Qualitätssicherung",
        "parent": null,
        "body": "<P>(1) Der Strahlenschutzverantwortliche hat ein umfassendes Qualitätssicherungssystem einzurichten und zu betreiben. Das Qualitätssicherungssystem muss organisatorische, medizinische und technische Aspekte berücksichtigen, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Art und Durchführung der Untersuchungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die diagnostische Bildqualität,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die physikalisch-technischen Parameter bei der Erstellung der Röntgenaufnahmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die technische Qualität,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Befundung der Röntgenaufnahmen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Abklärungsdiagnostik.</LA></DD></DL></P><P>(2) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass für eine bundesweite Prozess- und Ergebnisevaluation der Früherkennung von Brustkrebs bei Frauen anonymisierte Daten insbesondere über folgende Punkte zur Verfügung gestellt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anzahl der untersuchten Frauen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Brustkrebsentdeckungsrate,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Stadienverteilung der entdeckten Mammakarzinome,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den positiven Vorhersagewert der Röntgenaufnahmen zur Früherkennung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Anteil der in der Abklärungsdiagnostik untersuchten Frauen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die mittlere Parenchymdosis.</LA></DD></DL></P><P>(3) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass die Durchführung und die Ergebnisse der Qualitätssicherung der Untersuchungen zur Früherkennung von Brustkrebs bei Frauen durch eine standardisierte elektronische Dokumentation aufgezeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE001000000",
        "name": "§ 9",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Die Anforderung nach § 6 Absatz 1 Satz 1 Nummer 1 und 4 gilt erst ab dem 1. Januar 2021. Dies gilt auch für Röntgeneinrichtungen, die für die Abklärungsdiagnostik eingesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266000018BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 31. Dezember 2018 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
