{
  "data": {
    "type": "law",
    "id": "BJNR371210021",
    "firstPublished": "2021-08-19",
    "sourceTimestamp": "20220210212508",
    "titleShort": null,
    "titleLong": "Länderübergreifender Raumordnungsplan für den Hochwasserschutz (Anlage zur Verordnung über die Raumordnung im Bund für einen länderübergreifenden Hochwasserschutz)",
    "abbreviation": "BRPHVAnl",
    "slug": "brphvanl",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 3712 [Anlageband]",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Nachgewiesener Text noch nicht dokumentarisch bearbeitet +++)<BR /> <BR />(+++ Text der Verordnung siehe: BRPHV +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR371210021BJNE000100000",
        "name": "Anlage",
        "title": "(zu § 1)<BR />Länderübergreifender Raumordnungsplan für den Hochwasserschutz",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: Anlageband zu BGBl. I 2021, Ausgabe 57 vom 25. August 2021, S. 1 - 35)</kommentar></noindex></P><BR /><BR /><Subtitle Align=\"left\"><B>A. <U>Präambel</U></B></Subtitle><P>Angesichts der großen Hochwasserschäden in den letzten beiden Jahrzehnten und angesichts des aufgrund des Klimawandels größer werdenden Hochwasserrisikos – häufigere Starkregenereignisse, Meeresspiegelanstieg etc. – bedarf es nach Ansicht der Bundesregierung eines verbesserten Hochwasserschutzes in Deutschland. Im Koalitionsvertrag vom 12.03.2018 wurde daher unter anderem die Entwicklung eines länderübergreifenden Raumordnungsplans für den Hochwasserschutz beschlossen.</P><P>§ 17 ROG konkretisiert die bereits im Jahr 1954 vom Bundesverfassungsgericht bejahte (1 PBvV 2/52) raumordnerische Kompetenz des Bundes kraft Natur der Sache für den größten zu ordnenden und zu gestaltenden Raum, nämlich das gesamte Staatsgebiet: Gemäß § 17 Absatz 2 ROG kann der Bund länderübergreifende Raumordnungspläne für den Hochwasserschutz aufstellen, sofern sie aus nationalen oder europäischen Gesichtspunkten erforderlich sind.</P><P>Hochwasser macht nicht an Landesgrenzen halt. Entsprechend bezweckt der Raumordnungsplan des Bundes eine länderübergreifende Sicherung im Hinblick auf Hochwasserrisikomanagement vor dem Hintergrund der raumordnerischen Leitvorstellung einer nachhaltigen Entwicklung und Ordnung des Gesamtraums. Dem Raumordnungsplan liegt ein eigenständiges gesamträumliches Planungskonzept zugrunde, das auf Unterstützung der Fachplanung und der Landes-, Regional- und Kommunalplanung angelegt ist und diesen Planungen einen ebenenspezifischen Konkretisierungsspielraum gibt. Daher werden die Fachplanung für den Hochwasserschutz (Wasserwirtschaft) und die räumliche Planung auf Landes-, Regional- und Kommunalebene durch den Raumordnungsplan weder ersetzt noch (lediglich) nachgezeichnet. Vielmehr ist es Ziel des raumordnerischen Planungskonzeptes, das Hochwasserrisiko in Deutschland zu minimieren und dadurch Schadenspotenziale zu begrenzen, indem eine effektive raumplanerische Hochwasservorsorge insbesondere mit den folgenden Aspekten zur Anwendung kommt: <DL Font=\"normal\" Type=\"arabic\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesweite Harmonisierung raumplanerischer Standards zur besseren Koordinierung des Hochwasserschutzes sowie ein auf die gesamte Flussgebietseinheit bezogener raumplanerischer Ansatz (Unterliegerschutz etc.),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Einführung eines risikobasierten Ansatzes in der Raumplanung zur Berücksichtigung differenzierter Aspekte (Empfindlichkeiten, Schutzwürdigkeiten),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Regelung „Kritischer Infrastrukturen“ zur Verbesserung des Schutzes von Anlagen von nationaler oder europäischer Bedeutung.</LA></DD></DL>Der Raumordnungsplan ist komplementär zum Regelungsregime des Fachrechts, dem Wasserhaushaltsgesetz, konzipiert. Daher erfolgt zum einen für die festgesetzten oder vorläufig gesicherten Überschwemmungsgebiete sowie die Risikogebiete außerhalb der Überschwemmungsgebiete im Sinne des Wasserhaushaltsgesetzes eine Bezugnahme auf die Regelungen des Wasserhaushaltsgesetzes, soweit diese abschließend sind. Diese Regelungen des Wasserhaushaltsgesetzes bleiben also unberührt. Des Weiteren erfolgt eine weitgehende Bezugnahme auf die Definitionen und Gebietskulissen des Fachrechts. Zum anderen erfolgt eine verstärkte Berücksichtigung von Flächen außerhalb von wasserwirtschaftlich festgesetzten oder vorläufig gesicherten Überschwemmungsgebieten. Die Flächen außerhalb dieser Gebiete weisen statistisch ein zunehmendes Schadenspotenzial auf.</P><P>Der Raumordnungsplan wahrt die verfassungsrechtliche Planungshoheit der Länder und Kommunen. Er ist in weiten Bereichen auf eine Konkretisierung durch die landesweiten und regionalen Raumplanungen sowie durch die kommunale Bauleitplanung angelegt. Zudem lassen Regel-Ausnahme-Festlegungen den erforderlichen Spielraum für passgenaue regional- und kommunalspezifische Planungen und Maßnahmen für den Hochwasserschutz.</P><BR /><BR /><Subtitle Align=\"left\"><B>B. <U>Festlegungsteil</U></B></Subtitle><P>Bei den mit „Z“ gekennzeichneten Festlegungen handelt es sich um Ziele der Raumordnung gemäß § 3 Absatz 1 Nummer 2 ROG, bei den mit „G“ gekennzeichneten Festlegungen um Grundsätze der Raumordnung gemäß § 3 Absatz 1 Nummer 3 ROG.</P><BR /><BR /><Subtitle Align=\"left\"><B><U>I. Allgemeines</U></B></Subtitle><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Hochwasserrisikomanagement</B><BR /><BR /></LA><LA Size=\"normal\">I.1.1 (Z) Bei raumbedeutsamen Planungen und Maßnahmen einschließlich der Siedlungsentwicklung sind die Risiken von Hochwassern nach Maßgabe der bei öffentlichen Stellen verfügbaren Daten zu prüfen; dies betrifft neben der Wahrscheinlichkeit des Eintritts eines Hochwasserereignisses und seinem räumlichen und zeitlichen Ausmaß auch die Wassertiefe und die Fließgeschwindigkeit. Ferner sind die unterschiedlichen Empfindlichkeiten und Schutzwürdigkeiten der einzelnen Raumnutzungen und Raumfunktionen in die Prüfung von Hochwasserrisiken einzubeziehen.<BR /><BR />I.1.2 (G) Bei raumbedeutsamen Maßnahmen zum Hochwasserschutz sollen neben den fachrechtlich erforderlichen Belangen auch wasserwirtschaftliche Erkenntnisse aus vergangenen extremen Hochwasserereignissen zugrunde gelegt werden. Gleichfalls sollen die volkswirtschaftlichen Auswirkungen dieser Ereignisse zugrunde gelegt werden, soweit diesbezügliche Daten und Bewertungskriterien bekannt oder bei öffentlichen Stellen verfügbar sind.</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Klimawandel und -anpassung</B><BR /><BR /></LA><LA Size=\"normal\">I.2.1 (Z) Die Auswirkungen des Klimawandels im Hinblick auf Hochwasserereignisse durch oberirdische Gewässer, durch Starkregen oder durch in Küstengebiete eindringendes Meerwasser sind bei raumbedeutsamen Planungen und Maßnahmen einschließlich der Siedlungsentwicklung nach Maßgabe der bei öffentlichen Stellen verfügbaren Daten vorausschauend zu prüfen.<BR /><BR />I.2.2 (G) Raumbedeutsame Planungen und Maßnahmen zum Hochwasserschutz sollen in mittelfristigen Zeiträumen im Hinblick auf die Auswirkungen des Klimawandels überprüft und gegebenenfalls angepasst werden. Die Vorschriften des § 73 Absatz 6 und des § 75 Absatz 6 Satz 3 und 4 WHG bleiben unberührt.</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><B>3.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Grenzüberschreitende Koordinierung</B><BR /><BR /></LA><LA Size=\"normal\">I.3 (G) Raumbedeutsame Planungen und Maßnahmen zum Hochwasserschutz sollen flussgebietseinheitsbezogen in dem Umfang koordiniert werden, wie es nach ihrem Inhalt und Detaillierungsgrad angemessenerweise verlangt werden kann. Insbesondere sollen die Auswirkungen der Planungen und Maßnahmen nach Satz 1 auf die Unterlieger und die Oberlieger berücksichtigt werden. Die Rückhaltung von Hochwässern soll Vorrang vor dem Bau von Hochwasserschutzanlagen in Fließrichtung wie Deichen haben, soweit dies mit dem integralen Ansatz des wasserwirtschaftlichen Hochwasserrisikomanagements – jeweils angepasst an die örtliche Situation – vereinbar ist. Die Vorschriften des § 73 Absatz 3 und 4 und des § 75 Absatz 4 und 5 WHG bleiben unberührt.</LA></DD></DL></P><BR /><BR /><Subtitle Align=\"left\"><B><U>II. Schutz vor Hochwasser ausgenommen Meeresüberflutungen</U></B></Subtitle><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einzugsgebiete nach § 3 Nummer 13 WHG</B><BR /><BR /></LA><LA Size=\"normal\">II.1.1 (G) Bei raumbedeutsamen Planungen und Maßnahmen in Einzugsgebieten nach § 3 Nummer 13 WHG sollen hochwasserminimierende Aspekte berücksichtigt werden. Auf eine weitere Verringerung der Schadenspotentiale soll auch dort, wo technische Hochwasserschutzanlagen schon vorhanden sind, hingewirkt werden.<BR /><BR />II.1.2 (Z) In Einzugsgebieten nach § 3 Nummer 13 WHG ist hinter Hochwasserschutzanlagen der Raum, der aus wasserwirtschaftlicher Sicht für eine später notwendige Verstärkung der Hochwasserschutzanlagen erforderlich sein wird, von entgegenstehenden Nutzungen und Funktionen freizuhalten. Gleichermaßen ist der aus wasserwirtschaftlicher Sicht erforderliche Raum für Deichrückverlegungen von entgegenstehenden Nutzungen und Funktionen freizuhalten. Als erforderlich im Sinne von Satz 1 und 2 ist ein Raum nur dann anzusehen, wenn die für den Hochwasserschutz zuständige Behörde aufgrund einer hinreichend verfestigten Planung gegenüber einem potenziellen Nutzer im Zeitpunkt von dessen Antragstellung nachweist, dass dort eine bestimmte Verstärkungsmaßnahme oder Deichrückverlegung notwendig werden wird. Die Sätze 1 und 2 gelten nur für den Fall, dass den Maßnahmen des Hochwasserschutzes keine unüberwindbaren Rechte entgegenstehen; Satz 2 gilt nicht, wenn eine Erweiterung bestehender Anlagen den Hochwasserschutz nur unerheblich beeinträchtigt und diese Beeinträchtigung im zeitlichen, räumlichen und funktionalen Zusammenhang ausgeglichen wird. § 77 WHG bleibt unberührt.<BR /><BR />II.1.3 (Z) Bei raumbedeutsamen Planungen und Maßnahmen in Einzugsgebieten nach § 3 Nummer 13 WHG ist das natürliche Wasserversickerungs- und Wasserrückhaltevermögen des Bodens, soweit es hochwassermindernd wirkt und Daten über das Wasserhaltevermögen des Bodens bei öffentlichen Stellen verfügbar sind, zu erhalten. Einer Erhaltung im Sinne von Satz 1 wird gleichgesetzt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Beeinträchtigung des Wasserversickerungs- und Wasserrückhaltevermögens des Bodens wird in angemessener Frist in einem räumlichen und funktionalen Zusammenhang ausgeglichen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei notwendigen Unterhaltungsmaßnahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstraßen werden mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden.</LA></DD></DL></LA><LA Size=\"normal\">II.1.4 (G) Die in Einzugsgebieten nach § 3 Nummer 13 WHG als Abfluss- und Retentionsraum wirksamen Bereiche in und an Gewässern sollen in ihrer Funktionsfähigkeit für den Hochwasserschutz erhalten werden. Flächen, die zurzeit nicht als Rückhalteflächen genutzt werden, aber für den Wasserrückhalt aus wasserwirtschaftlicher Sicht geeignet und erforderlich sind, sollen von entgegenstehenden Nutzungen freigehalten und als Retentionsraum zurückgewonnen werden; dies gilt insbesondere für Flächen, die an ausgebaute oder eingedeichte Gewässer angrenzen. Eine Flächenfreihaltung ist nur dann erforderlich, wenn die für den Hochwasserschutz zuständige Behörde aufgrund einer hinreichend verfestigten Planung gegenüber einem potenziellen Nutzer im Zeitpunkt von dessen Antragstellung nachweist, dass diese Fläche als Retentionsraum genutzt wird oder genutzt werden soll. Auf Flächen nach Satz 1 und Satz 2 sollen den Hochwasserabfluss oder die Hochwasserrückhaltung beeinträchtigende Nutzungen nur ausnahmsweise geplant oder zugelassen werden, wenn überwiegende Gründe des Klimaschutzes oder eines anderen öffentlichen Interesses dies notwendig machen und ein zeit- und ortsnaher Ausgleich des Retentionsraumverlusts vorgesehen ist. Satz 4 gilt nicht für Maßnahmen des Hochwasserschutzes. § 77 WHG bleibt unberührt.<BR /><BR />II.1.5 (G) Werden im Zuge des Ausbaus von Gewässern sowie des Ausbaus, des Neubaus oder der Beseitigung von Bundeswasserstraßen raumbedeutsame Renaturierungsmaßnahmen geplant, die zur Senkung des Hochwasserrisikos führen können, sollen diese Renaturierungsmaßnahmen bei Bedarf auf geeignete Weise räumlich gesichert werden.<BR /><BR />II.1.6 (G) Raumbedeutsame Maßnahmen des Hochwasserschutzes sollen auf geeignete Weise räumlich gesichert werden, soweit sie in der zum Zeitpunkt der Sicherung geltenden Maßnahmenliste des Nationalen Hochwasserschutzprogramms enthalten und noch nicht in Bau oder Betrieb sind.<BR /><BR />II.1.7 (G) Negative Auswirkungen von Hochwassern auf die Trinkwasserversorgung, insbesondere auf Anlagen der Trinkwasserversorgung, sollen vermieden werden.</LA></DD></DL></P><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ergänzende Festlegungen für Überschwemmungsgebiete nach § 76 Absatz 1 WHG</B><BR /><BR /></LA><LA Size=\"normal\">II.2.1 (G) Überschwemmungsgebiete nach § 76 Absatz 1 WHG, die noch nicht wasserrechtlich vorläufig gesichert wurden, sollen auf geeignete Weise räumlich gesichert werden. § 76 Absatz 3 WHG bleibt unberührt.<BR /><BR />II.2.2 (G) In Überschwemmungsgebieten nach § 76 Absatz 1 WHG sollen Siedlungen und raumbedeutsame bauliche Anlagen entsprechend den Regelungen der §§ 78, 78a WHG nicht erweitert oder neu geplant, ausgewiesen oder errichtet werden. Die Minimierung von Hochwasserrisiken soll auch insoweit berücksichtigt werden, als Folgendes geprüft wird:<BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rücknahme von in Flächennutzungsplänen für die Bebauung dargestellten Flächen sowie von in landesweiten und regionalen Raumordnungsplänen für die Bebauung festgelegten Gebieten, wenn für sie noch kein Bebauungsplan oder keine Satzung nach § 34 Absatz 4 oder § 35 Absatz 6 BauGB aufgestellt wurde. Dies gilt nicht, wenn in der jeweiligen Gemeinde keine ernsthaft in Betracht kommenden Standortalternativen bestehen oder die Rücknahme eine wirtschaftlich unzumutbare Belastung für die Gemeinde darstellen würde. In diesem Fall soll bei baulichen Anlagen eine Bauweise gewählt werden, die der für den jeweiligen Standort im Überflutungsfall prognostizierten Wassertiefe und Fließgeschwindigkeit angepasst ist.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umplanung und Umbau vorhandener Siedlungen bzw. Siedlungsstrukturen in einem mittelfristigen Zeitraum, soweit es die räumliche Situation in den betroffenen Gemeinden und das Denkmalschutzrecht zulassen und soweit dies langfristig unter volkswirtschaftlichen Gesichtspunkten kosteneffizienter als ein Flächen- oder Objektschutz ist.<BR /><BR /></LA></DD></DL></LA><LA Size=\"normal\">II.2.3 (Z) In Überschwemmungsgebieten nach § 76 Absatz 1 WHG dürfen folgende Infrastrukturen und Anlagen, sofern sie raumbedeutsam sind, weder geplant noch zugelassen werden, es sei denn, sie können nach § 78 Absatz 5, 6 oder 7 oder § 78a Absatz 2 WHG zugelassen werden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kritische Infrastrukturen mit länder- oder staatsgrenzenüberschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europäischen Verkehrsinfrastruktur außer Häfen und Wasserstraßen sowie die Projects of Common Interest der europäischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen oder Betriebsbereiche, die unter die Industrieemissionsrichtlinie oder die SEVESO-III-Richtlinie fallen.<BR /><BR /></LA></DD></DL></LA><LA Size=\"normal\">Satz 1 gilt nicht für die Fachplanung nach § 5 NABEG; die Anwendbarkeit von Satz 1 sowie der §§ 78, 78a WHG auf die Zulassung von Vorhaben nach §§ 18 ff. NABEG bleibt unberührt.</LA></DD></DL></P><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>3.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ergänzende Festlegung für Risikogebiete außerhalb von Überschwemmungsgebieten nach § 78b WHG</B><BR /><BR /></LA><LA Size=\"normal\">II.3 (G) In Risikogebieten außerhalb von Überschwemmungsgebieten nach § 78b WHG sollen folgende Infrastrukturen und Anlagen, sofern sie raumbedeutsam sind, weder geplant noch zugelassen werden, es sei denn, sie erfüllen die Voraussetzungen des § 78b Absatz 1 Satz 2 WHG:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kritische Infrastrukturen mit länder- oder staatsgrenzenüberschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europäischen Verkehrsinfrastruktur außer Häfen und Wasserstraßen sowie die Projects of Common Interest der europäischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen, die ein komplexes Evakuierungsmanagement erfordern.</LA></DD></DL></LA><LA Size=\"normal\">Satz 1 gilt nicht für die Fachplanung nach § 5 NABEG; die Anwendbarkeit von Satz 1 sowie von § 78b WHG auf die Zulassung von Vorhaben nach §§ 18 ff. NABEG bleibt unberührt.</LA></DD></DL></P><BR /><BR /><Subtitle Align=\"left\"><B><U>III. Schutz vor Meeresüberflutungen</U></B></Subtitle><P>III.1 (Z) Der Raum, der für eine aus wasserwirtschaftlicher Sicht später notwendig werdende, rechtlich mögliche Verstärkung von technischen Anlagen zum Schutz vor Meeresüberflutungen erforderlich sein wird, ist binnenseitig von entgegenstehenden Nutzungen und Funktionen freizuhalten.</P><P>III.2 (Z) Seewärts der Schutzanlagen gelegenes Vorland ist von entgegenstehenden Nutzungen freizuhalten, soweit es Teil des geltenden wasserwirtschaftlichen Überflutungsschutzkonzeptes ist.</P><P>III.3 (G) Raumbedeutsame Planungen und Maßnahmen, die den Schutz vor Meeresüberflutungen nicht nur unerheblich beeinträchtigen, sollen weder geplant noch zugelassen werden. Zweite Deichlinien, die Teil des geltenden wasserwirtschaftlichen Konzeptes zum Schutz von Meeresüberflutungen sind, sollen erhalten und, soweit dies gemäß § 7 Absatz 4 ROG möglich ist, räumlich gesichert werden. Neues Vorland für den Schutz vor Meeresüberflutungen soll dort geplant und räumlich gesichert werden, wo dies aus wasserwirtschaftlicher Sicht sinnvoll und naturverträglich möglich ist. Soweit hochwasserbedingte Rückstaueffekte zur Beeinträchtigung der Binnenentwässerung führen können und es aus wasserwirtschaftlicher Sicht geboten ist, sollen Speicherflächen im Binnenland für den Rückstau angelegt sowie räumlich gesichert werden.</P><P>III.4 (G) Siedlungen sollen nur in ausreichend geschützten Küstengebieten weiterentwickelt werden. Satz 1 findet keine Anwendung, wenn die Weiterentwicklung von Siedlungen den Schutz vor Meeresüberflutungen nicht beeinträchtigt, und wenn überwiegende Gründe des öffentlichen Interesses die Weiterentwicklung notwendig machen; in diesem Fall soll für die baulichen Anlagen eine Bauweise gewählt werden, die der für den jeweiligen Standort im Überflutungsfall prognostizierten Wassertiefe und hydrodynamischen Belastung angepasst ist.</P><P>III.5 (G) Die in Satz 3 genannten Infrastrukturen und Anlagen sollen, sofern sie raumbedeutsam sind, sowohl in ausreichend geschützten als auch in nicht ausreichend geschützten Küstengebieten nur geplant und zugelassen werden, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ernsthaft in Betracht kommende Standort- oder Trassenalternativen, die weniger überflutungsgefährdet sind, fehlen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Überflutung bei der konkreten Infrastruktur oder Anlage kein spezifisches Risiko auslöst.</LA></DD></DL>Für die in Satz 1 genannten Infrastrukturen und Anlagen, die nicht Satz 1 Nummer 2 unterfallen, gilt für den Fall, dass sie in einem nicht ausreichend geschützten Küstengebiet geplant oder zugelassen werden sollen, zudem, dass eine Bauweise gewählt werden soll, die der für den jeweiligen Standort im Überflutungsfall prognostizierten Wassertiefe und hydrodynamischen Belastung angepasst ist.</P><P>Satz 1 gilt für die folgenden Infrastrukturen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kritische Infrastrukturen mit länder- oder staatsgrenzenüberschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europäischen Verkehrsinfrastruktur außer Häfen und Wasserstraßen sowie die Projects of Common Interest der europäischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen, die ein komplexes Evakuierungsmanagement erfordern.</LA></DD></DL></P><BR /><BR /><Subtitle Align=\"left\"><B>C. <U>Planbegründung</U></B></Subtitle><P>I.1.1 (Z) Bei raumbedeutsamen Planungen und Maßnahmen einschließlich der Siedlungsentwicklung sind die Risiken von Hochwassern nach Maßgabe der bei öffentlichen Stellen verfügbaren Daten zu prüfen; dies betrifft neben der Wahrscheinlichkeit des Eintritts eines Hochwasserereignisses und seinem räumlichen und zeitlichen Ausmaß auch die Wassertiefe und die Fließgeschwindigkeit. Ferner sind die unterschiedlichen Empfindlichkeiten und Schutzwürdigkeiten der einzelnen Raumnutzungen und Raumfunktionen in die Prüfung von Hochwasserrisiken einzubeziehen.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Mit der Einführung eines risikobasierten Ansatzes wird die Raumordnung in die Lage versetzt, neben der Flächenvorsorge, die sich alleine am räumlichen Umgriff des Hochwassers in Überschwemmungs- und Risikogebieten orientiert, Wassertiefe und Fließgeschwindigkeit als zusätzliche Parameter heranzuziehen, um zu einer besseren Risikoabschätzung zu gelangen. Darüber hinaus nimmt die Raumordnung nunmehr beim Hochwasserschutz eine Schutzgutperspektive ein, die es ermöglicht, bestimmte Raumnutzungen und Raumfunktionen weitgehender zu schützen als andere. „Empfindlichkeit“ ist ein objektiv feststellbares Merkmal (z. B. einer baulichen Struktur) gegenüber Einwirkungen von Wasser, also die Verletzbarkeit im Falle einer Überflutung. „Schutzwürdigkeit“ stellt dagegen ein politisch-normatives Konzept dar, das im Laufe der Zeit gesellschaftlich-politisch bedingt zu veränderten Bewertungen und Entscheidungen führen kann (z. B. erscheint ein großes Krankenhaus schützenswerter als ein Factory-Outlet-Center).</P><P>Dieser risikobasierte Ansatz bei raumbedeutsamen Planungen und Maßnahmen ist unabdingbar, um den großen, insbesondere volkswirtschaftlichen Schäden durch Hochwasserereignisse adäquat begegnen zu können.</P><P>Es handelt sich bei der Festlegung I.1.1 um eine Zielfestlegung, d. h., die Prüfung wird verbindlich vorgeschrieben. Insofern besteht also kein Abwägungsspielraum wie bei einer Grundsatzfestlegung, sondern eine strikte Prüfpflicht. Davon unberührt ist jedoch das Ergebnis dieser Prüfung; die Planfestlegung I.1.1 hat keinen Einfluss auf das Ergebnis.</P><P>Die Bundesraumordnung ist als oberste Ebene einer Stufenplanung auf eine Konkretisierung auf den nachfolgenden Ebenen ausgelegt. Auf der Ebene des Bundesraumordnungsplanes ist die Festlegung hinreichend bestimmt bzw. bestimmbar. Dem Bestimmtheitsgebot und dem Verhältnismäßigkeitsprinzip wird bei der Planfestlegung I.1.1 auch insofern Rechnung getragen, als Satz 1 der Festlegung nur zur Anwendung kommt, soweit entsprechende Daten bei öffentlichen Stellen verfügbar sind. Die einzelnen Aspekte dieser Daten werden abschließend genannt: Wahrscheinlichkeit, zeitlicher und räumlicher Umgriff des Hochwasserereignisses, die Wassertiefe und die Fließgeschwindigkeit. Im Ergebnis ist die Pflicht zur Prüfung vor dem Hintergrund der immensen möglichen Schäden und Folgekosten bei Hochwassern verhältnismäßig.</P><P>Raumbedeutsame Planungen und Maßnahmen sind gemäß § 3 Absatz 1 Nummer 6 ROG „Planungen einschließlich der Raumordnungspläne, Vorhaben und sonstige Maßnahmen, durch die Raum in Anspruch genommen oder die räumliche Entwicklung oder Funktion eines Gebietes beeinflusst wird, einschließlich des Einsatzes der hierfür vorgesehenen öffentlichen Finanzmittel“.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben.</P><P>I.1.2 (G) Bei raumbedeutsamen Maßnahmen zum Hochwasserschutz sollen neben den fachrechtlich erforderlichen Belangen auch wasserwirtschaftliche Erkenntnisse aus vergangenen extremen Hochwasserereignissen zugrunde gelegt werden. Gleichfalls sollen die volkswirtschaftlichen Auswirkungen dieser Ereignisse zugrunde gelegt werden, soweit diesbezügliche Daten und Bewertungskriterien bekannt oder bei öffentlichen Stellen verfügbar sind.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Extreme Hochwasserereignisse nehmen sukzessive zu. Dies erfordert eine kontinuierliche Beobachtung und Bewertung dieser Ereignisse im Hinblick auf die sich daraus ergebenden wasserwirtschaftlichen Herausforderungen und auf die volkswirtschaftliche Leistungsfähigkeit, um hieraus nachhaltige Maßnahmen zum Hochwasserschutz und zum Hochwasserrisikomanagement planen und ergreifen zu können, auf die spätere Generationen aufbauen können. Daher ist eine Kosten-Nutzen-Analyse angezeigt, die die Kosten unterschiedlicher Hochwasserschutzmaßnahmen – einschließlich deren Überwachung und Instandhaltung – dem spezifischen Nutzen des jeweiligen Empfängerkreises sowie den direkten und indirekten volkswirtschaftlichen Folgekosten, welche aus den Hochwasserschäden resultieren würden, gegenüberstellt. Hierbei ist zu erkennen, dass die indirekten Folgekosten, welche sich z. B. durch die Unterbrechung von Lieferketten ergeben können, in der Regel ein Vielfaches der direkten Folgekosten (Reparaturen etc.) sind. Die Kosten-Nutzen-Analyse erfolgt stets projektbezogen; als eine ihrer Grundlagen kann auch die alle sechs Jahre zu erfolgende Bewertung des Hochwasserrisikos (§ 73 Absatz 6 WHG i. V. m. Artikel 4 Absatz 2 Buchstabe b Hochwasserrisikomanagement-Richtlinie (RL 2007/60/EG)) dienen. Volkwirtschaftliche Erkenntnisse werden zum Beispiel bei den für die kommunalen Finanzen zuständigen Stellen vorhanden sein; ebenfalls hat die Versicherungswirtschaft diesbezügliche Erkenntnisse, die zum Teil öffentlich zugänglich sind. Im Übrigen werden wasserwirtschaftliche Erkenntnisse aus bisherigen extremen Hochwasserereignissen regelmäßig bei den öffentlichen Stellen der Wasserwirtschaft vorliegen. Ergänzend wird auf das DWAMerkblatt M 552 verwiesen, welches zur Ermittlung von Hochwasserwahrscheinlichkeiten herangezogen werden kann. Sollte eine Kosten-Nutzen-Analyse – zum Beispiel aufgrund einer nicht ausreichenden Datengrundlage – nicht in monetarisierter Form möglich sein, ist auch eine deskriptive Form denkbar.</P><P>Zum Begriff „raumbedeutsam“ siehe die Begründung zu I.1.1. „Maßnahmen zum Hochwasserschutz“ betreffen alle Vorhaben und Projekte, die dem Hochwasserschutz dienen sollen.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die bei ihren raumbedeutsamen Maßnahmen zum Hochwasserschutz Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben.</P><P>I.2.1 (Z) Die Auswirkungen des Klimawandels im Hinblick auf Hochwasserereignisse durch oberirdische Gewässer, durch Starkregen oder durch in Küstengebiete eindringendes Meerwasser sind bei raumbedeutsamen Planungen und Maßnahmen einschließlich der Siedlungsentwicklung nach Maßgabe der bei öffentlichen Stellen verfügbaren Daten vorausschauend zu prüfen.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Der – z. B. in den aktuellen Szenarien des „Intergovernmental Panel on Climate Change“ (IPCC) prognostizierte – Klimawandel mit seinen Auswirkungen wird neben den globalen Durchschnittstemperaturen sehr wahrscheinlich auch die Niederschlagsmuster verändern. Damit einhergehend ist auch ein Anstieg der Häufigkeit und der Intensität von Starkregenereignissen zu erwarten. Der prognostizierte Meeresspiegelanstieg wird zu einer Erhöhung der Sturmflutrisiken insbesondere an der Nordseeküste sowie zu einer Zunahme der Sturmflutscheitelwasserstände, einer früheren Eintrittszeit des Sturmflutscheitelwasserstandes und einer längeren Dauer hoher Wasserstände führen. Ebenso werden analog dazu in Binnengewässern die Hochwasserscheitel ansteigen; insbesondere können bei gleichzeitig in Binnengewässern auftretenden Hochwasserereignissen die Wasserspiegel im Rückstaubereich ansteigen. Gerade in Kombination mit einer Intensivierung der Siedlungsentwicklung, hier insbesondere Wohn- sowie Gewerbegebiete, auch in hochwassergefährdeten Gebieten, werden die Hochwasser- und Starkregenereignisse zu größeren Risiken führen. Dauerhafte Starkregenereignisse können einen Anstieg unterirdischer Gewässer zur Folge haben. Unterirdische Wasseradern können im Extremfall bis an die Oberfläche treten, oder der Grundwasserspiegel kann bis zum Austritt an der Oberfläche insbesondere in räumlichen Senken steigen. Zur Minimierung von aus Hochwasser- und Starkregenereignissen resultierenden Risiken müssen die Auswirkungen des Klimawandels bei allen raumbedeutsamen Planungen und Maßnahmen geprüft werden. Hierzu gehören, soweit von der Bindungswirkung des § 4 ROG erfasst, neben Maßnahmen wie Bereitstellung von Flächen als Retentionsraum, Entsiegelung, Niederschlagswasserumleitung und -rückhaltung etc. auch Anpassungen bei baulichen Anlagen, bei der Siedlungsentwicklung sowie bei land- und forstwirtschaftlichen Planungen. Ergänzend wird zum hochwasserangepassten Planen und Bauen auf das DWA-Merkblatt M 553 sowie auf das DWAMerkblatt M 119 verwiesen.</P><P>Generell ist bei der Prüfung der Auswirkungen des Klimawandels auch zu berücksichtigen, ob die verfügbaren Daten Änderungen der Auswirkungen gerade in den letzten Jahren zeigen, und ob dies Rückschlüsse auf die weitere Entwicklung zulässt.</P><P>Die Beachtung des Klimawandels im Hinblick auf Hochwasser- und Starkregenereignisse bei raumbedeutsamen Planungen und Maßnahmen ist unabdingbar, um den großen, insbesondere volkswirtschaftlichen Schäden durch Hochwasserereignisse adäquat begegnen zu können.</P><P>Es handelt sich bei der Festlegung I.2.1 um eine Zielfestlegung, d. h., die Prüfung wird verbindlich vorgeschrieben. Insofern besteht also kein Abwägungsspielraum wie bei einer Grundsatzfestlegung, sondern eine strikte Prüfpflicht. Davon unberührt ist jedoch das Ergebnis dieser Prüfung; die Planfestlegung I.2.1 hat keinen Einfluss auf das Ergebnis.</P><P>Die Bundesraumordnung ist als oberste Ebene einer Stufenplanung auf eine Konkretisierung auf den nachfolgenden Ebenen ausgelegt. Auf der Ebene des Bundesraumordnungsplanes ist die Festlegung hinreichend bestimmt bzw. bestimmbar. Dem Bestimmtheitsgebot und dem Verhältnismäßigkeitsprinzip wird bei der Festlegung I.2.1 auch insoweit Rechnung getragen, als die Festlegung nur dann zur Anwendung kommt, wenn entsprechende Daten bei öffentlichen Stellen verfügbar sind. Im Ergebnis ist die Pflicht zur Prüfung vor dem Hintergrund der immensen möglichen Schäden und Folgekosten bei Hochwasser- und Starkregenereignissen verhältnismäßig.</P><P>Raumbedeutsame Planungen und Maßnahmen sind gemäß § 3 Absatz 1 Nummer 6 ROG „Planungen einschließlich der Raumordnungspläne, Vorhaben und sonstige Maßnahmen, durch die Raum in Anspruch genommen oder die räumliche Entwicklung oder Funktion eines Gebietes beeinflusst wird, einschließlich des Einsatzes der hierfür vorgesehenen öffentlichen Finanzmittel“.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben.</P><P>I.2.2 (G) Raumbedeutsame Planungen und Maßnahmen zum Hochwasserschutz sollen in mittelfristigen Zeiträumen im Hinblick auf die Auswirkungen des Klimawandels überprüft und gegebenenfalls angepasst werden. Die Vorschriften des § 73 Absatz 6 und des § 75 Absatz 6 Satz 3 und 4 WHG bleiben unberührt.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Da in der Vergangenheit viele Prognosen zum Ausmaß des Klimawandels nach oben korrigiert werden mussten, ist es erforderlich, die Planungen und Maßnahmen zum Hochwasserschutz regelmäßig in mittelfristigen Zeiträumen zu überprüfen und gegebenenfalls anzupassen. Die Überprüfung und Anpassung soll immer nach dem aktuellen Stand der Wissenschaft und Technik erfolgen. Unter „mittelfristiger Zeitraum“ ist regelmäßig ein Zeitraum von etwa 15 Jahren zu verstehen. Im vorliegenden Fall erscheint ein Zeitraum von 18 Jahren angemessen, da hiermit eine Synchronisierung mit der Richtlinie 2007/60/EG über die Bewertung und das Management von Hochwasserrisiken (Hochwasserrisikomanagement-Richtlinie) erzielt würde: 18 Jahre entspräche drei Arbeitszyklen. Auf § 73 Absatz 6 und § 75 Absatz 6 WHG und den dortigen Sechs-Jahres-Zeitraum wird hingewiesen.</P><P>Zum Begriff „raumbedeutsame Planungen und Maßnahmen“ siehe die Begründung zu I.1.1. „Planungen und Maßnahmen zum Hochwasserschutz“ betreffen alle Planungen und Maßnahmen, die dem Hochwasserschutz dienen sollen. Hiervon sind neben konkreten Vorhaben und Projekten auch Planungen wie Festlegungen in Raumordnungsplänen der Länder und Regionen und Festsetzungen in Bauleitplänen umfasst, die den Hochwasserschutz betreffen. Die Festlegung I.2.2 erfasst insoweit nicht nur neue, sondern auch bestehende Planungen und Maßnahmen; auch letztere sollen überprüft und gegebenenfalls angepasst werden.</P><P>Durch den Verweis auf § 73 Absatz 6 WHG und auf § 75 Absatz 6 Satz 3 und 4 WHG wird deren Geltung klarstellend bestätigt.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben.</P><P>I.3 (G) Raumbedeutsame Planungen und Maßnahmen zum Hochwasserschutz sollen flussgebietseinheitsbezogen in dem Umfang koordiniert werden, wie es nach ihrem Inhalt und Detaillierungsgrad angemessenerweise verlangt werden kann. Insbesondere sollen die Auswirkungen der Planungen und Maßnahmen nach Satz 1 auf die Unterlieger und die Oberlieger berücksichtigt werden. Die Rückhaltung von Hochwässern soll Vorrang vor dem Bau von Hochwasserschutzanlagen in Fließrichtung wie Deichen haben, soweit dies mit dem integralen Ansatz des wasserwirtschaftlichen Hochwasserrisikomanagements – jeweils angepasst an die örtliche Situation – vereinbar ist. Die Vorschriften des § 73 Absatz 3 und 4 und des § 75 Absatz 4 und 5 WHG bleiben unberührt.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Hochwasser macht nicht vor Länder- oder Staatsgrenzen halt. Daher ist eine grenzüberschreitende Koordinierung der Planungen und Maßnahmen zum Hochwasserschutz zur Minimierung der Hochwasserrisiken geboten. In wasserwirtschaftlichen Fragen findet bereits eine länder- bzw. teilweise staatenübergreifende, flussgebietsbezogene Zusammenarbeit nach § 7 WHG statt. Auch die Landes- und Regionalplanung sollte – über die Verpflichtung des § 7 Absatz 2 Satz 3 ROG hinaus, Raumordnungspläne benachbarter Planungsräume aufeinander abzustimmen – hinsichtlich der Planungen zum Hochwasserschutz eine flussgebietsbezogene Sichtweise einnehmen.</P><P>Allerdings ist eine „Koordinierung“ im Sinne der Festlegung I.3 nicht gleichbedeutend mit einem gesetzlich geregelten förmlichen Beteiligungsverfahren, beispielsweise bei der Aufstellung von Raumordnungsplänen nach § 9 Absatz 2 ROG. Vielmehr gestattet die Koordinierung im Sinne von I.3 eine Beteiligung, die keinen gesetzlichen Anforderungen wie öffentliche Bekanntmachung, Mindestfristen etc. unterliegt. Hinsichtlich der genauen Modalitäten ist die Regelung auf einen Konkretisierungsspielraum der Planungsträger und öffentlichen Stellen vor Ort angelegt. So erscheint es zum Beispiel sachgerecht, wenn bei Planungen und Maßnahmen auf Regional- und Bauleitplanungsebene – neben der förmlichen Abstimmung mit den benachbarten Planungsräumen – eine Koordination mit allen obersten Landesplanungs- und Wasserwirtschaftsbehörden erfolgt, die durch die Flussgebietseinheit berührt werden. Dies kann beispielsweise durch das Zurverfügungstellen der maßgeblichen Unterlagen sowie das formlose Einräumen der Gelegenheit zur Stellungnahme bewirkt werden. Generell erscheint eine Zusammenarbeit von Wasserwirtschaft und Raumplanung im Hinblick auf den Hochwasserschutz und die Hochwasservorsorge sinnvoll und wünschenswert; in entsprechenden flussgebietsbezogenen Gremien könnten auch grundsätzliche Angelegenheiten des flussgebietsbezogenen Hochwasserschutzes gemeinsam beraten werden.</P><P>Die Errichtung von Hochwasserschutzanlagen an Fließgewässern kann insbesondere bei Unterliegern zu einer Verschärfung von Hochwasserrisiken führen. Flussabwärts muss gerade dann mit höheren Wasserständen gerechnet werden, wenn flussaufwärts sowie an dort gelegenen Zuflüssen nicht genügend Retentionsraum zur Verfügung steht oder gar im Zuge des Baus von linienförmigen Hochwasserschutzanlagen in Fließrichtung wie Deichen verlorengeht. Großräumig betrachtet wird die Hochwassergefahr auf andere Orte und Regionen verlagert; daher sollen alle Hochwasserschutzmaßnahmen, die Abflussverhalten oder Rückhaltevolumen verändern, auf ihre Wirkungen in der gesamten Flussgebietseinheit betrachtet werden. Die Rückhaltung soll Vorrang vor dem Bau von Hochwasserschutzanlagen in Fließrichtung wie Deichen haben, soweit dies mit dem integralen Ansatz des wasserwirtschaftlichen Hochwasserrisikomanagements, jeweils angepasst an die örtliche Situation, vereinbar ist. Dieser integrale Ansatz bedeutet u. a. die Prüfung einer Kombination mehrerer Maßnahmen (Rückhalt, Schutz, Vermeidung, Vorsorge) mit dem Ziel, Hochwasserschäden mittels einer risikobasierten Untersuchungsweise wirkungsvoll zu reduzieren. Auch können hier die Potenziale einer dezentralen Niederschlagswasserbewirtschaftung geprüft werden.</P><P>Durch den Verweis auf § 73 Absatz 3 und 4 WHG sowie auf § 75 Absatz 4 und 5 WHG wird deren Geltung klarstellend bestätigt.</P><P>Zu den Adressaten und zur Berücksichtigungspflicht dieser Festlegung siehe den letzten Absatz der Begründung zu I.2.2.</P><P>II.1.1 (G) Bei raumbedeutsamen Planungen und Maßnahmen in Einzugsgebieten nach § 3 Nummer 13 WHG sollen hochwasserminimierende Aspekte berücksichtigt werden. Auf eine weitere Verringerung der Schadenspotentiale soll auch dort, wo technische Hochwasserschutzanlagen schon vorhanden sind, hingewirkt werden.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Auch wenn es bei der Planung und Durchführung von raumbedeutsamen Planungen und Maßnahmen hinsichtlich des Hochwasserrisikos vielfach nur um eine Erhaltung des Status quo gehen kann, so sollen – wo immer möglich – darüber hinaus auch hochwasserminimierende Aspekte mitgedacht werden. Eine Minimierung von Hochwassern kann je nach der örtlichen Situation durch Effekte wie Verzögerung des Oberflächenwasserabflusses, Minderung von Hochwasserwellen oder Steigerung der Retentionsleistung erreicht werden. Im Hinblick auf diese Effekte sollen bei raumbedeutsamen Planungen und Maßnahmen insbesondere Aspekte bedacht werden wie Rückbau von baulichen Anlagen, Flächenentsiegelung, Reduzierung der Neuinanspruchnahme von Freiflächen, ortsnahe Niederschlagsversickerung und -speicherung oder multifunktionale Nutzungsformen wie die Schaffung von Hochwasserrückhalteräumen im Zusammenhang mit der oberflächennahen Rohstoffgewinnung in der Nähe von Flüssen und Vorflutern. Raumbedeutsame Planungen und Maßnahmen, bei denen dies bedacht werden soll, sind insbesondere raumbedeutsame bauliche Anlagen sowie raumbedeutsame Vorhaben im Bereich der Siedlungsentwicklung sowie in den Bereichen der Land- und Forstwirtschaft. Generell sollten Einrichtungen des Wasserabflusses so bemessen werden, dass auch Hochwasser abgeleitet werden können, damit das Risiko eines Rückstaus und dadurch bedingter weiterer Überflutungen minimiert wird. Bei der landwirtschaftlichen Nutzung sollte auf eine hochwasserangepasste Art und Weise der Nutzung, zum Beispiel als Grünland, ggf. auch als Ackerbau oder als Weidewirtschaft in Überschwemmungsgebieten nach § 76 Absatz 2 und 3 WHG, geachtet werden. Bei der forstwirtschaftlichen Nutzung sollten – nach vorheriger hydraulischer Bewertung und unter Beachtung der Auswirkungen sowohl auf Unter- als auch auf Oberlieger – abflusshemmende Gehölzstrukturen sowie Auwälder erhalten oder wiederhergestellt werden.</P><P>Im Übrigen ist beim Hochwasserschutz auch in durch technische Hochwasserschutzanlagen geschützten Bereichen anzusetzen, um Hochwasserspitzen und Starkregenereignissen zu begegnen. Eine Verringerung des Schadenspotentials kann beispielsweise bewirkt werden durch eine hochwasserangepasste Bauweise oder durch eine Anpassung der Nutzung von baulichen Anlagen oder Siedlungsgebieten. Es wird darauf hingewiesen, dass ein entsprechender Ansatz auch im Rahmen der Erstellung von Gefahren- und Risikokarten der Wasserwirtschaft verfolgt wird, um das potentielle Versagen von Hochwasserschutzanlagen zu simulieren bzw. anzunehmen und entsprechende Auswirkungen darzustellen.</P><P>Zu den Adressaten und zur Berücksichtigungspflicht dieser Festlegung siehe den letzten Absatz der Begründung zu I.1.1.</P><P>II.1.2 (Z) In Einzugsgebieten nach § 3 Nummer 13 WHG ist hinter Hochwasserschutzanlagen der Raum, der aus wasserwirtschaftlicher Sicht für eine später notwendige Verstärkung der Hochwasserschutzanlagen erforderlich sein wird, von entgegenstehenden Nutzungen und Funktionen freizuhalten. Gleichermaßen ist der aus wasserwirtschaftlicher Sicht erforderliche Raum für Deichrückverlegungen von entgegenstehenden Nutzungen und Funktionen freizuhalten. Als erforderlich im Sinne von Satz 1 und 2 ist ein Raum nur dann anzusehen, wenn die für den Hochwasserschutz zuständige Behörde aufgrund einer hinreichend verfestigten Planung gegenüber einem potenziellen Nutzer im Zeitpunkt von dessen Antragstellung nachweist, dass dort eine bestimmte Verstärkungsmaßnahme oder Deichrückverlegung notwendig werden wird. Die Sätze 1 und 2 gelten nur für den Fall, dass den Maßnahmen des Hochwasserschutzes keine unüberwindbaren Rechte entgegenstehen; Satz 2 gilt nicht, wenn eine Erweiterung bestehender Anlagen den Hochwasserschutz nur unerheblich beeinträchtigt und diese Beeinträchtigung im zeitlichen, räumlichen und funktionalen Zusammenhang ausgeglichen wird. § 77 WHG bleibt unberührt.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Die voraussichtlich zunehmenden Hochwasserereignisse werden auch Verstärkungen von Hochwasserschutzanlagen notwendig machen. Eine Verstärkung wird häufig die Verbreiterung oder Erhöhung der Anlage bedingen. Damit nicht aus wasserwirtschaftlicher oder ökologischer Sicht wertvolles (Deich-)Vorland verloren geht, müssen Verstärkungen regelmäßig hinter den Anlagen erfolgen. Für diese Verstärkungen und für die notwendigen Nebenanlagen ist daher der erforderliche Raum von entgegenstehenden Nutzungen freizuhalten.</P><P>Entsprechendes gilt im Hinblick auf die Freihaltung des aus wasserwirtschaftlicher Sicht erforderlichen Raums für Deichrückverlegungen.</P><P>Notwendige Unterhaltungsmaßnahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstraßen gelten nicht als entgegenstehende Nutzung im Sinne von II.1.2, wenn mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden werden (§ 8 Absatz 1 Satz 5, § 12 Absatz 7 Satz 4 WaStrG).</P><P>Dem Bestimmtheitsgebot und dem Verhältnismäßigkeitsprinzip wird Rechnung getragen, als die Festlegung ausschließlich dann zur Anwendung kommt, wenn es um aus wasserwirtschaftlicher Sicht erforderliche und somit durch die Wasserwirtschaft bestimmbare Räume geht, und auch dadurch, dass die Freihaltung des Raums nur für den Fall geregelt wird, dass den Verstärkungsmaßnahmen – insbesondere Erhöhungen und Verbreiterungen – sowie den Deichrückverlegungen keine anderen Rechte entgegenstehen. Dem Verhältnismäßigkeitsprinzip wird ferner dadurch Rechnung getragen, dass neben bestehenden Nutzungen auch zukünftige Nutzungen, die die Verstärkung oder Rückverlegung der Hochwasserschutzanlagen weder faktisch noch rechtlich beeinträchtigen, zulässig bleiben. Dies werden zum Beispiel Netzausbauvorhaben im Falle einer Erdverkabelung sein, die in einer solchen Tiefe erfolgen, dass die Verstärkungsmaßnahme der Hochwasserschutzanlage unberührt bleibt, oder eine andere Stromnetzausbauanlage, die so errichtet wird, dass die Verstärkungsmaßnahme später nicht erheblich beeinträchtigt wird. Ferner können dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport sein, im Einzelfall aber auch potenziell entgegenstehende bauliche Anlagen, die nur für einen befristeten Zeitraum zugelassen werden. Auch eine künftige Nutzung als Grün- oder Ackerland bleibt zulässig; dies gilt nur für den Fall, dass, wenn diese Nutzung aus Gründen des Hochwasserschutzes im Bedarfsfall aufgegeben werden muss, keine rechtlichen Gründe, z. B. ein Bestandsschutz, gegen die Aufgabe eingewendet werden können.</P><P>Ein Ausgleich im Sinne von Satz 4 zweiter Halbsatz kann z. B. in der Verbesserung der Wasserversickerungsmöglichkeit eines Bodens bestehen, der sich in räumlicher Nähe zur Erweiterung der bestehenden Anlage befindet.</P><P>Die Festlegung II.1.2 lässt die Bestandskraft von Anlagen und damit auch Modernisierungen im Rahmen der Bestandskraft unberührt.</P><P>Durch den Verweis auf § 77 WHG wird dessen Geltung klarstellend bestätigt.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. Hinsichtlich der Freihaltung von Flächen zielt II.1.2 in erster Linie auf die Träger der Bauleitplanung, ggf. aber auch auf die Träger der Regionalplanung. Daneben werden von II.1.2 auch die öffentlichen Stellen nach § 4 ROG erfasst, die raumbedeutsame Planungen und Maßnahmen, die auf den in der Festlegung genannten Flächen stattfinden sollen, entweder selbst planen oder zur Genehmigung vorgelegt bekommen.</P><P>II.1.3 (Z) Bei raumbedeutsamen Planungen und Maßnahmen in Einzugsgebieten nach § 3 Nummer 13 WHG ist das natürliche Wasserversickerungs- und Wasserrückhaltevermögen des Bodens, soweit es hochwassermindernd wirkt und Daten über das Wasserhaltevermögen des Bodens bei öffentlichen Stellen verfügbar sind, zu erhalten. Einer Erhaltung im Sinne von Satz 1 wird gleichgesetzt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Beeinträchtigung des Wasserversickerungs- und Wasserrückhaltevermögens des Bodens wird in angemessener Frist in einem räumlichen und funktionalen Zusammenhang ausgeglichen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei notwendigen Unterhaltungsmaßnahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstraßen werden mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden.</LA></DD></DL></P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Mithilfe der Erhaltung des Wasserversickerungs- und Wasserrückhaltevermögens des Bodens werden die Retentionsfunktion gestärkt und das Hochwasserrisiko minimiert. Dies kann u. a. durch Maßnahmen erreicht werden wie die Sicherung unversiegelter Flächen, die Flächenentsiegelung oder das flächensparende Bauen.</P><P>In Satz 2 werden einer Erhaltung des Wasserversickerungs- und Wasserrückhaltevermögens des Bodens die folgenden Sachverhalte gleichgesetzt: Eine etwaige Beeinträchtigung des Wasserversickerungs- und Wasserrückhaltevermögens des Bodens wird in angemessener Frist in räumlichem Zusammenhang ausgeglichen; bei notwendigen Unterhaltungsmaßnahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstraßen werden mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden (§ 8 Absatz 1 Satz 5, § 12 Absatz 7 Satz 4 WaStrG). Der Ausgleich der Beeinträchtigung des Wasserversickerungs- und Wasserrückhaltevermögens des Bodens steht dann in einem räumlichen funktionalen Zusammenhang, wenn das Hochwasserrisiko, das für eine konkrete raumbedeutsame Fläche besteht, durch die Ausgleichsmaßnahme in gleichwertiger Weise gemindert werden kann. Daher stellt sich eine Maßnahme, die auf eine andere Fläche wirkt oder keine gleichwertige Minderung des Hochwasserrisikos bewirkt, nicht als Ausgleich im Sinne von Satz 2 Nummer 1 dar. Beispielsweise kann ein Ausgleich erfolgen durch die Errichtung technischer Regenrückhalteeinrichtungen an den Bauwerken oder auf den jeweiligen Grundstücken nach den anerkannten Regeln der Technik.</P><P>Dem Bestimmtheitsgebot und dem Verhältnismäßigkeitsprinzip wird Rechnung getragen, als die Festlegung ausschließlich dann zur Anwendung kommt, wenn es um eine Situation bzw. Örtlichkeit geht, wo das Versickerungsoder Rückhaltevermögen des Bodens tatsächlich zu einer Minderung des Hochwassers führen wird, und wenn entsprechende Daten bei öffentlichen Stellen verfügbar sind. Die Beurteilung, ob das Hochwasser im konkreten Fall tatsächlich gemindert wird, bleibt der örtlich zuständigen Wasserwirtschaftsbehörde vorbehalten. So wird dies gegebenenfalls in Überschwemmungsgebieten nach § 76 Absatz 2 und 3 WHG, wo im Überschwemmungsfall ein schneller Wasserabfluss angezeigt ist, differenziert zu betrachten sein. Ferner wird dem Verhältnismäßigkeitsprinzip dadurch Rechnung getragen, dass in Satz 2 weitere Einschränkungen der Festlegung geregelt sind, insbesondere eine Ausgleichsmöglichkeit vorgesehen wird.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben.</P><P>II.1.4 (G) Die in Einzugsgebieten nach § 3 Nummer 13 WHG als Abfluss- und Retentionsraum wirksamen Bereiche in und an Gewässern sollen in ihrer Funktionsfähigkeit für den Hochwasserschutz erhalten werden. Flächen, die zurzeit nicht als Rückhalteflächen genutzt werden, aber für den Wasserrückhalt aus wasserwirtschaftlicher Sicht geeignet und erforderlich sind, sollen von entgegenstehenden Nutzungen freigehalten und als Retentionsraum zurückgewonnen werden; dies gilt insbesondere für Flächen, die an ausgebaute oder eingedeichte Gewässer angrenzen. Eine Flächenfreihaltung ist nur dann erforderlich, wenn die für den Hochwasserschutz zuständige Behörde aufgrund einer hinreichend verfestigten Planung gegenüber einem potenziellen Nutzer im Zeitpunkt von dessen Antragstellung nachweist, dass diese Fläche als Retentionsraum genutzt wird oder genutzt werden soll. Auf Flächen nach Satz 1 und Satz 2 sollen den Hochwasserabfluss oder die Hochwasserrückhaltung beeinträchtigende Nutzungen nur ausnahmsweise geplant oder zugelassen werden, wenn überwiegende Gründe des Klimaschutzes oder eines anderen öffentlichen Interesses dies notwendig machen und ein zeit- und ortsnaher Ausgleich des Retentionsraumverlusts vorgesehen ist. Satz 4 gilt nicht für Maßnahmen des Hochwasserschutzes. § 77 WHG bleibt unberührt.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Der Erhalt und die Rückgewinnung von Retentionsflächen sind wesentliche Pfeiler des vorbeugenden Hochwasserschutzes. Daher sollen entsprechende Flächen erhalten sowie bisher nicht genutzte, aber für den Wasserrückhalt geeignete Flächen identifiziert und für Maßnahmen des Hochwasserrückhalts, insbesondere Talsperren, Polder, Rückhaltebecken, Deichrückverlegungen und die Wiederanbindung von abgeschnittenen Auen, freigehalten werden. Von dieser Freihaltung werden zukünftige Nutzungen, die dem Wasserrückhalt weder faktisch noch rechtlich beeinträchtigen, nicht erfasst. Dies sind zum Beispiel Netzausbauvorhaben, die dergestalt geplant werden, dass der Hochwasserabfluss oder -rückhalt nicht erheblich beeinträchtigt wird. Ferner können dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport oder die Nutzung als Grünoder Ackerland sowie forstwirtschaftliche Nutzungen sein.</P><P>Dem Hochwasserabfluss und der Hochwasserrückhaltung entgegenstehende Nutzungen auf Retentionsflächen sollen nur geplant und zugelassen werden, wenn dies aus überwiegenden Gründen des öffentlichen Interesses notwendig ist. Als öffentliches Interesse wird beispielhaft der Klimaschutz genannt, so dass auch für Nutzungen, die primär und unmittelbar dem Klimaschutz dienen, eine Ausnahme möglich sein soll. Voraussetzung für diese Ausnahmen ist zudem der zeit- und ortsnahe und wasserwirtschaftlich gleichwertige Ausgleich des Verlusts an Retentionsraum. Als Kompensationsmöglichkeiten bieten sich zum Beispiel an: die Entsiegelung benachbarter Flächen, die Umwandlung von Ackerland in Grünland oder Wald, die Umwandlung bisher intensiv genutzter Grünlandflächen in eine extensive Nutzung, die Renaturierung von Gewässern und Retentionsmulden oder die Errichtung einer technischen Regenrückhalteeinrichtung nach den anerkannten Regeln der Technik.</P><P>Dem Verhältnismäßigkeitsprinzip wird dadurch Rechnung getragen, dass die Festlegung nur als im Wege der Abwägung überwindbarer Grundsatz der Raumordnung formuliert ist, dass nur Flächen geregelt werden, die aus wasserwirtschaftlicher Sicht für den Hochwasserschutz notwendig sind, und dass Satz 4 Ausnahmen regelt.</P><P>Der Zweckbestimmung dieser Festlegung entsprechend fallen Maßnahmen des Hochwasserschutzes nicht unter die Ausgleichspflicht des Satzes 4, auch wenn sie ihrerseits im Einzelfall und funktionsbezogen unvermeidbar den Hochwasserabfluss oder die Hochwasserrückhaltung behindern.</P><P>Notwendige Unterhaltungsmaßnahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstraßen gelten nicht als entgegenstehend im Sinne von Satz 2 oder beeinträchtigend im Sinne von Satz 4, wenn mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden werden (§ 8 Absatz 1 Satz 5, § 12 Absatz 7 Satz 4 WaStrG).</P><P>Für Maßnahmen, die nach § 68 WHG planfeststellungspflichtig sind, bleibt § 68 Absatz 3 WHG unberührt.</P><P>Durch den Verweis auf § 77 WHG wird dessen Geltung klarstellend bestätigt.</P><P>Adressat der Festlegung sind grundsätzlich die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. Hinsichtlich der in II.1.4 geregelten Freihaltung von Flächen sind dies insbesondere die Planungsträger auf regionaler und kommunaler Ebene, des Weiteren sind dies die öffentlichen Stellen, die auf diesen Flächen für die Genehmigung von – evtl. entgegenstehenden – Nutzungen zuständig sind.</P><P>II.1.5 (G) Werden im Zuge des Ausbaus von Gewässern sowie des Ausbaus, des Neubaus oder der Beseitigung von Bundeswasserstraßen raumbedeutsame Renaturierungsmaßnahmen geplant, die zur Senkung des Hochwasserrisikos führen können, sollen diese Renaturierungsmaßnahmen bei Bedarf auf geeignete Weise räumlich gesichert werden.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Renaturierungsmaßnahmen können im Einzelfall das Hochwasserrisiko minimieren, wenn sie beispielsweise die Retentionsleistung steigern oder die Fließgeschwindigkeit verringern. Hierfür muss häufig der Fließquerschnitt – auch wenn er nur bei Hochwasserereignissen in Anspruch genommen wird (Retentionsraum) – vergrößert werden. Soweit dies mit einer Verbreiterung des Flusslaufs einhergeht, soll bei Bedarf der hierfür erforderliche Raum in geeigneter Weise räumlich gesichert werden.</P><P>Im Übrigen wird auf § 67 Absatz 1 und § 68 Absatz 3 WHG verwiesen.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. Dies sind vorliegend insbesondere die Träger der Landesplanung und Regionalplanung sowie die Träger der Bauleitplanung.</P><P>II.1.6 (G) Raumbedeutsame Maßnahmen des Hochwasserschutzes sollen auf geeignete Weise räumlich gesichert werden, soweit sie in der zum Zeitpunkt der Sicherung geltenden Maßnahmenliste des Nationalen Hochwasserschutzprogramms enthalten und noch nicht in Bau oder Betrieb sind.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Die Flächensicherung ist insbesondere dann geboten, wenn aus wasserwirtschaftlicher Perspektive der Bedarf für den Standort dargestellt ist, dieser aber wasserrechtlich (noch) nicht gesichert und damit vor der Beanspruchung durch andere, dem wasserwirtschaftlichen Zweck entgegenstehende Raumnutzungen oder -funktionen nicht hinreichend geschützt ist. Aufbauend auf die Möglichkeit einer Sicherung in Raumordnungsplänen und Bauleitplänen wird auch auf eine ggf. sinnvolle Sicherung durch eine raumordnerische Untersagung oder eine bauleitplanerische Veränderungssperre hingewiesen.</P><P>Die Grundlagen für die Sicherung von Standorten für präventive Hochwasserschutzmaßnahmen des Nationalen Hochwasserschutzprogramms ergeben sich aus den wasserwirtschaftlichen Fachplanungen der Länder.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. Dies sind vorliegend insbesondere die Träger der Landesplanung und Regionalplanung sowie die Träger der Bauleitplanung.</P><P>II.1.7 (G) Negative Auswirkungen von Hochwassern auf die Trinkwasserversorgung, insbesondere auf Anlagen der Trinkwasserversorgung, sollen vermieden werden.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Hochwasserereignisse können nicht nur Siedlungen, sonstige bauliche Anlagen oder die Land- und Forstwirtschaft negativ beeinträchtigen, sondern auch andere für den Menschen schützenswerte Belange. Diese sollen ebenfalls vor Hochwasserrisiken geschützt werden. Ein herausragendes Gut in diesem Sinne ist die Trinkwasserversorgung. Trinkwasser muss daher vor geogenen und anthropogenen Verunreinigungen, wie sie durch Hochwasser- und Starkregenereignisse erfolgen können, geschützt werden. Um dieses Ziel zu erreichen, soll in Gebieten, in denen im Überflutungsfall Stoffeinträge in das Trinkwasser zu befürchten sind, welche zu einer unter fachlichen Gesichtspunkten erheblichen Verschlechterung der Qualität des Wassers führen, Vorsorge zur Vermeidung dieser Verschlechterung getroffen werden. Dies betrifft auch das Grundwasser, Wasserschutzgebiete sowie Anlagen der öffentlichen Trinkwasserversorgung und der Abwasserbeseitigung. Zu berücksichtigen sind in diesem Zusammenhang auch die Zielstellungen der Richtlinie 2000/60/EG zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik, der Richtlinie 2006/118/EG zum Schutz des Grundwassers vor Verschmutzung und Verschlechterung, der Richtlinie 2008/105/EG über Umweltqualitätsnormen im Bereich der Wasserpolitik und zur Änderung und anschließenden Aufhebung bestimmter Richtlinien sowie der Richtlinie 2009/54/EG über die Gewinnung von und den Handel mit natürlichen Mineralwässern.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. In diesem Rahmen werden insbesondere die öffentlichen Stellen erfasst, die für die Planung oder Genehmigung von Maßnahmen zuständig sind, die dem Schutz der Trinkwasserversorgung vor Hochwasserrisiken dienen sollen, sowie die öffentlichen Stellen, die für die Genehmigung von Anlagen zuständig sind, die die Trinkwasserversorgung beeinträchtigen können.</P><P>II.2.1 (G) Überschwemmungsgebiete nach § 76 Absatz 1 WHG, die noch nicht wasserrechtlich vorläufig gesichert wurden, sollen auf geeignete Weise räumlich gesichert werden. § 76 Absatz 3 WHG bleibt unberührt.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Nach § 76 Absatz 2 WHG erfolgt innerhalb der nach § 73 Absatz 1 WHG definierten Risikogebiete eine Festsetzung von Überschwemmungsgebieten. Hierbei sind mindestens diejenigen Gebiete gemeint, in denen ein Hochwasserereignis statistisch einmal in 100 Jahren zu erwarten ist. Soweit die Überschwemmungsgebiete noch nicht förmlich festgesetzt wurden, sind sie nach § 76 Absatz 3 WHG vorläufig zu sichern.</P><P>Generell wird darauf verwiesen, dass Gebiete nach § 76 Absatz 2 und 3 WHG von einigen Landesplanungen durch Ziele der Raumordnung auch raumordnerisch gesichert werden. Um insofern einen bundesweit einheitlichen Standard zu etablieren, wäre es wünschenswert, wenn diese Gebiete in allen Ländern durch Ziele der Raumordnung in den Regionalplänen gesichert würden, einschließlich der innerhalb dieser Gebiete gelegenen Siedlungsgebiete.</P><P>Soweit die wasserrechtliche vorläufige Sicherung nach § 76 Absatz 3 WHG noch nicht umgesetzt wurde, soll eine räumliche Sicherung der Überschwemmungsgebiete erfolgen, um dort die Gefahren eines Hochwassers zu minimieren. Aufbauend auf die Möglichkeit einer Sicherung in Raumordnungsplänen und Bauleitplänen wird auch auf eine ggf. sinnvolle Sicherung durch eine raumordnerische Untersagung oder eine bauleitplanerische Veränderungssperre hingewiesen.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. Dies sind vorliegend insbesondere die Träger der Landesplanung und Regionalplanung sowie die Träger der Bauleitplanung.</P><P>II.2.2 (G) In Überschwemmungsgebieten nach § 76 Absatz 1 WHG sollen Siedlungen und raumbedeutsame bauliche Anlagen entsprechend den Regelungen der §§ 78, 78a WHG nicht erweitert oder neu geplant, ausgewiesen oder errichtet werden. Die Minimierung von Hochwasserrisiken soll auch insoweit berücksichtigt werden, als Folgendes geprüft wird:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rücknahme von in Flächennutzungsplänen für die Bebauung dargestellten Flächen sowie von in landesweiten und regionalen Raumordnungsplänen für die Bebauung festgelegten Gebieten, wenn für sie noch kein Bebauungsplan oder keine Satzung nach § 34 Absatz 4 oder § 35 Absatz 6 BauGB aufgestellt wurde. Dies gilt nicht, wenn in der jeweiligen Gemeinde keine ernsthaft in Betracht kommenden Standortalternativen bestehen oder die Rücknahme eine wirtschaftlich unzumutbare Belastung für die Gemeinde darstellen würde. In diesem Fall soll bei baulichen Anlagen eine Bauweise gewählt werden, die der für den jeweiligen Standort im Überflutungsfall prognostizierten Wassertiefe und Fließgeschwindigkeit angepasst ist.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umplanung und Umbau vorhandener Siedlungen bzw. Siedlungsstrukturen in einem mittelfristigen Zeitraum, soweit es die räumliche Situation in den betroffenen Gemeinden und das Denkmalschutzrecht zulassen und soweit dies langfristig unter volkswirtschaftlichen Gesichtspunkten kosteneffizienter als ein Flächen- oder Objektschutz ist.</LA></DD></DL></P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Im Hinblick auf die in II.2.2 geregelten Einschränkungen der Siedlungsentwicklung wird auf die vorrangigen, fachgesetzlichen Regelungen der §§ 78 und 78a WHG verwiesen. Dieser Verweis umfasst auch die in §§ 78, 78a WHG geregelten Voraussetzungen, unter denen eine Erweiterung, Neuplanung, Ausweisung oder Errichtung von Siedlungen oder von raumbedeutsamen baulichen Anlagen möglich ist. Dem sowie der Planungshoheit der Länder und Gemeinden trägt II.2.2 auch dadurch Rechnung, dass diese Festlegung als Grundsatz der Raumordnung im Rahmen der Abwägung überwunden werden kann. Damit trägt die Festlegung II.2.2 dem Verhältnismäßigkeitsprinzip in sachgerechter Weise Rechnung.</P><P>Gemäß Satz 1 soll in Überschwemmungsgebieten nach § 76 Absatz 1 WHG eine Erweiterung von Siedlungsbereichen und baulichen Anlagen unterbleiben.</P><P>Auch die in Satz 2 Nummer 1 geregelte Rücknahme entsprechender Planungen in den Raumordnungs- und Flächennutzungsplänen soll fortan eine adäquate Möglichkeit bieten, die Siedlungsentwicklung in Überschwemmungsgebieten im Sinne eines vorbeugenden Hochwasserschutzes einzuschränken. Entschädigungsfolgen werden dadurch nicht ausgelöst: Es liegt keine eventuell entschädigungsbegründende zulässige Nutzung im Sinne von § 42 Absatz 1 BauGB vor, da noch keine Erschließung hergestellt wurde. In Nummer 1 stellt Satz 2 die Verhältnismäßigkeit von Satz 1 sicher, indem er dem Problem fehlender Standortalternativen und dem Problem einer möglichen unzumutbaren Belastung für die entsprechende Gemeinde (z. B. Pflicht zur Fördermittelrückzahlung) Rechnung trägt.</P><P>Satz 2 Nummer 2 soll auf eine aktive Verringerung des Hochwasserrisikos in Überschwemmungsgebieten hinwirken, indem er einen Umbau von Siedlungen bzw. Siedlungsstrukturen mit dem Ziel der Entwicklung hochwasserverträglicher Nutzungen anmahnt. Hier ist zum Beispiel an Grünflächen, Sport-, Spiel- und Zeltplätze, forstwirtschaftliche Flächen, aber auch an Maßnahmen zum Schutz und zur Entwicklung von Boden, Natur und Landschaft zu denken. Ein Umbau kann im konkreten Fall auch als Rückbau von Siedlungsteilen erfolgen. Nummer 2 trägt dem Verhältnismäßigkeitsprinzip Rechnung, indem die Geltung vom Vorliegen der folgenden Voraussetzungen abhängig gemacht wird: Die räumliche Situation in den betroffenen Gemeinden (z. B. topographische Lage, Alternativstandorte innerhalb des Gemeindegebiets) und das Denkmalschutzrecht müssen einen entsprechenden Umbau zulassen, und der Umbau muss langfristig unter volkswirtschaftlichen Gesichtspunkten kosteneffizienter als ein Flächen- oder Objektschutz sein. Dabei ist zu berücksichtigen, dass eine Anpassung der Siedlungsstrukturen über die Städtebauförderung unter bestimmten Bedingungen förderfähig ist. So existieren in Bayern bereits vereinzelt sogenannte Buy-out-Programme, die bei Siedlungen bzw. Siedlungsteilen Anwendung finden, wenn der ansonsten erforderliche Gebietsschutz durch Hochwasserschutzanlagen teurer wäre.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. Dies sind vorliegend in erster Linie die Träger der Bauleitplanung. Daneben sind Adressat die Stellen, die für die Genehmigung der in der Festlegung genannten Anlagen zuständig sind, soweit diese Stellen von der Bindungswirkung des § 4 ROG erfasst werden.</P><P>II.2.3 (Z) In Überschwemmungsgebieten nach § 76 Absatz 1 WHG dürfen folgende Infrastrukturen und Anlagen, sofern sie raumbedeutsam sind, weder geplant noch zugelassen werden, es sei denn, sie können nach § 78 Absatz 5, 6 oder 7 oder § 78a Absatz 2 WHG zugelassen werden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kritische Infrastrukturen mit länder- oder staatsgrenzenüberschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europäischen Verkehrsinfrastruktur außer Häfen und Wasserstraßen sowie die Projects of Common Interest der europäischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen oder Betriebsbereiche, die unter die Industrieemissionsrichtlinie oder die SEVESO-III-Richtlinie fallen.</LA></DD></DL>Satz 1 gilt nicht für die Fachplanung nach § 5 NABEG; die Anwendbarkeit von Satz 1 sowie der §§ 78, 78a WHG auf die Zulassung von Vorhaben nach §§ 18 ff. NABEG bleibt unberührt.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Wesentlich beim Schutz kritischer Infrastrukturen im Unterschied zu anderen Raumnutzungen ist nicht in erster Linie ihre Empfindlichkeit, sondern ihre besondere Schutzwürdigkeit. Die Kritikalität kann insbesondere einen systemischen Charakter haben. Dieser liegt dann vor, wenn eine Infrastruktur aufgrund ihrer strukturellen, funktionellen und technischen Positionierung im Gesamtsystem der Infrastrukturbereiche von besonders hoher interdependenter Relevanz ist (z. B. Elektrizitäts-, Informations- und Telekommunikationsinfrastrukturen), so dass Ausfälle zu Kaskadeneffekten führen können, welche ggf. für die Vulnerabilität der Bevölkerung, der öffentlichen Sicherheit und Ordnung sowie der Wirtschaft eine größere Rolle spielen als die Magnitude des Hochwassers selbst.</P><P>Nach Nummer 1 werden von den dort genannten Infrastrukturen des Kernnetzes der europäischen Verkehrsinfrastruktur die Häfen und Wasserstraßen ausgenommen. Der Begriff „Häfen und Wasserstraßen“ schließt das Zubehör wie z. B. zugehörige Anlagen wie Schleusen, Wehre, Brücken und Schiffshebewerke mit ein, nicht jedoch landseitige Anbindungen wie Straßen und Schienenwege.</P><P>Die in Nummer 1 genannten „Projects of Common Interest“ (PCI, dt. „Vorhaben von gemeinsamem Interesse“), die das deutsche Hoheitsgebiet berühren, sind Teil B des Anhangs VII der Verordnung (EU) Nr. 347/2013, zuletzt geändert durch Verordnung (EU) 2020/389, zu entnehmen. Vorhaben von gemeinsamem Interesse sind im Sinne ihrer sachlichen Bestimmtheit solche Vorhaben, die für die Realisierung der neun vorrangigen strategischen geografischen Energieinfrastrukturkorridore in den Bereichen Strom, Gas und Erdöl und der drei unionsweiten vorrangigen Energieinfrastrukturgebiete intelligente Netze, Stromautobahnen und Kohlendioxidtransportnetze erforderlich sind. Weitere Infrastrukturen, die Nummer 1 unterfallen, sind Infrastrukturen von besonderer, länder- oder staatsgrenzenüberschreitender Bedeutung wie Bundesautobahnen und Schienenwege des Fernverkehrs.</P><P>Die Anhänge 1 bis 7 der in Nummer 2 genannten BSI-Kritisverordnung enthalten die Anlagenkategorien und Schwellenwerte für die von der Verordnung erfassten Sektoren Energie, Wasser, Ernährung, Informationstechnik und Telekommunikation, Gesundheit, Finanz- und Versicherungswesen sowie Transport und Verkehr. Dies ermöglicht die sachliche Bestimmbarkeit im Einzelfall und verdeutlicht, dass nur solche Infrastrukturen von II.2.3 erfasst werden, von denen im Überflutungsfall ein besonderes Gefährdungspotential ausgeht.</P><P>Die Gesellschaft ist auch insoweit vorrangig zu schützen, als von den in Nummer 3 genannten Anlagen im Überflutungsfall ein besonderes Gefährdungspotential ausgeht. Darunter fallen insbesondere jene Anlagen und Tätigkeiten, die im Falle einer Überflutung zur Freisetzung giftiger Stoffe sowie aufgrund thermischer Wirkungen zu Bränden und Explosionen führen können, welche bei Ausbreitung auch länder- und sogar staatsgrenzenübergreifender Natur sein können. II.2.3 stellt dabei auf die Industrieemissionsrichtlinie und die SEVESO-III-Richtlinie sowie die dort festgelegten anlagenbezogenen Schwellenwerte im Sinne einer Positivliste ab, die regelmäßig aktualisiert wird.</P><P>Die in der Begründung eingangs ausgeführten schwerwiegenden Auswirkungen im Überflutungsfall rechtfertigen den generellen Ausschluss der genannten Infrastrukturen und Anlagen in Überschwemmungsgebieten. Dem Verhältnismäßigkeitsprinzip wird insofern Rechnung getragen, als die Regelung unter den Vorbehalt gestellt ist, dass sie keine Anwendung auf Infrastrukturen findet, die nach § 78 Absatz 5, 6 oder 7 oder § 78a Absatz 2 WHG zugelassen werden können. Die Festlegung II.2.3 geht also nicht über die im Wasserhaushaltsgesetz geregelten Einschränkungen hinaus.</P><P>Ob eine Infrastruktur oder Anlage nach den §§ 78, 78a WHG zulässig ist, ist „ebenenspezifisch“ zu prüfen, also nur insoweit, als die Belange auf der jeweiligen (Planungs-)Ebene erkennbar sind: Eine Prüfung mit „Detailtiefe“ muss daher noch nicht auf der Ebene „Planung“, sondern erst auf der Ebene „Zulassung“ erfolgen.</P><P>Zu Satz 2: Die sogenannte Bundesfachplanung nach § 5 NABEG ist vom Anwendungsbereich der Festlegung II.2.3 ausgenommen. Jedoch sind Belange des Hochwassers Prüfinhalt der Bundesfachplanung gemäß dem „Leitfaden zur Bundesfachplanung“ der Bundesnetzagentur vom 7. August 2012, vgl. dort Kapitel 4.1.2. Danach sind Prüfinhalt: Veränderungen des Grundwassers, der Oberflächengewässer, des Hochwasserabflusses und von Hochwasserrückhalteräumen. Die Anwendbarkeit von Satz 1 sowie der §§ 78, 78a WHG auf die Zulassung von Vorhaben nach §§ 18 ff. NABEG bleibt unberührt.</P><P>Klarstellend wird darauf hingewiesen, dass bestehende, rechtmäßig erbaute Infrastrukturen und Anlagen Bestandsschutz genießen.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. Dies betrifft insbesondere auch öffentliche Stellen, die Entscheidungen über die Planung und Zulassung der in II.2.3 genannten Infrastrukturen und Anlagen treffen.</P><P>II.3 (G) In Risikogebieten außerhalb von Überschwemmungsgebieten nach § 78b WHG sollen folgende Infrastrukturen und Anlagen, sofern sie raumbedeutsam sind, weder geplant noch zugelassen werden, es sei denn, sie erfüllen die Voraussetzungen des § 78b Absatz 1 Satz 2 WHG:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kritische Infrastrukturen mit länder- oder staatsgrenzenüberschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europäischen Verkehrsinfrastruktur außer Häfen und Wasserstraßen sowie die Projects of Common Interest der europäischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen, die ein komplexes Evakuierungsmanagement erfordern.</LA></DD></DL>Satz 1 gilt nicht für die Fachplanung nach § 5 NABEG; die Anwendbarkeit von Satz 1 sowie von § 78b WHG auf die Zulassung von Vorhaben nach §§ 18 ff. NABEG bleibt unberührt.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Aufgrund der hohen Kritikalität der in II.3 genannten Infrastrukturen und Anlagen bzw. der sehr negativen Auswirkungen auf die Gesellschaft im Überflutungsfall soll deren Zulässigkeit in Risikogebieten außerhalb von Überschwemmungsgebieten nach § 78b WHG eingeschränkt werden.</P><P>Da Risikogebiete außerhalb von Überschwemmungsgebieten nach § 78b WHG einem niedrigeren Hochwasserrisiko ausgesetzt sind als Überschwemmungsgebiete nach § 76 WHG, ist die Festlegung (nur) als Grundsatz der Raumordnung ausgestaltet. Somit kann die Regelung je nach der Situation des konkreten Einzelfalls durch überwiegende Belange überwunden werden. Solche überwiegenden Belange werden umso mehr zum Tragen kommen, je geringer die Wahrscheinlichkeit der Überflutung ist: So wird der Grundsatz, dass kritische Infrastrukturen nicht geplant oder zugelassen werden sollen, eher gerechtfertigt sein, wenn ein Überflutungsfall statistisch alle 200 Jahre auftritt, als wenn dies nur bei einem alle 500 Jahre einmal zu erwartenden Extremereignis der Fall wäre.</P><P>Zur Wahrung der Verhältnismäßigkeit wird II.3 des Weiteren insoweit beschränkt, dass die Festlegung nicht zur Anwendung kommt, wenn eine Nutzung die Voraussetzungen des § 78b Absatz 1 Satz 2 WHG erfüllt und damit zulässig ist. Die Festlegung II.3 geht also nicht über die im Wasserhaushaltsgesetz geregelten Einschränkungen hinaus.</P><P>Ob eine Infrastruktur oder Anlage nach § 78b WHG zulässig ist, ist „ebenenspezifisch“ zu prüfen, also nur insoweit, als die Belange auf der jeweiligen (Planungs-)Ebene erkennbar sind: Eine Prüfung mit „Detailtiefe“ muss daher noch nicht auf der Ebene „Planung“, sondern erst auf der Ebene „Zulassung“ erfolgen.</P><P>Zu den Nummern 1 und 2 wird auf die Begründung zu II.2.3 verwiesen.</P><P>Zu Nummer 3: Von der Planung und Zulassung baulicher Anlagen, die im Überflutungsfall ein komplexes Evakuierungsmanagement erfordern, soll Abstand genommen werden, da die Risiken für die Gesundheit der sich dort aufhaltenden Menschen zu hoch sind. Ein komplexes Evakuierungsmanagement in diesem Sinne liegt vor, wenn situationsbedingt nicht die regelhafte Kennzeichnung des Fluchtweges (z. B. als Schild über der Ausgangstür) ausreicht, sondern darüber hinausgehende Evakuierungsmaßnahmen getroffen werden müssen. Wesentlich für die Bewertung ist der Personenkreis, der im Überflutungsfall evakuiert werden muss. Immobile Personen (z. B. sehr alte oder kranke Menschen in Pflegeheimen und Krankenhäusern oder Gefängnisinsassen) sowie Personen, die geistig nicht in der Lage sind, selbständig und ohne zu zögern den richtigen Fluchtweg zu wählen, erhöhen den Komplexitätsgrad des Evakuierungsmanagements.</P><P>Zu Satz 2: Die sogenannte Bundesfachplanung nach § 5 NABEG ist vom Anwendungsbereich der Festlegung II.3 ausgenommen. Jedoch sind Belange des Hochwassers Prüfinhalt der Bundesfachplanung gemäß dem „Leitfaden zur Bundesfachplanung“ der Bundesnetzagentur vom 7. August 2012, vgl. dort Kapitel 4.1.2. Danach sind Prüfinhalt: Veränderungen des Grundwassers, der Oberflächengewässer, des Hochwasserabflusses und von Hochwasserrückhalteräumen. Die Anwendbarkeit von Satz 1 sowie von § 78b WHG auf die Zulassung von Vorhaben nach §§ 18 ff. NABEG bleibt unberührt.</P><P>Klarstellend wird darauf hingewiesen, dass bestehende, rechtmäßig erbaute Infrastrukturen und Anlagen Bestandsschutz genießen.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. Dies betrifft insbesondere auch öffentliche Stellen, die Entscheidungen über die Planung und die Zulassung der in II.3 genannten Nutzungen und Anlagen treffen.</P><P>III.1 (Z) Der Raum, der aus wasserwirtschaftlicher Sicht für eine später notwendig werdende, rechtlich mögliche Verstärkung von technischen Anlagen zum Schutz vor Meeresüberflutungen erforderlich sein wird, ist binnenseitig von entgegenstehenden Nutzungen und Funktionen freizuhalten.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Sinn und Zweck dieser Festlegung ist es in erster Linie, dass schon jetzt der später notwendig werdende Raum für etwaige erforderliche Verstärkungsmaßnahmen bei Anlagen zum Schutz vor Meeresüberflutungen freigehalten wird.</P><P>Aufgrund von Nachhaltigkeitsgesichtspunkten sowie aufgrund der Unwägbarkeiten hinsichtlich des Ausmaßes des Klimawandels und des Meeresspiegelanstiegs sind sämtliche technische Überflutungsschutzmaßnahmen so zu planen, dass sie zu einem späteren Zeitpunkt verstärkt werden können. Da entsprechende Maßnahmen, um das sowohl unter Umweltaspekten als auch unter Überflutungsschutzaspekten wertvolle Deichvorland zu schützen, grundsätzlich binnenseitig erfolgen sollten, wird in der Festlegung geregelt, dass binnenseitig der erforderliche Raum von entgegenstehenden Nutzungen freigehalten werden muss.</P><P>Notwendige Unterhaltungsmaßnahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstraßen gelten nicht als entgegenstehende Nutzung im Sinne von III.1, wenn mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden werden (§ 8 Absatz 1 Satz 5, § 12 Absatz 7 Satz 4 WaStrG).</P><P>Dem Bestimmtheitsgebot und dem Verhältnismäßigkeitsprinzip wird Rechnung getragen, als die Festlegung ausschließlich dann zur Anwendung kommt, wenn es um aus wasserwirtschaftlicher Sicht erforderlichen und somit durch die Wasserwirtschaft bestimmbaren Raum geht, und auch dadurch, dass die Freihaltung des Raums nur für den Fall geregelt wird, dass die Verstärkungsmaßnahmen – insbesondere Erhöhungen und Verbreiterungen – rechtlich möglich sind, ihnen also beispielsweise keine anderen Rechte entgegenstehen. Als „erforderlich“ in diesem Sinne ist ein Raum nur dann anzusehen, wenn die Wasserwirtschaftsbehörde ihn aufgrund hinreichend verfestigter Planungen gegenüber einem potenziellen Nutzer bestimmt in dem Sinne, dass genau dort nachweislich eine bestimmte Verstärkungsmaßnahme (z. B. Deichverbreiterung) notwendig werden wird. Dem Verhältnismäßigkeitsprinzip wird ferner dadurch Rechnung getragen, als neben bestehenden Nutzungen auch zukünftige Nutzungen, die die Verstärkung der Überflutungsschutzanlagen weder faktisch noch rechtlich beeinträchtigen, zulässig bleiben. Dies werden zum Beispiel Netzausbauvorhaben im Falle einer Erdverkabelung sein, die in einer solchen Tiefe erfolgen, dass die Verstärkungsmaßnahme der Hochwasserschutzanlage unberührt bleibt, oder eine andere Stromnetzausbauanlage, die so errichtet wird, dass die Verstärkungsmaßnahme später nicht erheblich beeinträchtigt wird. Ferner können dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport sein, im Einzelfall aber auch potenziell entgegenstehende bauliche Anlagen, die nur für einen befristeten Zeitraum zugelassen werden. Auch eine künftige Nutzung als Grün- oder Ackerland bleibt zulässig; dies gilt nur für den Fall, dass, wenn diese Nutzung aus Gründen des Hochwasserschutzes im Bedarfsfall aufgegeben werden muss, keine rechtlichen Gründe, z. B. ein Bestandsschutz, gegen die Aufgabe eingewendet werden können.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. Hinsichtlich der Freihaltung von Flächen zielt III.1 in erster Linie auf die Träger der Bauleitplanung. Daneben werden von III.1 auch die öffentlichen Stellen nach § 4 ROG erfasst, die raumbedeutsame Planungen und Maßnahmen, die auf den in der Festlegung genannten Flächen stattfinden sollen, entweder selbst planen oder zur Genehmigung vorgelegt bekommen.</P><P>III.2 (Z) Seewärts der Schutzanlagen gelegenes Vorland ist, soweit es Teil des geltenden wasserwirtschaftlichen Überflutungsschutzkonzeptes ist, von entgegenstehenden Nutzungen freizuhalten.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Wesentlicher Bestandteil des Überflutungsschutzes ist der Erhalt des zwischen Küstenlinie und den Schutzanlagen gelegenen (Deich-)Vorlands; dieses muss daher von entgegenstehenden Nutzungen freigehalten werden.</P><P>Dem Bestimmtheitsgebot und dem Verhältnismäßigkeitsprinzip wird Rechnung getragen, als die Festlegung ausschließlich dann zur Anwendung kommt, wenn das Vorland im Zeitpunkt des Inkrafttretens des Raumordnungsplans Teil des geltenden wasserwirtschaftlichen Konzeptes zum Schutz von Meeresüberflutungen ist. Dem Verhältnismäßigkeitsprinzip wird ferner dadurch Rechnung getragen, als neben bestehenden Nutzungen auch zukünftige Nutzungen, die ein geltendes wasserwirtschaftliches Konzept zum Schutz von Meeresüberflutungen weder faktisch noch rechtlich beeinträchtigen, zulässig bleiben. Dies werden zum Beispiel Netzausbauvorhaben im Falle einer Seeerdverkabelung sein, die in einer solchen Tiefe erfolgen, dass die Integrität der Schutzanlage gegen Meeresüberflutungen unberührt bleibt, oder andere Netzausbauvorhaben, die so errichtet werden, dass der Schutz vor Meeresüberflutungen nicht erheblich beeinträchtigt wird. Ferner können dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport sein, im Einzelfall aber auch bauliche Anlagen, die nur für einen befristeten Zeitraum zugelassen werden. Auch die Nutzung als Grün- oder Ackerland wird regelmäßig zulässig bleiben.</P><P>Notwendige Unterhaltungsmaßnahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstraßen gelten nicht als entgegenstehende Nutzung im Sinne von III.2, wenn mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden werden (§ 8 Absatz 1 Satz 5, § 12 Absatz 7 Satz 4 WaStrG).</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. In diesem Rahmen werden insbesondere die für die genannten Nutzungen zuständigen öffentlichen Stellen sowie hinsichtlich der Freihaltung der genannten Flächen insbesondere die Träger der Bauleitplanung erfasst.</P><P>III.3 (G) Raumbedeutsame Planungen und Maßnahmen, die den Schutz vor Meeresüberflutungen nicht nur unerheblich beeinträchtigen, sollen weder geplant noch zugelassen werden. Zweite Deichlinien, die Teil des geltenden wasserwirtschaftlichen Konzepts zum Schutz vor Meeresüberflutungen sind, sollen erhalten und, soweit dies gemäß § 7 Absatz 4 ROG möglich ist, räumlich gesichert werden. Neues Vorland für den Schutz vor Meeresüberflutungen soll dort geplant und räumlich gesichert werden, wo dies aus wasserwirtschaftlicher Sicht sinnvoll und naturverträglich möglich ist. Soweit hochwasserbedingte Rückstaueffekte zur Beeinträchtigung der Binnenentwässerung führen können und es aus wasserwirtschaftlicher Sicht geboten ist, sollen Speicherflächen im Binnenland für den Rückstau angelegt sowie räumlich gesichert werden.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Nach Satz 1 sollen raumbedeutsame Planungen und Maßnahmen, die den Schutz vor Meeresüberflutungen nicht nur unerheblich beeinträchtigen, weder geplant noch zugelassen werden. Dagegen sind Nutzungen wie die Beweidung der Schutzanlagen nicht von der Festlegung betroffen, da diese zur Funktionalität des Schutzes vor Meeresüberflutungen beitragen und bei der Befestigung von Schutzanlagen hilfreich sein können. Notwendige Unterhaltungsmaßnahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstraßen gelten nicht als beeinträchtigend im Sinne von Satz 1, wenn mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden werden (§ 8 Absatz 1 Satz 5, § 12 Absatz 7 Satz 4 WaStrG).</P><P>Dem Verhältnismäßigkeitsprinzip wird in Satz 1 dadurch Rechnung getragen, als neben bestehenden Nutzungen auch zukünftige Planungen und Maßnahmen, die den Schutz von Meeresüberflutungen nur unerheblich beeinträchtigen, zulässig bleiben. Dies werden zum Beispiel Netzausbauvorhaben im Falle einer Seeerdverkabelung sein, die in einer solchen Tiefe erfolgen, dass die Integrität der Schutzanlage gegen Meeresüberflutungen unberührt bleibt, oder andere Netzausbauvorhaben, die so errichtet werden, dass der Schutz vor Meeresüberflutungen nicht erheblich beeinträchtigt wird. Ferner können dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport sein, im Einzelfall aber auch bauliche Anlagen, die nur für einen befristeten Zeitraum zugelassen werden. Auch die Nutzung als Grün- oder Ackerland wird regelmäßig zulässig bleiben.</P><P>Um negative Folgen eines Versagens des Hauptdeichs bei einer Sturmflut zu begrenzen, sollen nach Satz 2 zweite Deichlinien als Schutzmechanismus zur Eindämmung des Hochwassers räumlich gesichert werden, soweit sie Teil des wasserwirtschaftlichen Konzeptes zum Schutz vor Meeresüberflutungen sind.</P><P>Bestandteil eines Küstenhochwasserschutzkonzeptes kann im konkreten Fall auch die Ausweitung des seewärts der Schutzanlagen gelegenen Vorlands sein. Nach Satz 3 soll eine entsprechende Planung und räumliche Sicherung jedoch die Naturverträglichkeit der Ausweitung berücksichtigen, da viele Flächen des Deichvorlands als Lebensräume seltener Tier- und Pflanzenarten dienen. Neben diesem ökosystembasierten Ansatz des Küstenschutzes soll das Vorland aus wasserwirtschaftlicher Sicht geboten sein, insbesondere soll es im Einklang mit den hydro-morphologischen Rahmenbedingungen stehen.</P><P>Nach Satz 4 sollen bei unzureichender Binnenentwässerung, die insbesondere aufgrund von Küstenhochwasser im Rückstaubereich von Binnengewässern entstehen kann, soweit wasserwirtschaftlich angezeigt, Speicherflächen wie zum Beispiel Polder angelegt werden, mit denen Überflutungen effektiv begegnet werden kann.</P><P>Dem Verhältnismäßigkeitsprinzip wird auch dadurch Rechnung getragen, dass die Festlegung als überwindbarer Grundsatz der Raumordnung formuliert ist.</P><P>Adressat von Satz 1 sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. In diesem Rahmen werden insbesondere die für die genannten Planungen, Maßnahmen und Nutzungen zuständigen öffentlichen Stellen erfasst.</P><P>Adressat von Satz 2 sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben.</P><P>Adressat von Satz 3 und 4 sind in erster Linie die für die Planung oder Genehmigung der in der Festlegung genannten Maßnahmen (Vorland und Speicherflächen) zuständigen öffentlichen Stellen, daneben aber auch die Träger der Bauleitplanung und ggf. der Regionalplanung im Hinblick auf die Freihaltung der dafür notwendigen Flächen.</P><P>III.4 (G) Siedlungen sollen nur in ausreichend geschützten Küstengebieten weiterentwickelt werden. Satz 1 findet keine Anwendung, wenn die Weiterentwicklung von Siedlungen den Schutz vor Meeresüberflutungen nicht beeinträchtigt, und wenn überwiegende Gründe des öffentlichen Interesses die Weiterentwicklung notwendig machen; in diesem Fall soll für die baulichen Anlagen eine Bauweise gewählt werden, die der für den jeweiligen Standort im Überflutungsfall prognostizierten Wassertiefe und hydrodynamischen Belastung angepasst ist.</P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Überflutungsschutzeinrichtungen dienen neben dem Schutz von Sachgütern vorrangig dem Schutz der Bevölkerung vor Hochwasser. Bei der Siedlungsentwicklung sind daher die Überflutungsgefahren einzukalkulieren, weshalb eine Weiterentwicklung nur in ausreichend geschützten Gebieten stattfinden soll.</P><P>Dem Bestimmtheitsgebot und dem Verhältnismäßigkeitsprinzip wird bei III.4 Rechnung insoweit getragen, als die Festlegung zum einen als überwindbarer Grundsatz der Raumordnung formuliert ist, zum anderen dann ausdrücklich nicht zur Anwendung kommt, wenn überwiegende Gründe des öffentlichen Interesses ausnahmsweise eine Siedlungsentwicklung außerhalb der geschützten Küstenbereiche notwendig machen. Für diesen Fall wird konkretisierend geregelt, dass durch diese Siedlungsentwicklung der Schutz vor Meeresüberflutungen nicht beeinträchtigt werden darf, und dass eine hochwasserangepasste Bauweise zu wählen ist.</P><P>Soweit eine hochwasserangepasste Bauweise vorgegeben wird, ist Folgendes zu beachten: Diese Regelung ist insoweit von der Kompetenz der Raumordnung gedeckt, als es im Hinblick auf das Ziel einer nachhaltigen Raumentwicklung notwendig und zulässig ist, bei Festlegungen zum Hochwasserschutz auch die Art der Maßnahmen zu bestimmen, die der Vermeidung oder Verringerung von Hochwasserschäden einschließlich Schäden durch Starkregen dienen, vgl. diesbezüglich auch § 9 Absatz 1 Nummer 16 Buchstabe c BauGB für die entsprechende Kompetenz der Bauleitplanung.</P><P>Adressat der Festlegung sind die in § 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grundsätze der Raumordnung zu berücksichtigen haben. In diesem Rahmen werden von der Festlegung insbesondere die Bauleitplanung sowie die Stellen erfasst, die für die Genehmigung der in der Festlegung genannten Anlagen zuständig sind.</P><P>III.5 (G) Die in Satz 3 genannten Infrastrukturen und Anlagen sollen, sofern sie raumbedeutsam sind, sowohl in ausreichend geschützten als auch in nicht ausreichend geschützten Küstengebieten nur geplant und zugelassen werden, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ernsthaft in Betracht kommende Standort- oder Trassenalternativen, die weniger überflutungsgefährdet sind, fehlen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Überflutung bei der konkreten Infrastruktur oder Anlage kein spezifisches Risiko auslöst.</LA></DD></DL>Für die in Satz 1 genannten Infrastrukturen und Anlagen, die nicht Satz 1 Nummer 2 unterfallen, gilt für den Fall, dass sie in einem nicht ausreichend geschützten Küstengebiet geplant oder zugelassen werden sollen, zudem, dass eine Bauweise gewählt werden soll, die der für den jeweiligen Standort im Überflutungsfall prognostizierten Wassertiefe und hydrodynamischen Belastung angepasst ist.</P><P>Satz 1 gilt für die folgenden Infrastrukturen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kritische Infrastrukturen mit länder- oder staatsgrenzenüberschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europäischen Verkehrsinfrastruktur außer Häfen und Wasserstraßen sowie die Projects of Common Interest der europäischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen, die ein komplexes Evakuierungsmanagement erfordern.</LA></DD></DL></P><BR /><BR /><Subtitle Align=\"left\"><U>Begründung:</U></Subtitle><P>Aufgrund ihrer besonders hohen Kritikalität bzw. der sehr negativen Auswirkungen im Überflutungsfall auf die Gesellschaft einschließlich der Umwelt soll die Zulässigkeit der in III.5 genannten Infrastrukturen und Anlagen in Küstengebieten beschränkt werden.</P><P>Auch ausreichend geschützte Küstengebiete sind einem – wenn auch geringen – Überflutungs- bzw. Hochwasserrisiko ausgesetzt, so beispielsweise bei Extremereignissen. Sie sind somit im Hinblick auf die Überflutungs- bzw. Hochwasserrisiken der Situation von Risikogebieten außerhalb von Überschwemmungsgebieten nach § 78b WHG bei Fließgewässern ähnlich. Für letztere gilt, dass sie von Hochwassern mit niedriger Wahrscheinlichkeit oder bei Extremereignissen betroffen sein können. Daher sind die Regelungen dieses Raumordnungsplans betreffend die genannten Infrastrukturen und Anlagen in Küstengebieten ähnlich denjenigen betreffend Risikogebiete außerhalb von Überschwemmungsgebieten gestaltet (Festlegung II.3).</P><P>Zur Wahrung der Verhältnismäßigkeit ist die Festlegung III.5 (nur) als Grundsatz der Raumordnung ausgestaltet. Somit kann die Regelung je nach der Situation des konkreten Einzelfalls durch überwiegende Belange überwunden werden. Des Weiteren ist die Festlegung III.5 zur Wahrung der Verhältnismäßigkeit insoweit beschränkt, als sie nicht zur Anwendung kommt, wenn für eine konkrete Nutzung ernsthaft in Betracht kommende Standort- oder Trassenalternativen fehlen, die weniger überflutungsgefährdet sind, oder wenn bei der konkreten Nutzung eine Überflutung kein spezifisches Risiko auslöst. Die erstgenannte Ausnahme – keine ernsthaft in Betracht kommenden Standort- oder Trassenalternativen – dürfte in ausreichend geschützten Küstengebieten regelmäßig der Situation vor Ort entsprechen, so dass die Ausnahme dort regelmäßig zur Anwendung kommen kann.</P><P>Den unterschiedlichen Gegebenheiten in ausreichend geschützten Küstengebieten und in nicht ausreichend geschützten Küstengebieten wird ferner durch Folgendes Rechnung getragen: In nicht ausreichend geschützten Küstengebieten ist zusätzliche Voraussetzung für eine Planung oder Zulassung von raumbedeutsamen Infrastrukturen und Anlagen, die nicht Satz 1 Nummer 2 unterfallen, dass diese in einer hochwasserangepassten Bauweise ausgeführt werden.</P><P>Soweit von der Regelung Infrastrukturen ausgenommen sind, bei denen es keine ernsthaft in Betracht kommenden Standort- und Trassenalternativen gibt, ist Folgendes zu beachten: An die Annahme, dass es im Einzelfall keine ernsthaft in Betracht kommende Alternative gebe, sind hohe Anforderungen zu stellen. Denn da die Schutzwürdigkeit der hier geregelten Infrastrukturen und Anlagen besonders hoch zu bewerten bzw. deren Ausfall mit sehr negativen Auswirkungen für die Gesellschaft verbunden wäre, können Alternativen auch dann ernsthaft in Betracht kommen, wenn z. B. ökonomische oder ökologische Aspekte gegen sie sprechen.</P><P>Eine Überflutung löst dann kein spezifisches Risiko im Sinne von Satz 1 Nummer 2 aus, wenn der Überflutungsfall bei der Infrastruktur oder Anlage kein besonderes Gefährdungspotential auslöst und die Nutzung der Infrastruktur oder Anlage im Überflutungsfall in gleicher Weise und ohne geändertes Risiko möglich ist wie ohne Überflutung. Dies kann insbesondere auf Energieleitungen bzw. Energieleitungsnetze zutreffen. Hingegen wird ein Überflutungsfall bei Straßen- und Schienenverkehrsinfrastrukturen regelmäßig ein spezifisches Risiko auslösen.</P><P>Die Vorgabe, eine hochwasserangepasste Bauweise zu wählen, ist insoweit von der Kompetenz der Raumordnung gedeckt, als es im Hinblick auf das Ziel einer nachhaltigen Raumentwicklung notwendig und zulässig ist, bei Festlegungen zum Hochwasserschutz auch die „Art der Maßnahmen“ zu bestimmen, die der Vermeidung oder Verringerung von Hochwasserschäden dienen, vgl. diesbezüglich auch § 9 Absatz 1 Nummer 16 Buchstabe c BauGB für die entsprechende Kompetenz der Bauleitplanung.</P><P>Ob eine Infrastruktur oder Anlage eine der in Satz 1 erfüllten Ausnahmen erfüllt, ist „ebenenspezifisch“ zu prüfen, also nur insoweit, als die Belange auf der jeweiligen Planungsebene erkennbar sind: Eine Prüfung mit „Detailtiefe“ muss daher noch nicht auf der ersten Stufe „Planung“ (hierunter fällt auch die Fachplanung nach NABEG), sondern erst auf der zweiten Stufe „Zulassung“ erfolgen.</P><P>Im Übrigen wird auf die Ausführungen in der Begründung zu II.3 verwiesen.</P><BR /><BR /><Subtitle Align=\"left\"><B>D. <U>Glossar</U></B></Subtitle><BR /><BR /><Subtitle Align=\"left\"><U>Ausreichend geschützte Küstengebiete</U></Subtitle><P>Ausreichend geschützte Küstengebiete sind Bereiche, die hinter solchen öffentlich-rechtlichen Hochwasserabwehrinfrastruktureinrichtungen liegen, die den gültigen Bemessungsgrundsätzen entsprechen und ordnungsgemäß betrieben bzw. unterhalten werden. Ebenso können Bereiche vor den öffentlich-rechtlichen Hochwasserabwehrinfrastruktureinrichtungen (außendeichs, im Deichvorland), die ein vergleichbares Schutzmaß aufweisen, als ausreichend geschützt gelten (z. B. ausreichend hohes Gelände, Hochwasserschutzbauwerke). Darüber hinaus können auch Bereiche im Deichvorland als ausreichend geschützt gelten, wenn diese durch geeignete Vorsorgemaßnahmen ein ausreichendes Schutzmaß aufweisen.</P><BR /><BR /><Subtitle Align=\"left\"><U>BauGB</U></Subtitle><P>Baugesetzbuch in der Fassung der Bekanntmachung vom 3. November 2017 (BGBl. I S. 3634), das zuletzt durch Artikel 2 des Gesetzes vom 8. August 2020 (BGBl. I S. 1728) geändert worden ist.</P><BR /><BR /><Subtitle Align=\"left\"><U>BImSchG</U></Subtitle><P>Bundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274), das zuletzt durch Artikel 2 Absatz 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) geändert worden ist.</P><BR /><BR /><Subtitle Align=\"left\"><U>Bindungswirkung von Festlegungen in Raumordnungsplänen</U></Subtitle><P>Die Ziele und Grundsätze in Raumordnungsplänen gelten grundsätzlich nur für Planungen und Maßnahmen bzw. Projekte, die raumbedeutsam sind (siehe Glossar: „raumbedeutsame Planungen und Maßnahmen“).</P><P>Die Ziele und Grundsätze in Raumordnungsplänen gelten grundsätzlich (nur) gegenüber raumbedeutsamen Planungen und Maßnahmen bzw. Projekten öffentlicher Stellen. Sie gelten hingegen nicht direkt gegenüber Privaten. Auch eine indirekte Geltung gegenüber Privaten ist nur dann gegeben, wenn deren Projekt im Wege der Planfeststellung zugelassen wird (vgl. § 4 Absatz 1 Satz 1 Nummer 3 ROG), oder, wenn das Projekt in einer anderen Weise zugelassen wird, und das jeweilige Fachrecht die Geltung von Zielen und Grundsätzen der Raumordnung ausdrücklich anordnet (sogenannte Raumordnungsklauseln, vgl. § 4 Absatz 2 ROG).</P><BR /><BR /><Subtitle Align=\"left\"><U>BSI-Kritisverordnung</U></Subtitle><P>Verordnung zur Bestimmung Kritischer Infrastrukturen nach dem BSI-Gesetz vom 22. April 2016 (BGBl. I S. 958), die durch Artikel 1 der Verordnung vom 21. Juni 2017 (BGBl. I S. 1903) geändert worden ist.</P><BR /><BR /><Subtitle Align=\"left\"><U>Einzugsgebiet</U></Subtitle><P>§ 3 Nummer 13 WHG: Gebiet, aus dem über oberirdische Gewässer der gesamte Oberflächenabfluss an einer einzigen Flussmündung, einem Ästuar oder einem Delta ins Meer gelangt.</P><BR /><BR /><Subtitle Align=\"left\"><U>Flussgebietseinheit</U></Subtitle><P>§ 3 Nummer 15 WHG: Ein als Haupteinheit für die Bewirtschaftung von Einzugsgebieten festgelegtes Land- oder Meeresgebiet, das aus einem oder mehreren benachbarten Einzugsgebieten, dem ihnen zugeordneten Grundwasser und den ihnen zugeordneten Küstengewässern besteht. Bei Küstengewässern gilt dies für die Flächen auf der landwärtigen Seite einer Linie, auf der sich jeder Punkt eine Seemeile seewärts vom nächsten Punkt der Basislinie befindet, von der aus die Breite der Hoheitsgewässer gemessen wird, mindestens bis zur äußeren Grenze der Gewässer, die im Wesentlichen von Süßwasserströmungen beeinflusst sind.</P><BR /><BR /><Subtitle Align=\"left\"><U>Hochwasser</U></Subtitle><P>Eine zeitlich beschränkte Überschwemmung von normalerweise nicht mit Wasser bedecktem Land, insbesondere durch oberirdische Gewässer, durch Starkregen oder durch in Küstengebiete eindringendes Meerwasser. Davon ausgenommen sind Überschwemmungen aus Abwasseranlagen.</P><BR /><BR /><Subtitle Align=\"left\"><U>Hochwasser mit niedriger Wahrscheinlichkeit</U></Subtitle><P>Erfasst werden Hochwasserereignisse mit einem voraussichtlichen Wiederkehrintervall von mindestens 200 Jahren oder bei Extremereignissen (vgl. dazu § 74 Absatz 2 Satz 1 Nummer 1 WHG).</P><BR /><BR /><Subtitle Align=\"left\"><U>Hochwasser mit mittlerer Wahrscheinlichkeit</U></Subtitle><P>Erfasst werden Hochwasserereignisse mit einem voraussichtlichen Wiederkehrintervall von mindestens 100 Jahren (vgl. dazu § 74 Absatz 2 Satz 1 Nummer 2 WHG).</P><BR /><BR /><Subtitle Align=\"left\"><U>Hochwasserangepasste Bauweise</U></Subtitle><P>Bauweise, die Schäden an Gebäuden entweder verhindert oder so gering wie möglich hält. Anhaltspunkte dazu können der Hochwasserschutzfibel (abrufbar unter: <U>https://www.bmi.bund.de/SharedDocs/downloads/DE/publikationen/themen/bauen/w ohnen/hochwasserschutzfibel.pdf?__blob=publication=3)</U> entnommen werden, in der das Bundesministerium des Innern, für Bau und Heimat hilfreiche Maßnahmen zum Thema „hochwasserangepasstes Bauen“ zusammengetragen hat. Darüber hinaus hat auch die Deutsche Vereinigung für Wasserwirtschaft, Abwasser und Abfall e. V. (DWA) das Merkblatt M 553 erarbeitet, das sich ebenfalls mit hochwasserangepasstem Planen und Bauen beschäftigt. Solche Maßnahmen können zum Beispiel der Einbau von Türschwellen, die Verbesserung der Standfestigkeit von Bauwerken, die Umnutzung von hochwassergefährdeten Geschossen bis hin zu Umplanungen im Hinblick auf den Standort eines Gebäudes sein.</P><P>Für die Ermittlung der im Einzelfall gebotenen hochwasserangepassten Bauweise kommt es insbesondere auf folgende Kriterien an:<DL Font=\"normal\" Type=\"arabic\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Wie wahrscheinlich ist der Eintritt des Hochwasserereignisses?</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Welche Schäden sind hinsichtlich welcher Schutzgüter bei einem Hochwasserereignis zu befürchten? Oberste Priorität hat hierbei der Schutz von Leben und Gesundheit. Hier geht es insbesondere um Standsicherheit und Evakuierung des Gebäudes bei Hochwasserereignissen, wobei auch die jeweils zu erwartenden Vorwarnzeiten und ein etwaiger nutzungsspezifisch höherer Evakuierungsaufwand (z. B. bei Pflegeheimen) zu berücksichtigen sind.</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Welche technisch möglichen und wirtschaftlich sinnvollen Vorkehrungen oder Maßnahmen können zur Schadensvermeidung oder -minderung getroffen werden, ohne die funktionalen oder aus gesetzlichen Vorschriften resultierenden Anforderungen an die bauliche Anlage (z. B. zur Barrierefreiheit) zu vernachlässigen?</LA></DD></DL></P><BR /><BR /><Subtitle Align=\"left\"><U>Hochwasserempfindlichkeit</U></Subtitle><P>Objektiv feststellbarer Grad der Beeinträchtigung einer Nutzung oder Funktion gegenüber den Einwirkungen des Hochwassers. Beispielsweise ist die Hochwasserempfindlichkeit eines Krankenhauses als hoch zu bemessen, da die Mobilität von Krankenhauspatienten eingeschränkt ist.</P><BR /><BR /><Subtitle Align=\"left\"><U>Hochwasserrisiko</U></Subtitle><P>Hochwasserrisiko ist die Kombination der Wahrscheinlichkeit des Eintritts eines Hochwasserereignisses und der hochwasserbedingten potenziellen nachteiligen Folgen auf die menschliche Gesundheit, die Umwelt, das Kulturerbe, wirtschaftliche Tätigkeiten und erhebliche Sachwerte (§ 73 WHG).</P><BR /><BR /><Subtitle Align=\"left\"><U>Hochwasserschutzanlagen</U></Subtitle><P>Zum technischen Hochwasserschutz zählen der Bau und die Unterhaltung von Hochwasserschutzanlagen wie Dämmen, Deichen, Poldern oder Hochwasserschutzmauern, Warften u. ä., aber auch von Talsperren, Sperrwerken und -toren sowie Hochwasserrückhaltebecken. Zur Hochwasserschutzanlage gehören, soweit nicht in einem festgestellten Plan oder in einer Genehmigung etwas anderes bestimmt ist, erstens die Grundfläche, auf der die Anlage ruht, einschließlich der Außen- und Binnenberme und der Schutzstreifen, zweitens der Körper der Anlage sowie drittens das Zubehör, die Verteidigungswege und die zum Schutz der Anlage errichteten Werke.</P><BR /><BR /><Subtitle Align=\"left\"><U>Infrastrukturen des Kernnetzes der europäischen Verkehrsinfrastruktur</U></Subtitle><P>Infrastrukturen des Kernnetzes der europäischen Verkehrsinfrastruktur sind solche im Sinne der Verordnung (EU) Nr. 1315/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über Leitlinien der Union für den Aufbau eines transeuropäischen Verkehrsnetzes und zur Aufhebung des Beschlusses Nr. 661/2010/EU (ABl. L 348 vom 20.12.2013, S. 1).</P><BR /><BR /><Subtitle Align=\"left\"><U>Industrieemissionsrichtlinie</U></Subtitle><P>Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17).</P><BR /><BR /><Subtitle Align=\"left\"><U>Kritische Infrastrukturen</U></Subtitle><P>Kritische Infrastrukturen werden nach § 1 Nummer 1 BSI-Kritisverordnung wie folgt definiert: Betriebsstätten und sonstige ortsfeste Einrichtungen, die für die Erbringung einer kritischen Dienstleistung notwendig sind. Nach § 1 Nummer 3 BSI-Kritisverordnung ist eine „Kritische Dienstleistung“ eine Dienstleistung zur Versorgung der Allgemeinheit in den Sektoren nach den §§ 2 bis 8 BSI-Kritisverordnung, deren Ausfall oder Beeinträchtigung zu erheblichen Versorgungsengpässen oder zu Gefährdungen der öffentlichen Sicherheit führen würde. Die Sektoren nach §§ 2 bis 8 BSI-Kritisverordnung umfassen Energie, Wasser, Ernährung, Informationstechnik und Telekommunikation, Gesundheit, Finanz- und Versicherungswesen sowie Transport und Verkehr.</P><P>Nähere Informationen hierzu sind abrufbar unter <U>https://www.kritis.bund.de/SubSites/Kritis/DE/Einfuehrung/einfuehrung_node.h tml</U></P><BR /><BR /><Subtitle Align=\"left\"><U>Raumbedeutsame Planungen und Maßnahmen zum Hochwasserschutz</U></Subtitle><P>Gemäß § 3 Absatz 1 Nummer 6 ROG werden raumbedeutsame Planungen und Maßnahmen wie folgt definiert: Planungen einschließlich der Raumordnungspläne, Vorhaben und sonstige Maßnahmen, durch die Raum in Anspruch genommen oder die räumliche Entwicklung oder Funktion eines Gebietes beeinflusst wird, einschließlich des Einsatzes der hierfür vorgesehenen öffentlichen Finanzmittel. Planungen und Maßnahmen zum Hochwasserschutz sind alle Planungen und Maßnahmen, die dem Hochwasserschutz dienen sollen. Dies sind neben konkreten Vorhaben und Projekten wie Hochwasserschutzanlagen auch die Hochwasserrisikomanagementpläne und die Hochwasserschutzkonzeptionen der Länder sowie Festlegungen in Raumordnungsplänen der Länder und Regionen und Darstellungen bzw. Festsetzungen in Bauleitplänen, die den Hochwasserschutz betreffen, beispielsweise Flächenausweisungen für den Hochwasserschutz.</P><BR /><BR /><Subtitle Align=\"left\"><U>Retentionsraum</U></Subtitle><P>Eine Retention bewirkt die Dämpfung von Hochwasserwellen und die Verzögerung von Hochwasserabflussspitzen. Retentionsräume sind Gebiete wie Seen, Talsperren, der Speicherraum im Boden- und Grundwasserkörper, Auen oder Überschwemmungsräume von Fließgewässern, in denen sich Hochwasser ausbreiten kann und damit die genannten Wirkungen erzielt werden.</P><BR /><BR /><Subtitle Align=\"left\"><U>Risikogebiete</U></Subtitle><P>§ 73 Absatz 1 Satz 1 WHG: Gebiete mit signifikantem Hochwasserrisiko.</P><P>Hochwasserrisiko ist die Kombination der Wahrscheinlichkeit des Eintritts eines Hochwasserereignisses mit den möglichen nachteiligen Hochwasserfolgen für die menschliche Gesundheit, die Umwelt, das Kulturerbe, wirtschaftliche Tätigkeiten und erhebliche Sachwerte (vgl. dazu § 73 Absatz 1 Satz 2 WHG).</P><P>Ein signifikantes Hochwasserrisiko besteht auch für Gebiete, die erst bei einem Hochwasser überschwemmt werden, mit dem seltener als einmal in 100 Jahren zu rechnen ist. Risikogebiete umfassen grundsätzlich auch die nach § 76 Absatz 2 WHG festgesetzten oder vorläufig gesicherten Überschwemmungsgebiete (siehe dort). Sollen diese nicht umfasst sein, spricht § 78b WHG von „Risikogebieten außerhalb von Überschwemmungsgebieten“. Soweit durch Landesrecht nichts anderes bestimmt ist, gelten Gebiete, die überwiegend von den Gezeiten beeinflusst sind, nicht als Risikogebiete (§ 78b Absatz 1 WHG).</P><BR /><BR /><Subtitle Align=\"left\"><U>ROG</U></Subtitle><P>Raumordnungsgesetz vom 22. Dezember 2008 (BGBl. I S. 2986), das zuletzt durch Artikel 5 des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2694) geändert worden ist.</P><BR /><BR /><Subtitle Align=\"left\"><U>Schutzwürdigkeit</U></Subtitle><P>Subjektive Wertung, die sich aus einem politisch legitimierten Zielsystem ergibt. Die Schutzwürdigkeit bringt den politischen Willen zum Ausdruck, bestimmte Raumnutzungen und -funktionen weitgehender schützen zu wollen als andere Nutzungen und Funktionen. Beispielsweise wird die Schutzwürdigkeit eines Krankenhauses, da es dort um den Schutz von Leben und Gesundheit geht, höher zu bewerten sein als die einer Freizeitanlage oder eines Factory-Outlet-Centers.</P><BR /><BR /><Subtitle Align=\"left\"><U>Seveso-III-Richtlinie</U></Subtitle><P>Richtlinie 2012/18/EU des Europäischen Parlaments und des Rates vom 4. Juli 2012 zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen, zur Änderung und anschließenden Aufhebung der Richtlinie 96/82/EG des Rates von Bedeutung für den EWR (ABl. L 197 vom 24.7.2012, S. 1).</P><BR /><BR /><Subtitle Align=\"left\"><U>Siedlung</U></Subtitle><P>Bebaute und nicht bebaute Flächen, die der Wohnnutzung sowie Gewerbe- und Industrienutzung (in Abgrenzung zu Freiraumnutzung) dienen. Eine konkrete Differenzierung dieser Nutzungen nach Baugebieten, z. B. „allgemeines Wohngebiet“ oder „Gewerbegebiet“, erfolgt in der Regel auf Ebene der Bauleitplanung.</P><BR /><BR /><Subtitle Align=\"left\"><U>Starkregen</U></Subtitle><P>Starkregen ist eine große Niederschlagsmenge pro Zeiteinheit. Er kann überall auftreten und zu schnell ansteigenden Wasserständen und ggf. Überschwemmungen führen. Häufig geht Starkregen mit Bodenerosion einher. Starkregenereignisse sind in ihrer zunehmenden Intensität und Häufigkeit auch regionale Folgen des Klimawandels. Starkregen kann zu Gefährdungen sowohl infolge von fluvialen (durch fließendes Wasser verursacht) wie auch von pluvialen (durch Regen verursacht) Überflutungen führen.</P><BR /><BR /><Subtitle Align=\"left\"><U>Störfallrelevante Betriebsbereiche im Sinne der Seveso-III-Richtlinie</U></Subtitle><P>Die Seveso III-Richtlinie bezweckt die Verhütung von schweren Unfällen mit gefährlichen Stoffen und die Begrenzung der Unfallfolgen für Mensch und Umwelt, um in der Europäischen Union ein hohes Schutzniveau zu gewährleisten. Sie gilt für alle Betriebe, in denen bestimmte gefährliche Stoffe vorhanden sind oder bei einem Unfall entstehen können. Maßgebend ist das Überschreiten von Mengenschwellen, die im Anhang I der Richtlinie festgelegt sind. Abhängig von den vorhandenen Mengen bestehen sowohl für die Betreiber von Seveso-Betrieben als auch für die Behörden unterschiedliche Verpflichtungen.</P><P>Gemäß § 3 Nummer 5a BImSchG ist ein Betriebsbereich der gesamte unter der Aufsicht eines Betreibers stehende Bereich, in dem gefährliche Stoffe im Sinne des Artikels 3 Nummer 10 der Richtlinie 2012/18/EU in einer oder mehreren Anlagen einschließlich gemeinsamer oder verbundener Infrastrukturen oder Tätigkeiten auch bei Lagerung im Sinne des Artikels 3 Nummer 16 der Richtlinie in den in Artikel 3 Nummer 2 oder Nummer 3 der Richtlinie bezeichneten Mengen tatsächlich vorhanden oder vorgesehen sind oder vorhanden sein werden, soweit vernünftigerweise vorhersehbar ist, dass die genannten gefährlichen Stoffe bei außer Kontrolle geratenen Prozessen anfallen. Ausgenommen sind die in Artikel 2 Absatz 2 der Richtlinie 2012/18/EU angeführten Einrichtungen, Gefahren und Tätigkeiten, es sei denn, es handelt sich um eine in Artikel 2 Absatz 2 Unterabsatz 2 der Richtlinie 2012/18/EU genannte Einrichtung, Gefahr oder Tätigkeit.</P><BR /><BR /><Subtitle Align=\"left\"><U>Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung</U></Subtitle><P>Delegierte Verordnung (EU) 2020/389 der Kommission vom 31. Oktober 2019 zur Änderung der Verordnung (EU) Nr. 347/2013 des Europäischen Parlaments und des Rates in Bezug auf die Unionsliste der Vorhaben von gemeinem Interesse (ABl. L 74 vom 11.3.2020, S. 1).</P><BR /><BR /><Subtitle Align=\"left\"><U>Überschwemmungsgebiete</U></Subtitle><P>§ 76 Absatz 1 WHG: Gebiete zwischen oberirdischen Gewässern und Deichen oder Hochufern und sonstige Gebiete, die bei Hochwasser eines oberirdischen Gewässers überschwemmt oder durchflossen oder die für Hochwasserentlastung oder Rückhaltung beansprucht werden. Dies gilt nicht für Gebiete, die überwiegend von den Gezeiten beeinflusst sind, soweit durch Landesrecht nichts anderes bestimmt ist.</P><P>Überschwemmungsgebiete im Sinne des Wasserrechts dienen der schadlosen Abführung von Hochwasser und sichern die dafür erforderlichen Flächen für den Hochwasserabfluss sowie Retentions- oder Rückhalteräume.</P><BR /><BR /><Subtitle Align=\"left\"><U>Überschwemmungsgebiete, festgesetzte und vorläufig gesicherte</U></Subtitle><P>Gemäß § 76 Absatz 2 Satz 1 WHG setzen die Länder durch Rechtsverordnung als Überschwemmungsgebiete fest:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb der Risikogebiete oder der nach § 73 Absatz 5 Satz 2 Nummer 1 WHG zugeordneten Gebiete mindestens die Gebiete, in denen ein Hochwasserereignis statistisch einmal in 100 Jahren zu erwarten ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Hochwasserentlastung und Rückhaltung beanspruchten Gebiete.</LA></DD></DL>Noch nicht nach § 76 Absatz 2 Satz 1 WHG festgesetzte Überschwemmungsgebiete sind vorläufig zu sichern (vgl. dazu § 76 Absatz 3 WHG).</P><BR /><BR /><Subtitle Align=\"left\"><U>WaStrG</U></Subtitle><P>Bundeswasserstraßengesetz in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 I S. 1980), das zuletzt durch Artikel 2a des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2694) geändert worden ist.</P><BR /><BR /><Subtitle Align=\"left\"><U>WHG</U></Subtitle><P>Wasserhaushaltsgesetz vom 31. Juli 2009 (BGBl. I S. 2585), das zuletzt durch Artikel 1 des Gesetzes vom 19. Juni 2020 (BGBl. I S. 1408) geändert worden ist.</P><BR /><BR /><Subtitle Align=\"left\"><B>Zusammenfassende Erklärung nach § 10 Absatz 3 des Raumordnungsgesetzes (ROG)</B></Subtitle><BR /><BR /><Subtitle Align=\"left\"><B>1. Rechtliche Grundlagen und wesentlicher Regelungsinhalt</B></Subtitle><P>Das Verfahren zur Aufstellung der Verordnung über die Raumordnung im Bund für einen länderübergreifenden Hochwasserschutz (BRPHV) wurde nach dem Raumordnungsgesetz (ROG) vom 22. Dezember 2008 (BGBl. I S. 2986), das zuletzt durch Artikel 5 des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2694) geändert worden ist, durchgeführt.</P><P>Nach Abschluss des Verfahrens ist zusammen mit der bekanntgemachten BRPHV gemäß § 10 Absatz 3 ROG eine „zusammenfassende Erklärung“ zu jedermanns Einsicht bereit zu halten. Die „zusammenfassende Erklärung“ legt dar, auf welche Art und Weise die Umweltbelange und die Ergebnisse der Öffentlichkeits- und Behördenbeteiligung in dem Aufstellungsverfahren berücksichtigt wurden und aus welchen Gründen der Plan mit seinen Festlegungen nach Abwägung mit den geprüften in Betracht kommenden anderweitigen Planungsmöglichkeiten gewählt wurde. Sie ist zugleich eine Erklärung über die vorgesehenen Maßnahmen zur Überwachung der Auswirkungen auf die Umwelt, die sich infolge der Durchführung der Raumordnungsplanung ergeben können.</P><P>Nach dem Konzept des Bundesraumordnungsplans sollen mittels einer vorsorgenden, planvollen Flächennutzung Hochwasserrisiken und -schäden minimiert werden. Der Bundesraumordnungsplan ist komplementär zum Fachrecht (Wasserhaushaltsgesetz) konzipiert. Er wahrt zugleich die Planungshoheit der Länder und Kommunen, und er steht auch hochwasserangepassten Entwicklungsmöglichkeiten von Siedlungsgebieten und Industriebetrieben nicht entgegen.</P><P>Der Bundesraumordnungsplan sieht insbesondere vor:<DL Font=\"normal\" Type=\"arabic\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">eine bundesweite Harmonisierung raumplanerischer Standards (Unterliegerschutz, einheitliche Definition von Hochwasserrisiken),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einführung eines risikobasierten Ansatzes in der Raumordnung zur Berücksichtigung differenzierter Aspekte unter Sicherheits- und Schutzaspekten (nicht alle Nutzungen sind gleich risikobehaftet),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Regelungen zu „Kritischen Infrastrukturen“ zur Verbesserung des Schutzes von Anlagen von nationaler oder europäischer Bedeutung.</LA></DD></DL></P><P>Für die vollständige Entfaltung der Wirkung des Bundesraumordnungsplans ist gegebenenfalls eine partielle Anpassung einiger Raumordnungspläne der Länder und Regionen sowie einiger Bauleitpläne der Kommunen an die Vorgaben des Bundesraumordnungsplans erforderlich.</P><BR /><BR /><Subtitle Align=\"left\"><B>2. Berücksichtigung der Umweltbelange</B></Subtitle><P>Bei der Aufstellung des Bundesraumordnungsplans ist gemäß § 8 Absatz 1 Satz 1 ROG eine Strategische Umweltprüfung (SUP) obligatorisch durchzuführen, in der die voraussichtlichen erheblichen Auswirkungen des Plans (hier: seiner als Ziele und Grundsätze formulierten Festlegungen) auf folgende Schutzgüter frühzeitig zu ermitteln und in einem Umweltbericht zu beschreiben und zu bewerten sind:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menschen, einschließlich der menschlichen Gesundheit, Tiere, Pflanzen und die biologische Vielfalt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fläche, Boden, Wasser, Luft, Klima und Landschaft,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kulturgüter und sonstige Sachgüter sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wechselwirkung zwischen den vorgenannten Schutzgütern.</LA></DD></DL></P><P>Die im Umweltbericht zum vorliegenden Bundesraumordnungsplan für den länderübergreifenden Hochwasserschutz angewandte Methodik wurde mit dem Entwurf des Untersuchungsrahmens am 18. Mai 2020 an die öffentlichen Stellen versendet, deren umwelt- und gesundheitsbezogener Aufgabenbereich von den Umweltauswirkungen des Bundesraumordnungsplans berührt werden können. Sie wurde beim Scoping-Termin am 28. Mai 2020 vorgestellt und mit Vertretern und Vertreterinnen von betroffenen öffentlichen Stellen diskutiert. Nach erfolgter Auswertung der übersendeten diesbezüglichen Stellungnahmen wurde die Methodik darauf aufbauend in ihre jetzige Ausgestaltung weiterentwickelt, im überarbeiteten Untersuchungsrahmen festgelegt und an die Teilnehmenden des Scoping versandt. Entsprechend wurde die Vorgehensweise für die Ermittlung und Bewertung der Umweltauswirkungen zugrunde gelegt.</P><P>Der länderübergreifende Bundesraumordnungsplan für den Hochwasserschutz enthält Planfestlegungen in Form von Zielen und Grundsätzen der Raumordnung. Diese haben die Minimierung des Hochwasserrisikos in Deutschland zum Ziel. Hierdurch soll das Risiko von Schäden durch Hochwasserereignisse gemindert werden.</P><P>Mit der Umsetzung dieser Planfestlegungen können auch Auswirkungen auf die Umwelt – in diesem Sinne auf die Schutzgüter Menschen einschließlich der menschlichen Gesundheit, Tiere, Pflanzen, biologische Vielfalt, Fläche, Boden, Wasser, Luft, Klima und Landschaft sowie auf Kulturgüter und sonstige Sachgüter – verbunden sein. Diese Auswirkungen werden unter dem Begriff der Umweltauswirkungen zusammengefasst.</P><P>Im Umweltbericht werden positive und negative Umweltauswirkungen ermittelt und bewertet. Bei der Bewertung werden die geltenden Umweltziele berücksichtigt. Die Bewertung unter Zuhilfenahme dieser Umweltziele gibt Aufschluss darüber, ob die jeweilige Planfestlegung das Erreichen des Umweltziels unterstützt oder behindert. Diese Umweltziele sind vor allem im Bundesnaturschutzgesetz, Wasserhaushaltsgesetz, Bundes-Immissionsschutzgesetz, Baugesetzbuch, Bundes-Bodenschutzgesetz, Bundes-Klimaschutzgesetz sowie in der Nachhaltigkeitsstrategie der Bundesregierung enthalten.</P><P>Um die Bewertung der Umweltauswirkungen durchführen zu können, wurde eine Bestandsaufnahme der tatsächlichen Umwelteigenschaften im Planungsraum als Grundlage für den Vergleich des Umweltzustands, wie er sich a) bei Umsetzung der Planfestlegungen und b) bei Nichtdurchführung des Plans voraussichtlich entwickeln wird, durchgeführt.</P><P>Eine Umweltprüfung muss nur so konkret sein wie der Inhalt und Detaillierungsgrad des zu prüfenden Plans. Aufgrund des hohen Abstraktionsniveaus des Bundesraumordnungsplans orientiert sich die Methodik der Umweltfolgenabschätzung der einzelnen Planfestlegungen am Konzept der StrategieFolgenAbschätzung (SFA-Werkzeug) des Umweltbundesamts (UBA; vgl. UBA 2019), weshalb die Abschätzung gestuft erfolgt.</P><P>Aus diesem Grund wurde für die Bestandsaufnahme nicht der Zustand aller grundsätzlich für die Umsetzung der Planfestlegungen infrage kommenden Flächen ermittelt. Stattdessen wurden Flächenkategorien mit bundesweiten Rauminformationen verwendet. Die Flächenkategorien geben Aufschluss darüber, welche Umwelteigenschaften eine Fläche hat. Beispiele für solche Flächenkategorien sind Naturschutzgebiete, Siedlungen, Fließgewässer oder Ackerland.</P><P>Die Auswirkungen (im Sinne von Veränderungen) durch die Planfestlegungen bezogen auf die Umwelt wurden mit Hilfe einer gestuften Umweltprüfung abgeschätzt. Diese wurde für jede Planfestlegung in Form eines Prüfbogens dokumentiert.</P><P>Zusammengefasst besteht die Umweltprüfung zuerst (1. Stufe) aus einer Beurteilung, ob die jeweilige Planfestlegung geeignet ist, auf den Zustand der Schutzgüter einzuwirken. Dies kann bejaht oder verneint werden. Wird die 1. Stufe bejaht, folgt in der 2. Stufe die Abschätzung dieser möglichen Auswirkungen auf die Schutzgüter. Die Leitfrage ist, ob die Planfestlegung zu einer positiven (↑), negativen (↓), zu einer sowohl positiven als auch negativen (↑↓) oder aber zu keiner Veränderung (●) des jeweiligen Schutzguts führt. Die Planfestlegungen führen nicht zum Bau neuer Vorhaben oder ähnlichem. Weil die Planfestlegungen Vorhaben oder Nutzungen nur ‚lenken‘, wird die durch den Plan beeinflusste Entwicklung zu solchen Entwicklungen und Umweltauswirkungen ins Verhältnis gesetzt, die ohnehin stattfinden würden. Dies betrifft grundsätzlich auch jene Veränderungen, die aufgrund des Klimawandels zu erwarten sind. Die 3. Stufe dient dann der Prognose und Bewertung der nachteiligen Umweltauswirkungen einzelner Planfestlegungen. Ob die 3. Stufe der Umweltprüfung durchgeführt wird, hängt vom Vorliegen mehrerer Voraussetzungen ab.</P><P>Das Ergebnis der Prüfung der Umweltauswirkungen der Planfestlegungen zeigt, dass einzelne Planfestlegungen sowohl positive als auch negative Umweltwirkungen haben können. Die Betroffenheit der einzelnen Schutzgüter kann sehr unterschiedlich sein.</P><P>Insgesamt sind weit überwiegend positive Umweltwirkungen auf die einzelnen Schutzgüter zu erwarten. Hinsichtlich der Einzelheiten wird auf die Ergebnisse in Tabelle 40 des Umweltberichts verweisen, wo die einzelnen Schutzgüter zusammengefasst werden.</P><BR /><BR /><Subtitle Align=\"left\"><B>3. Verfahrensablauf und Berücksichtigung der Ergebnisse der Öffentlichkeits- und Behördenbeteiligung</B></Subtitle><P>Der Bundesraumordnungsplan wird gemäß § 17 Absatz 2 Satz 1 ROG als Rechtsverordnung des Bundesministeriums des Innern, für Bau und Heimat im Einvernehmen mit den fachlich betroffenen Bundesministerien aufgestellt. Für den Erlass sind daher einerseits die verfahrensrechtlichen Regelungen des ROG sowie die Regelungen der Gemeinsamen Geschäftsordnung der Bundesministerien (GGO) zu beachten:</P><P>3.1 Mit Schreiben vom 11. März 2020 hat das Bundesministerium des Innern, für Bau und Heimat (BMI) gemäß § 9 Absatz 1 ROG die Öffentlichkeit sowie die in ihren Belangen berührten öffentlichen Stellen über die beabsichtigte Aufstellung des BRPH unterrichtet und ihnen Gelegenheit zur Äußerung gegeben.</P><P>Danach wurden der Planentwurf sowie — als Ergebnis einer strategischen Umweltprüfung — der zugehörige Umweltbericht erarbeitet (s. dazu auch oben unter 2.).</P><P>Im Anschluss daran hat das BMI die Öffentlichkeit und die in ihren Belangen berührten öffentlichen Stellen gemäß § 9 Absatz 2 ROG mit Schreiben vom 28. September 2020 beteiligt und ihnen Gelegenheit zur Stellungnahme zum Planentwurf und zum Umweltbericht bis zum 6. November 2020 gegeben.</P><P>3.2 Nach der Ressortabstimmung wurde in der Zeit vom 3. Mai bis zum 28. Mai 2021 die Länder- und Verbändeanhörung nach §§ 47, 62 GGO zur Verordnung über die Raumordnung im Bund für einen länderübergreifenden Hochwasserschutz (BRPHV) durchgeführt.</P><P>3.3 Am 19. Juli 2021 wurde nach abschließender Prüfung gemäß §§ 50, 62 GGO das nach § 17 Absatz 2 ROG erforderliche Einvernehmen mit den fachlich betroffenen Bundesministerien erzielt.</P><P>3.4 Der Planentwurf und der Umweltbericht wurden im Lichte der Stellungnahmen, die während der Beteiligungen nach § 9 Absatz 2 ROG und §§ 47, 62 GGO eingingen, fortlaufend weiterentwickelt und optimiert.</P><P>Insbesondere wurden die Festlegungen zu den Überschwemmungsgebieten (§ 76 Absatz 1 Wasserhaushaltsgesetz – WHG) und zu den Risikogebieten außerhalb von Überschwemmungsgebieten (§ 78b WHG) im Hinblick auf ihre Vereinbarkeit mit den Regelungen des Wasserhaushaltsgesetzes synchronisiert. Des Weiteren wurden die Festlegungen zum Küstenschutz im Sinne der Interessen der Küstenländer in der Weise angepasst, dass hier auch zukünftige bauliche und industrielle Entwicklungen in verhältnismäßiger Weise möglich bleiben, und dass zwischen ausreichend geschützten und nicht ausreichend geschützten Küstengebieten differenziert wird.</P><P>Im Zuge der abschließenden Herstellung des Einvernehmens mit den fachlich betroffenen Bundesministerien wurde ergänzt, dass zum überwiegenden öffentlichen Interesse, welches Ausnahmen von einer Hochwasser schutzregelung rechtfertigt, auch der Klimaschutz zählen kann (Anlagen, die primär und unmittelbar dem Klimaschutz dienen).</P><P>Des Weiteren wurde die erste Stufe des Zulassungsverfahrens – die Bundesfachplanung – von Energieleitungsvorhaben, die dem Zulassungsregime des Netzausbaubeschleunigungsgesetzes unterliegen, aus dem Anwendungsbereich der Planfestlegungen für Kritische Infrastrukturen ausgenommen, soweit sie in Überschwemmungsgebieten nach § 76 WHG oder Risikogebieten außerhalb von Überschwemmungsgebieten nach § 78b WHG liegen. Auf der zweiten Stufe des Zulassungsverfahrens – der Planfeststellung – finden die Planfestlegungen hingegen Anwendung.</P><P>Die einschränkenden Regelungen zugunsten des Hochwasserschutzes für Betriebe nach der Industrieemissionsrichtlinie und nach der SEVESO-III-Richtlinie gelten nur noch für die besonders hochwassergefährdeten Überschwemmungsgebiete. Anders als ursprünglich vorgesehen sind diese Regelungen für die Risikogebiete außerhalb von Überschwemmungsgebieten und für Küstengebiete entfallen.</P><BR /><BR /><Subtitle Align=\"left\"><B>4. Anderweitige Planungsmöglichkeiten</B></Subtitle><P>Etwaige anderweitige Planungsmöglichkeiten kommen nicht ernsthaft in Betracht.</P><P>Im Aufstellungsverfahren nach § 9 ROG wurden auch unter Berücksichtigung der Stellungnahmen der in ihren Belangen berührten Öffentlichkeit kontinuierlich verschiedene Festlegungsalternativen betrachtet und in mehreren Abstimmungsrunden mit verschiedenen Akteuren aus Bund und Ländern unter- und gegeneinander abgewogen. Dies gilt auch für die Länder- und Verbändeanhörung, die zur Rechtsverordnung nach § 47 GGO durchgeführt wurde.</P><P>Die im Ergebnis getroffenen Festlegungen sind wesentlich geprägt von zahlreichen Vergleichen verschiedener Festlegungsalternativen.</P><P>Im Ergebnis sind alle Planfestlegungen und Formulierungen, die ernsthaft in Betracht kommen, im vorliegenden Planentwurf enthalten. Alle darüber hinaus erwogenen Festlegungs- oder Formulierungsalternativen wurden im Prozess der Planaufstellung verworfen. Dies geschah – je nach überlegter Planfestlegung – insbesondere aus drei Gründen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine etwaige andere Planfestlegung hätte einen unverhältnismäßigen und damit unzulässigen Eingriff in andere zu berücksichtigende Belange bedeutet (fehlerhafte Abwägung), oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine Veränderung der Festlegungen könnte der Zweck des Plans, den Hochwasserschutz zu verbessern, nicht besser erfüllt werden, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine bessere Erfüllung des Ziels, den Hochwasserschutz zu verbessern, könnte nur durch Festlegungen erreicht werden, für die es keine rechtliche Kompetenz der Raumordnung gäbe: Erstens dürfen die Festlegungen im Raumordnungsplan den fachrechtlichen Regelungen zum Hochwasserschutz, insbesondere also denen des Wasserhaushaltsgesetzes, nicht widersprechen. Zweitens dürfen statt der jetzt verwandten Grundsätze der Raumordnung nur dann Ziele der Raumordnung formuliert werden, wenn ihr Inhalt bestimmt oder bestimmbar ist und die Auswirkungen der Festlegungen auf alle von ihnen berührten Belange abschließend abgewogen werden können. Drittens dürfen gegenüber den Landesplanungen keine unmittelbaren, unbedingten Handlungsaufträge (Ziele der Raumordnung) erteilt werden.</LA></DD></DL></P><BR /><BR /><Subtitle Align=\"left\"><B>5. Maßnahmen zur Überwachung erheblicher Umweltauswirkungen nach § 8 Absatz 4 ROG</B></Subtitle><P>Die geplanten Maßnahmen zur Überwachung der erheblichen Auswirkungen der Durchführung des Raumordnungsplans auf die Umwelt werden in Kapitel 5 des Umweltberichts beschrieben.</P><P>Die Überwachung der tatsächlich eintretenden Umweltauswirkungen dient einerseits der Schadensbegrenzung bzw. -beseitigung (Nachsorgefunktion) und andererseits dem Erkenntnisgewinn, insbesondere zur Verbesserung der Prognosegenauigkeit, für den Fall einer Fortschreibung des Plans (Vorsorgefunktion).</P><P>Weil die aus den Zielen und Grundsätzen des Raumordnungsplans potentiell resultierenden Vorhaben, Maßnahmen oder Nutzungen jeweils weiteren Planungs- und Zulassungsverfahren unterliegen, erfolgt in diesen Verfahren eine erneute Umweltprüfung. Diese dürfte aufgrund der zunehmenden Konkretisierung der nachfolgenden Planung bzw. Zulassung eine deutlich höhere Prognosegenauigkeit aufweisen. Deshalb wird das Ausmaß der tatsächlichen Umweltauswirkungen an diesen Prognosen zu messen sein. Die Notwendigkeit zum Ergreifen von Maßnahmen zur Schadensbegrenzung bzw. -beseitigung wird so erst aus der Überwachung auf den nachfolgenden Planungsebenen abzuleiten sein.</P><P>Um den mit der Überwachung angestrebten Erkenntnisgewinn zu erreichen, plant das BMI, alle fünf Jahre die im Umweltbericht prognostizierten Umweltauswirkungen mit jenen in den Umweltprüfungen der nachfolgenden Planungs- bzw. Genehmigungsebenen vorgenommenen Prognosen abzugleichen. Aufgrund des höheren Konkretisierungsgrads der nachfolgenden Umweltprüfungen sollen diese beispielsweise als Maßstab für die Beurteilung genutzt werden, ob die angenommenen Umweltauswirkungen sich bestätigen und ob die Wirkräume für die raumbezogene Umweltprüfung richtig abgegrenzt wurden. Damit verbunden soll auch überprüft werden, ob die dort angenommenen Ausprägungen der Schutzgüter hinreichend genau abgebildet wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
