{
  "data": {
    "type": "law",
    "id": "BJNR396400002",
    "firstPublished": "2002-10-02",
    "sourceTimestamp": "20130405133022",
    "titleShort": null,
    "titleLong": "Hausordnung für das Sekretariat des Bundesrates",
    "abbreviation": "BRSekrHausO",
    "slug": "brsekrhauso",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 3964",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.10.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR396400002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Präsident des Bundesrates erlässt in Ausübung des Hausrechts gemäß § 6 Abs. 3 der Geschäftsordnung des Bundesrates vom 1. Juli 1966 (BGBl. I S. 437) in der Fassung der Bekanntmachung vom 26. November 1993 (BGBl. I S. 2007) folgende allgemeine Anordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Anordnung gilt für alle Gebäude, Gebäudeteile und Grundstücke, die dem Bundesrat zur Wahrnehmung seiner verfassungsmäßigen Aufgaben dienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE000200000",
        "name": "§ 2",
        "title": "Zutrittsberechtigung",
        "parent": null,
        "body": "<P>(1) Zutritt zu den Gebäuden, Gebäudeteilen und Grundstücken nach § 1 haben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitglieder des Bundesrates und die Bevollmächtigten der Länder sowie die Beauftragten der Landesregierungen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitglieder des Deutschen Bundestages,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitglieder der Bundesregierung,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund ihres Dienstausweises</LA><LA Size=\"normal\">die Beschäftigten des Sekretariats des Bundesrates und der Verwaltung des Deutschen Bundestages,</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund ihres Hausausweises des Deutschen Bundestages</LA><LA Size=\"normal\">die Beschäftigten der Fraktionen des Deutschen Bundestages,</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die über einen Hausausweis des Bundesrates verfügen.</LA></DD> </DL> </P><P>(2) Zutritt aus berechtigtem Anlass ist ferner Personen gestattet, die über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Dienstausweis einer obersten Bundes- oder Landesbehörde,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Diplomatenpass der Gruppe D (Diplomat) oder IO (Internationale Organisationen),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Jahrespresseausweis des Deutschen Bundestages, eine Jahresakkreditierung des Presse- und Informationsamtes der Bundesregierung oder eine Tagesakkreditierung des Bundesrates</LA></DD> </DL>verfügen.</P><P>(3) Andere Einzelbesucher erhalten Zutritt auf Grund <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Besucherscheins, der zu einem einmaligen befristeten Zutritt berechtigt, an der Pforte ausgegeben wird und nach Beendigung des Besuches wieder dort abzugeben ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Besucherkarte (\"Einlasskarte\") des Besucherdienstes, soweit nicht der Besucherdienst in anderer Weise den Zutritt gestattet hat.</LA></DD> </DL>Diese Personen haben ihre Identität - soweit diese nicht zweifelsfrei bekannt ist - nachzuweisen. Befinden sie sich ständig in Begleitung von Zutrittsberechtigten nach Absatz 1 Nr. 1 Buchstabe a oder von Beschäftigten des Sekretariats des Bundesrates, so kann von der Ausgabe eines Besucherscheins oder einer Besucherkarte abgesehen werden.</P><P>(4) Besuchergruppen erhalten Zutritt in Begleitung von mit ihrer Betreuung beauftragten Beschäftigten des Sekretariats des Bundesrates. Diese haben mit dem Pfortendienst und, sofern die Besuchergruppe geleitet wird, mit deren Leitung sicherzustellen, dass nur den Angehörigen der jeweiligen Besuchergruppe Zutritt gewährt wird.</P><P>(5) Auf Verlangen des Ordnungspersonals (§ 5) haben alle Personen, die sich im Bereich des Bundesrates nach § 1 aufhalten, ihre Zutrittsberechtigung nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE000300000",
        "name": "§ 3",
        "title": "Plenarsaal",
        "parent": null,
        "body": "<P>(1) Zutritt zum Plenarsaal des Bundesrates während der Sitzungen des Bundesrates haben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitglieder des Bundesrates und die Bevollmächtigten der Länder sowie die Beauftragten der Landesregierungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitglieder der Bundesregierung und von ihnen Beauftragte,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zum Dienst im Plenarsaal eingeteilten Beschäftigten des Sekretariats des Bundesrates sowie Vertragskräfte des Stenografischen Dienstes,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Personen, deren Teilnahme von der Präsidentin oder vom Präsidenten des Bundesrates zugelassen ist.</LA></DD> </DL> </P><P>(2) Zutritt zu den Pressetribünen des Plenarsaals haben während der Sitzungen des Bundesrates Personen, die über einen in § 2 Abs. 2 Nr. 3 genannten Ausweis verfügen.</P><P>(3) Zutritt zu den Pressetribünen haben während der Sitzungen des Bundesrates ferner die Pressereferenten von obersten Landesbehörden und Landesvertretungen. Personen, die über einen in § 2 Abs. 1 Nr. 2 bis 4 genannten Ausweis verfügen, kann die Pressestelle nach Maßgabe freier Plätze in Einzelfällen den Zutritt zu den Pressetribünen gestatten.</P><P>(4) Schriftliche Unterlagen dürfen während der Sitzungen des Bundesrates auf den Tribünen nur von Beschäftigten des Bundesrates verteilt werden.</P><P>(5) Einzelbesucher nach § 2 Abs. 3 Nr. 2 und Besuchergruppen nach § 2 Abs. 4 dürfen während der Sitzungen des Bundesrates nach Maßgabe der vorhandenen Sitzplätze die Besuchertribüne, außerhalb der Sitzungen des Bundesrates auch die Pressetribünen des Plenarsaals betreten und die ihnen zugewiesenen Sitzplätze einnehmen.</P><P>(6) Die nach § 3 Abs. 1 bis 3 Zutrittsberechtigten dürfen Gegenstände wie z. B. Mäntel, Koffer und Schirme, mit Ausnahme von Aktentaschen und Handtaschen, nicht in den Plenarsaal mitführen. Der Rufton von Mobiltelefonen ist abzuschalten. Telefonate sollen grundsätzlich außerhalb des Plenarsaals geführt werden. Pressevertretern sind Telefonate im Plenarsaal nicht gestattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE000400000",
        "name": "§ 4",
        "title": "Verhaltensgrundsätze",
        "parent": null,
        "body": "<P>(1) Im Bereich des Bundesrates nach § 1 ist jede Handlung zu unterlassen, die geeignet ist, die Tätigkeit des Bundesrates sowie seiner Organe und Einrichtungen zu beeinträchtigen. Insbesondere ist es nicht gestattet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationsmaterial zu zeigen oder zu verteilen, es sei denn, es ist zur Verteilung zugelassen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spruchbänder zu entfalten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sammlungen zu veranstalten oder ohne Genehmigung Waren anzubieten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tiere mitzubringen.</LA></DD> </DL> </P><P>(2) Auf den Tribünen des Plenarsaals sind während der Sitzungen des Bundesrates Beifalls- und Missfallenskundgebungen, Zwischenrufe, Verletzungen von Ordnung oder Anstand sowie Handlungen, die geeignet sind, den ungestörten Ablauf der Sitzungen zu beeinträchtigen, untersagt.</P><P>(3) Die Vertreter der Presse, des Hörfunks und des Fernsehens (§ 3 Abs. 2) dürfen während der Plenarsitzungen Geräte zur Aufzeichnung, Übermittlung, Übertragung und Wiedergabe von Bild oder Ton nur mit Genehmigung der Pressestelle benutzen. Bei Sitzungen der Ausschüsse des Bundesrates wird die Genehmigung vom Ausschussvorsitz erteilt. Sie ist bei der Pressestelle zu beantragen.</P><P>(4) Besucher des Bundesrates haben mitgeführte Gegenstände wie Mäntel, Taschen, Rucksäcke, Schirme, Kameras oder Aufzeichnungsgeräte für Bild oder Ton an der Garderobe abzugeben. Der Besucherdienst kann für Kameras oder Aufzeichnungsgeräte für Bild oder Ton Ausnahmen gestatten. An Plenartagen dürfen Ausnahmen nur nach Abstimmung mit den Sicherheitsbeauftragten und nicht für Blitzgeräte zugelassen werden. Mobiltelefone sind während der Sitzungen des Bundesrates vor Betreten der Besuchertribüne abzuschalten.</P><P>(5) Die Anordnungen des Ordnungspersonals (§ 5) sind zu beachten. Das Ordnungspersonal hat sich auf Verlangen der Besucher auszuweisen, sofern es nicht durch Dienstkleidung oder in anderer sichtbarer Weise als solches zu erkennen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE000500000",
        "name": "§ 5",
        "title": "Ordnungspersonal",
        "parent": null,
        "body": "<P>(1) Zum Ordnungspersonal des Bundesrates gehören <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigten des Pfortendienstes,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigten des Besucherdienstes und die zu ihrer Unterstützung eingesetzten Beschäftigten des Servicebereichs der Verwaltung,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheitsbeauftragte oder der Sicherheitsbeauftragte,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Sitzungstagen des Bundesrates oder seiner Ausschüsse auch die zum Sitzungsdienst eingeteilten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigten des Parlamentsdienstes oder der Ausschussbüros,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigten des Servicebereichs der Verwaltung.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Bei Gefahr im Verzug sind alle Beschäftigten des Sekretariats des Bundesrates berechtigt, die Aufgaben des Ordnungspersonals wahrzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE000600000",
        "name": "§ 6",
        "title": "Aufgaben und Befugnisse des Ordnungspersonals",
        "parent": null,
        "body": "<P>(1) Das Ordnungspersonal (§ 5) hat für die Einhaltung der Vorschriften dieser Anordnung zu sorgen und ist berechtigt und verpflichtet, gegen Verstöße einzuschreiten.</P><P>(2) Zur Erfüllung seiner Aufgaben nach Absatz 1 ist das Ordnungspersonal befugt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">möglichen Störern den Zutritt zum Bereich des Bundesrates nach § 1 zu verweigern sowie Störer aus diesem Bereich zu verweisen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personalien von Störern festzustellen.</LA></DD> </DL> </P><P>(3) Soweit Maßnahmen nach Absatz 2 nicht zur Abwehr der Störung führen, hat die Leitung des Sekretariats des Bundesrates oder eine von ihr beauftragte Person die zur Abwehr der Störung erforderlichen Maßnahmen zu veranlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE000700000",
        "name": "§ 7",
        "title": "Sondereinrichtungen",
        "parent": null,
        "body": "<P>Für die Benutzung der Sondereinrichtungen des Bundesrates wie Bibliothek und Archiv gelten neben dieser Anordnung zusätzlich deren Benutzungsordnungen in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE000800000",
        "name": "§ 8",
        "title": "Ausnahmen und Einschränkungen",
        "parent": null,
        "body": "<P>Die Präsidentin oder der Präsident des Bundesrates entscheidet über Ausnahmen oder Abweichungen von dieser Anordnung im Einzelfall sowie über die Einschränkung oder Erweiterung der Zutrittsberechtigung von Besuchern aus besonderem Anlass.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE000900000",
        "name": "§ 9",
        "title": "Bußgeld- und Strafbestimmungen",
        "parent": null,
        "body": "<P>Ein Verstoß gegen die Bestimmungen dieser Anordnungen kann unter den Voraussetzungen von § 106b des Strafgesetzbuches oder von § 112 des Gesetzes über Ordnungswidrigkeiten als Straftat oder als Ordnungswidrigkeit verfolgt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR396400002BJNE001000000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am Tag nach der Bekanntmachung im Bundesgesetzblatt in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
