{
  "data": {
    "type": "law",
    "id": "BJNR010460972",
    "firstPublished": "1972-06-26",
    "sourceTimestamp": "20170908221015",
    "titleShort": "Brucellose-Verordnung",
    "titleLong": "Verordnung zum Schutz gegen die Brucellose der Rinder, Schweine, Schafe\nund Ziegen",
    "abbreviation": "BrucelloseV",
    "slug": "brucellosev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 1046",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 17.5.2017 I 1267, 3060;",
        "category": "Neuf"
      },
      {
        "comment": "Berichtigung vom 28.7.2017 I 3060 ist berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.2.1988 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR010460972BJNG000104124",
        "name": "Abschnitt 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE001605124",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000104124"
        },
        "body": "<P>Im Sinne dieser Verordnung liegen vor: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brucellose <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Rindern, wenn Brucella abortus durch <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">bakteriologische oder molekularbiologische Untersuchung oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens zwei unterschiedliche serologische Untersuchungsverfahren in Verbindung mit klinischen oder pathologisch-anatomischen Untersuchungen oder epidemiologischen Anhaltspunkten,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Hausschweinen, wenn Brucella suis durch eine in Buchstabe a genannte Untersuchung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Schafen und Ziegen, wenn Brucella melitensis durch eine in Buchstabe a genannte Untersuchung</LA></DD></DL></LA><LA Size=\"normal\">festgestellt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verdacht auf Brucellose, wenn das Ergebnis einer klinischen, pathologisch-anatomischen, bakteriologischen, molekularbiologischen oder serologischen Untersuchung in Verbindung mit epidemiologischen Anhaltspunkten den Ausbruch der Brucellose befürchten lässt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG000204124",
        "name": "Abschnitt 2",
        "title": "Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG000304124",
        "name": "Unterabschnitt 1",
        "title": "Allgemeine Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000204124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE001703124",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000304124"
        },
        "body": "<P>Impfungen gegen die Brucellose der Rinder, Schweine, Schafe und Ziegen und Heilversuche sind verboten. Die zuständige Behörde kann Ausnahmen zur Durchführung wissenschaftlicher Versuche zulassen, wenn Belange der Seuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE001811124",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000304124"
        },
        "body": "<P>(1) Der Halter von über 24 Monate alten Rindern ist verpflichtet, die Tiere nach näherer Anweisung der zuständigen Behörde im Abstand von längstens drei Jahren mittels einer blutserologischen Untersuchung nach Anhang C der Richtlinie 64/432/EWG des Rates vom 26. Juni 1964 zur Regelung viehseuchenrechtlicher Fragen beim innergemeinschaftlichen Handelsverkehr mit Rindern und Schweinen (ABl. EG Nr. L 121 S. 1977) in der jeweils geltenden Fassung auf Brucellose untersuchen zu lassen. In Beständen, die mindestens zu 30 vom Hundert aus Milchkühen bestehen, ist die blutserologische Untersuchung mit Ausnahme der Untersuchung der Zuchtbullen entbehrlich, wenn die Kühe im Abstand von längstens drei Jahren durch zwei im Abstand von mindestens fünf und höchstens sieben Monaten vorgenommenen serologischen Untersuchungen der Einzel-, Kannen- oder Tankmilch untersucht worden sind.</P><P>(1a) (aufgehoben)</P><P>(2) (aufgehoben)</P><P>(3) Der Halter von über 12 Monate alten Schafen und Ziegen ist verpflichtet, die Tiere nach näherer Anweisung der zuständigen Behörde durch eine Blutuntersuchung nach Anhang A Kapitel 1 Abschnitt II der Richtlinie 91/68/EWG des Rates vom 28. Januar 1991 zur Regelung tierseuchenrechtlicher Fragen beim innergemeinschaftlichen Handelsverkehr mit Schafen und Ziegen (ABl. EG Nr. L 46 S. 19) in der jeweils geltenden Fassung auf Brucellose untersuchen zu lassen.</P><P>(4) Wenn es aus Gründen der Seuchenbekämpfung erforderlich ist, kann die zuständige Behörde bei Schafen und Ziegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Absonderung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine amtliche Beobachtung</LA></DD></DL>anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE004401124",
        "name": "§ 3a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000304124"
        },
        "body": "<P>Die zuständige Behörde kann, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Untersuchung eines für die Seuche empfänglichen Tieres oder empfänglicher Tiere eines Bestandes oder innerhalb eines bestimmten Gebietes anordnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung bestimmen, in der die jeweilige Untersuchung durchzuführen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Untersuchung eine in der vom Friedrich-Loeffler-Institut nach § 27 Absatz 5 Nummer 1 des Tiergesundheitsgesetzes herausgegebenen amtlichen Methodensammlung beschriebene Methode vorschreiben und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Alter festlegen, in dem die Rinder zu untersuchen sind.</LA></DD></DL>Satz 1 Nummer 1 bis 3 gilt für verendete, für die Seuche empfängliche Tiere sowie Aborte während des letzten Drittels der Trächtigkeit und Totgeburten dieser Tiere entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE001903124",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000304124"
        },
        "body": "<P>Bei einem Ausbruch der Brucellose oder einem Verdacht auf Brucellose in einem Rinder-, Schweine-, Schaf- oder Ziegenbestand gilt vor der amtstierärztlichen Untersuchung Folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen in dem Bestand dürfen nicht vorgenommen werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abgestoßene Früchte oder Nachgeburten sind so aufzubewahren, dass Ansteckungsstoff nicht verschleppt werden kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002003124",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000304124"
        },
        "body": "<P>Die zuständige Behörde gibt den Ausbruch der Brucellose öffentlich bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002105124",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000304124"
        },
        "body": "<P>Der Tierhalter hat ansteckungsverdächtige Rinder, Schweine, Schafe oder Ziegen, die sich in nicht gesperrten Gehöften befinden, unverzüglich nach Bekanntgabe des Ausbruchs abzusondern. Die Tiere sind amtlich zu beobachten, bis der Verdacht beseitigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG000404124",
        "name": "Unterabschnitt 2",
        "title": "Besondere Schutzmaßregeln gegen die Brucellose der Rinder",
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000204124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002205124",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000404124"
        },
        "body": "<P>(1) Ist bei Rindern der Ausbruch der Brucellose oder der Verdacht auf Brucellose amtlich festgestellt, so hat der Tierhalter von allen über zwölf Monate alten Rindern des Bestandes eine Blutprobe entnehmen zu lassen und nach Anlage C der Richtlinie 64/432/EWG untersuchen zu lassen. Die zuständige Behörde kann für Rinder, die ausschließlich zur Mast gehalten werden, Ausnahmen zulassen, soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen.</P><P>(2) Ist bei Rindern der Ausbruch der Brucellose oder der Verdacht auf Brucellose amtlich festgestellt, so kann die zuständige Behörde die Untersuchung nach Absatz 1 Satz 1 auch für Pferde, Hunde und andere für die Seuche empfängliche Tiere, die mit Rindern des Bestandes in demselben Stall oder an demselben Standort untergebracht sind oder waren, sowie für unter 12 Monate alte Rinder anordnen. Sie kann ferner die Einsendung von abgestoßenen oder abgestorbenen Früchten, totgeborenen Tieren oder Teilen davon sowie von Nachgeburtsteilen zur Untersuchung auf Brucellose anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002304124",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000404124"
        },
        "body": "<P>(1) Ist bei Rindern der Verdacht auf Brucellose amtlich festgestellt, so hat der Tierhalter des Verdachtsbestandes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seuchenverdächtige Rinder von den übrigen Rindern des Bestandes sowie von anderen für die Seuche empfänglichen Tieren unverzüglich abzusondern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Milch der Kühe des Bestandes entweder vor Abgabe oder Verfütterung aufzukochen oder an Sammelmolkereien abzugeben, in denen eine ausreichende Erhitzung sichergestellt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit abgestoßenen oder abgestorbenen Früchten, totgeborenen Kälbern oder Nachgeburten in Berührung gekommene Streu unverzüglich unschädlich zu beseitigen oder nach näherer Anweisung der zuständigen Behörde zu desinfizieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behälter, Gerätschaften und sonstige Gegenstände, die an Standorten, in oder auf denen sich seuchenverdächtige Tiere befinden, benutzt worden sind, nach näherer Anweisung der zuständigen Behörde zu reinigen und zu desinfizieren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherzustellen, dass die Rinder des Bestandes <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht aus dem Bestand verbracht werden und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht gedeckt oder künstlich besamt werden.</LA></DD></DL></LA></DD></DL>Artikel 12 der Verordnung (EG) Nr. 1069/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften für nicht für den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 (Verordnung über tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1) in der jeweils geltenden Fassung bleibt unberührt.</P><P>(2) Die zuständige Behörde kann, soweit Belange der Tierseuchenbekämpfung dies erfordern, in Bezug auf den Verdachtsbestand anordnen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seuchenverdächtige Rinder ohne Blutentzug zu töten und unschädlich zu beseitigen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rinder des Bestandes aufzustallen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ställe, Weideflächen und sonstige Standorte, in oder auf denen sich seuchenverdächtige Rinder befinden, nur vom Tierhalter, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Tiere betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag betreten werden dürfen, und diese Personen sich nach Verlassen des Stalles nach näherer Anweisung der zuständigen Behörde reinigen und desinfizieren müssen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weiden und Ausläufe, auf denen seuchenverdächtige Rinder gehalten worden sind, für die Dauer von vier Monaten, gerechnet von dem Tag der amtlichen Feststellung des Verdachts auf Brucellose, nicht mit Huf- und Klauentieren beschickt werden dürfen.</LA></DD></DL></P><P>(3) Die zuständige Behörde kann Ausnahmen von Absatz 1 Satz 1 Nummer 5 Buchstabe a zulassen für Rinder, die unmittelbar zur Schlachtung verbracht werden, soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002404124",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000404124"
        },
        "body": "<P>(1) Ist bei Rindern der Ausbruch der Brucellose amtlich festgestellt, so hat der Tierhalter des Seuchenbestandes sowohl die Maßregeln des § 8 Absatz 1 Satz 1 einzuhalten als auch an den Zufahrten und Eingängen des Gehöftes, des Stalles oder des sonstigen Standortes Schilder mit der deutlichen und haltbaren Aufschrift „Rinderbrucellose – Unbefugter Zutritt verboten“ gut sichtbar anzubringen.</P><P>(2) Die zuständige Behörde ordnet in Bezug auf den Seuchenbestand die Maßnahmen nach § 8 Absatz 2 an, soweit diese nicht bereits im Falle des Verdachts auf Brucellose angeordnet worden sind.</P><P>(3) § 8 Absatz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG000504124",
        "name": "Unterabschnitt 3",
        "title": "Besondere Schutzmaßregeln gegen die Brucellose der Schweine",
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000204124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002505124",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000504124"
        },
        "body": "<P>(1) Ist bei Schweinen der Verdacht auf Brucellose amtlich festgestellt, so hat der Tierhalter von allen über vier Monate alten Schweinen des Bestandes eine Blutprobe entnehmen und nach Anlage C der Richtlinie 64/432/EWG untersuchen zu lassen. Die zuständige Behörde kann für Schweine, die ausschließlich zur Mast gehalten werden, Ausnahmen zulassen, soweit Belange der Seuchenbekämpfung nicht entgegenstehen.</P><P>(2) Ist bei Schweinen der Ausbruch der Brucellose amtlich festgestellt, so kann die zuständige Behörde die Untersuchung nach Absatz 1 Satz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Feststellung des Verseuchungsgrades des Schweinebestandes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Pferde, Hunde und andere für die Seuche empfängliche Tiere, die mit Schweinen des Bestandes in demselben Stall oder an demselben Standort untergebracht sind oder waren,</LA></DD></DL>anordnen. Sie kann ferner die Einsendung von abgestoßenen oder abgestorbenen Früchten, totgeborenen Tieren oder Teilen davon sowie von Nachgeburtsteilen zur Untersuchung auf Brucellose anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002605124",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000504124"
        },
        "body": "<P>(1) Ist bei Schweinen der Verdacht auf Brucellose amtlich festgestellt, so hat der Tierhalter des Verdachtsbestandes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seuchenverdächtige Schweine von den übrigen Schweinen des Bestandes sowie von anderen für die Seuche empfänglichen Tieren unverzüglich abzusondern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit abgestoßenen oder abgestorbenen Früchten, totgeborenen Ferkeln oder Nachgeburten in Berührung gekommene Streu unverzüglich unschädlich zu beseitigen oder nach näherer Anweisung der zuständigen Behörde zu desinfizieren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behälter, Gerätschaften und sonstige Gegenstände, die an Standorten, in oder auf denen sich seuchenverdächtige Tiere befinden, benutzt worden sind, nach näherer Anweisung der zuständigen Behörde zu reinigen und zu desinfizieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherzustellen, dass die Schweine des Bestandes <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht aus dem Bestand verbracht werden und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht gedeckt oder künstlich besamt werden.</LA></DD></DL></LA></DD></DL>Artikel 13 der Verordnung (EG) Nr. 1069/2009 bleibt unberührt.</P><P>(2) Die zuständige Behörde kann, soweit Belange der Tierseuchenbekämpfung dies erfordern, in Bezug auf den Verdachtsbestand anordnen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die seuchenverdächtigen Schweine ohne Blutentzug zu töten und unschädlich zu beseitigen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schweine des Bestandes aufzustallen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ställe, Weideflächen und sonstige Standorte, in oder auf denen sich seuchenverdächtige Schweine befinden, nur vom Tierhalter, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Tiere betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag betreten werden dürfen, und diese Personen sich nach Verlassen des Stalles reinigen und desinfizieren müssen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weiden und Ausläufe, auf denen seuchenverdächtige Schweine gehalten worden sind, für die Dauer von vier Monaten, gerechnet von dem Tag der amtlichen Feststellung des Verdachts auf Brucellose, nicht mit Huf- und Klauentieren beschickt werden dürfen.</LA></DD></DL></P><P>(3) Die zuständige Behörde kann Ausnahmen zulassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Absatz 1 Satz 1 Nummer 4 Buchstabe a <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für über vier Monate alte Schweine, bei denen zwei nach Feststellung des Verdachts im Abstand von 28 Tagen entnommene Blutproben vor dem Verbringen im Rahmen einer Untersuchung im Sinne des § 1 Nummer 1 Buchstabe b mit negativem Ergebnis auf Brucellose untersucht worden sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schweine, die unmittelbar zur Schlachtung verbracht werden,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Absatz 1 Satz 1 Nummer 4 Buchstabe b für die künstliche Besamung,</LA></DD></DL>soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE004501124",
        "name": "§ 11a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000504124"
        },
        "body": "<P>(1) Ist bei Schweinen der Ausbruch der Brucellose amtlich festgestellt, so hat der Tierhalter des Seuchenbestandes sowohl die Maßregeln des § 11 Absatz 1 Satz 1 einzuhalten als auch an den Zufahrten und Eingängen des Gehöftes, des Stalles oder des sonstigen Standortes Schilder mit der deutlichen und haltbaren Aufschrift „Schweinebrucellose – Unbefugter Zutritt verboten“ gut sichtbar anzubringen.</P><P>(2) Die zuständige Behörde ordnet in Bezug auf den Seuchenbestand Maßnahmen nach § 11 Absatz 2 an, soweit diese nicht bereits im Falle des Verdachts auf Brucellose angeordnet worden sind.</P><P>(3) § 11 Absatz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002704124",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000504124"
        },
        "body": "<P>Tritt in einem Gebiet die Brucellose der Schweine in größerem Umfang auf, so verbietet oder beschränkt die zuständige Behörde für die Dauer der Gefahr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem gefährdeten Gebiet <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Decken der Schweine anderer Tierhalter,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den gemeinschaftlichen Weidegang der Schweine aus verschiedenen Beständen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Körveranstaltungen, Versteigerungen und Märkte von Schweinen sowie ähnliche Veranstaltungen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verbringen von Schweinen aus dem gefährdeten Gebiet, außer zur unverzüglichen Tötung,</LA></DD></DL>soweit dies zur Verhütung der Verbreitung der Brucellose erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG000604124",
        "name": "Unterabschnitt 4",
        "title": "Besondere Schutzmaßregeln gegen die Brucellose der Schafe und Ziegen",
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000204124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002805124",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000604124"
        },
        "body": "<P>(1) Ist bei Schafen oder Ziegen der Verdacht auf Brucellose amtlich festgestellt, so hat der Tierhalter von allen über sechs Monate alten Schafen und Ziegen des Verdachtsbestandes eine Blutprobe entnehmen und nach Anhang C der Richtlinie 91/68/EWG untersuchen zu lassen.</P><P>(2) Ist bei Schafen oder Ziegen der Ausbruch der Brucellose amtlich festgestellt, so kann die zuständige Behörde die Untersuchung nach Absatz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Feststellung des Verseuchungsgrades des Schaf- oder Ziegenbestandes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Pferde, Hunde und andere für die Seuche empfängliche Tiere, die mit Schafen oder Ziegen des Bestandes in demselben Stall oder an demselben Standort untergebracht sind oder waren,</LA></DD></DL>anordnen. Sie kann ferner die Einsendung von abgestoßenen oder abgestorbenen Früchten, totgeborenen Lämmern oder Teilen davon sowie von Nachgeburtsteilen zur Untersuchung auf Brucellose anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE002905124",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000604124"
        },
        "body": "<P>(1) Ist bei Schafen oder Ziegen der Verdacht auf Brucellose amtlich festgestellt, hat der Tierhalter des Verdachtsbestandes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seuchenverdächtige Schafe und Ziegen von den übrigen Schafen und Ziegen sowie von anderen für die Seuche empfänglichen Tieren des Bestandes unverzüglich abzusondern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Milch von Schafen und Ziegen des Bestandes vor der Abgabe oder Verfütterung aufzukochen oder an Sammelmolkereien abzugeben, in denen eine ausreichende Erhitzung sichergestellt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit den abgestoßenen oder abgestorbenen Früchten, totgeborenen Lämmern oder Nachgeburten in Berührung gekommene Streu unverzüglich unschädlich zu beseitigen oder nach näherer Anweisung der zuständigen Behörde zu desinfizieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behälter, Gerätschaften und sonstige Gegenstände, die in Ställen oder an sonstigen Standorten, in oder auf denen sich seuchenverdächtige Schafe oder Ziegen befinden, benutzt worden sind, nach näherer Anweisung der zuständigen Behörde zu reinigen und zu desinfizieren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherzustellen, dass die Schafe und Ziegen des Bestandes <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht aus dem Bestand verbracht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht geschoren und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht gedeckt oder künstlich besamt</LA></DD></DL>werden.</LA></DD></DL>Artikel 12 der Verordnung (EG) Nr. 1069/2009 bleibt unberührt.</P><P>(2) Die zuständige Behörde kann, soweit Belange der Tierseuchenbekämpfung dies erfordern, in Bezug auf den Verdachtsbestand anordnen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die seuchenverdächtigen Schafe und Ziegen ohne Blutentzug zu töten und unschädlich zu beseitigen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schafe und Ziegen des Bestandes aufzustallen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ställe, Weideflächen und sonstige Standorte, in oder auf denen sich seuchenverdächtige Schafe und Ziegen befinden, nur vom Tierhalter, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Tiere betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag betreten werden dürfen und diese Personen sich nach Verlassen des Stalles reinigen und desinfizieren müssen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weiden und Ausläufe, auf denen seuchenverdächtige Schafe oder Ziegen gehalten worden sind, für die Dauer von vier Monaten, gerechnet von dem Tag der amtlichen Feststellung des Verdachts auf Brucellose, nicht mit Huf- und Klauentieren beschickt werden dürfen.</LA></DD></DL></P><P>(3) Die zuständige Behörde kann Ausnahmen von Absatz 1 Satz 1 Nummer 5 Buchstabe a zulassen für Schafe und Ziegen, die unmittelbar zur Schlachtung verbracht werden, soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE004601124",
        "name": "§ 14a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000604124"
        },
        "body": "<P>(1) Ist bei Schafen oder Ziegen der Ausbruch der Brucellose amtlich festgestellt, so hat der Tierhalter des Seuchenbestandes sowohl die Maßregeln des § 14 Absatz 1 Satz 1 einzuhalten als auch an den Zufahrten und Eingängen des Gehöftes, des Stalles oder des sonstigen Standortes Schilder mit der deutlichen und haltbaren Aufschrift „Schafbrucellose – Unbefugter Zutritt verboten“ oder „Ziegenbrucellose – Unbefugter Zutritt verboten“ gut sichtbar anzubringen.</P><P>(2) Die zuständige Behörde ordnet in Bezug auf den Seuchenbestand Maßnahmen nach § 14 Absatz 2 an, soweit diese nicht bereits im Falle des Verdachts auf Brucellose angeordnet worden sind.</P><P>(3) § 14 Absatz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG000704124",
        "name": "Unterabschnitt 5",
        "title": "Besondere Schutzmaßregeln in bestimmten Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000204124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE003004124",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000704124"
        },
        "body": "<P>(1) Ist der Ausbruch der Brucellose oder der Verdacht auf Brucellose <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Rind durch den Nachweis von Brucella suis oder Brucella melitensis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Hausschwein durch den Nachweis von Brucella abortus oder Brucella melitensis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Schaf oder einer Ziege durch den Nachweis von Brucella abortus oder Brucella suis,</LA></DD></DL>amtlich festgestellt, so kann die zuständige Behörde die bei der jeweiligen Tierart vorgesehenen Maßnahmen anordnen, soweit dies zur Tierseuchenbekämpfung erforderlich ist. Für die Aufhebung der Maßnahmen gilt § 17 Absatz 1 entsprechend.</P><P>(2) Im Falle des Verdachtes oder des Ausbruchs von Brucella ovis bei einem Schaf kann die zuständige Behörde die für Schafe vorgesehenen Maßnahmen anordnen, soweit dies zur Tierseuchenbekämpfung erforderlich ist. Für die Aufhebung der Maßnahmen gilt § 17 Absatz 1 entsprechend.</P><P>(3) Ist der Ausbruch der Brucellose oder der Verdacht auf Brucellose bei anderen als den in § 1 Nummer 1 bezeichneten Haustieren festgestellt, so kann die zuständige Behörde für die seuchenkranken und seuchenverdächtigen Tiere die gleichen Schutzmaßnahmen anordnen, die nach dieser Verordnung zum Schutz gegen die Brucellose der Rinder, Schweine, Schafe oder Ziegen vorgesehen sind, soweit dies zur Tierseuchenbekämpfung erforderlich ist. Für die Aufhebung der Maßnahmen gilt § 17 Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG000804124",
        "name": "Unterabschnitt 6",
        "title": "Desinfektion",
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000204124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE003105124",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000804124"
        },
        "body": "<P>(1) Behälter, in denen Milch von Kühen, bei denen Brucellose oder Verdacht auf Brucellose festgestellt worden ist, an eine Sammelmolkerei geliefert wird, sind von der Sammelmolkerei zu reinigen und zu desinfizieren.</P><P>(2) Nach näherer Anweisung der zuständigen Behörde sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Entfernung der seuchenkranken und -verdächtigen Tiere aus dem Bestand oder von ihren sonstigen Standorten sowie nach Geburten, Fehlgeburten oder Blutentnahmen im Bestand die Ställe oder sonstigen Standorte der Tiere, Jaucherinnen, Futtergänge, verwendete Gerätschaften und sonstige Gegenstände, die Träger des Ansteckungsstoffes sein können, einschließlich der Fahrzeuge, die mit diesen Tieren in Berührung gekommen sind, unverzüglich zu reinigen und zu desinfizieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Dung aus Ställen oder sonstigen Standorten an einem für Rinder, Schweine, Schafe und Ziegen unzugänglichen Platz zu packen, zu desinfizieren und mindestens drei Wochen zu lagern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">flüssige Abgänge aus den Ställen oder sonstigen Standorten, soweit sie nicht dem Dung beigegeben werden, zu desinfizieren.</LA></DD></DL></P><P>(3) Die mit der Wartung und Pflege der Tiere betrauten Personen haben in den Fällen des Absatzes 2 Nummer 1 nach Verlassen des Stalles oder sonstigen Standortes Hände und Unterarme sowie Kleidung und Schuhwerk unverzüglich zu reinigen und zu desinfizieren.</P><P>(4) Die zuständige Behörde kann zulassen, dass die Desinfektion nach Absatz 2 Nummer 1 auf die Standplätze der Tiere und die diesen benachbarten Standplätze oder die Stallabteilungen, auf oder in denen die Geburt oder Fehlgeburt stattgefunden hat, oder auf die Plätze, an denen die Blutentnahmen durchgeführt worden sind, beschränkt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG000904124",
        "name": "Unterabschnitt 7",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000204124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE003205124",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000904124"
        },
        "body": "<P>(1) Angeordnete Schutzmaßregeln sind aufzuheben, wenn die Brucellose erloschen ist oder sich der Verdacht als unbegründet erwiesen hat.</P><P>(2) Die Brucellose gilt als erloschen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rinder, Schweine, Schafe oder Ziegen des betroffenen Bestandes verendet, getötet oder entfernt worden sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den im Bestand verbliebenen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über zwölf Monate alten Rindern zwei im Abstand von drei Monaten entnommene Blutproben und bei den milchgebenden Rindern zwei zugleich entnommene Milchproben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über vier Monate alten Schweinen zwei im Abstand von sechs bis acht Wochen entnommene Blutproben,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">über sechs Monate alten Schafen und Ziegen zwei im Abstand von drei Monaten entnommene Blutproben</LA></DD></DL>im Falle von Rindern und Schweinen nach Anlage C der Richtlinie 64/432/EWG und im Falle von Schafen und Ziegen nach Anhang C der Richtlinie 91/68/EWG mit negativem Ergebnis untersucht worden sind und bei diesen Tieren Erscheinungen, die den Ausbruch der Brucellose befürchten lassen, nicht festgestellt sind,</LA></DD></DL>und eine Desinfektion nach näherer Anweisung der zuständigen Behörde und unter amtlicher Überwachung durchgeführt und von der zuständigen Behörde abgenommen worden ist. Die erste Blutprobe nach Satz 1 Nummer 2 darf frühestens drei Wochen nach Entfernung der seuchenkranken und seuchenverdächtigen Tiere, bei trächtigen Kühen außerdem frühestens drei Wochen nach dem Kalben entnommen werden.</P><P>(3) Der Verdacht auf Brucellose hat sich als unbegründet erwiesen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die seuchenverdächtigen Rinder, Schweine, Schafe oder Ziegen aus dem betroffenen Bestand entfernt worden sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den verbliebenen Tieren die für die jeweilige Tierart nach Absatz 2 Nummer 2 vorgeschriebenen Untersuchungen mit negativem Ergebnis durchgeführt worden und bei den Tieren Erscheinungen, die den Ausbruch der Brucellose befürchten lassen, nicht festgestellt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE003303124",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG000904124"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG001104124",
        "name": "Abschnitt 3",
        "title": "Amtlich anerkannter brucellosefreier Rinderbestand",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE003405124",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG001104124"
        },
        "body": "<P>Ein Rinderbestand, der sich im Inland befindet, das nach Artikel 2 Absatz 1 der Entscheidung 2003/467/EG der Kommission vom 23. Juni 2003 zur Feststellung des amtlich anerkannt tuberkulose-, brucellose- und rinderleukosefreien Status bestimmter Mitgliedstaaten und Regionen von Mitgliedstaaten in Bezug auf die Rinderbestände (ABl. L 156 vom 25.6.2003, S. 74), zuletzt geändert durch den Durchführungsbeschluss (EU) 2016/448 (ABl. L 78 vom 24.3.2016, S. 78), als amtlich frei von der Brucellose anerkannt ist, ist ein amtlich anerkannter brucellosefreier Rinderbestand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE003504124",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG001104124"
        },
        "body": "<P>(1) Die zuständige Behörde entzieht dem Halter eines Rinderbestandes die amtliche Anerkennung seines Bestandes als brucellosefrei, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verdacht auf Brucellose im Bestand besteht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brucellose im Bestand amtlich festgestellt worden ist.</LA></DD></DL>In den Fällen des Verdachts auf Brucellose kann die zuständige Behörde für die Dauer der behördlichen Untersuchungen anstelle des Entzugs das Ruhen der amtlichen Anerkennung anordnen, soweit zu erwarten ist, dass über den Ausbruch der Brucellose in absehbarer Zeit behördlich entschieden werden kann.</P><P>(2) Ist die amtliche Anerkennung nach Absatz 1 Satz 1 entzogen worden, erkennt die zuständige Behörde den Rinderbestand erneut amtlich als brucellosefrei an, soweit sich der Verdacht nach § 17 Absatz 3 als unbegründet erwiesen hat oder die Brucellose im Sinne des § 17 Absatz 2 erloschen ist.</P><P>(3) Die zuständige Behörde hebt die Anordnung des Ruhens der amtlichen Anerkennung nach Absatz 1 Satz 2 auf, soweit sich der Verdacht nach § 17 Absatz 3 als unbegründet erwiesen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG001204124",
        "name": "Abschnitt 4",
        "title": "Brucellosefreier Schweinebestand",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE003704124",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG001204124"
        },
        "body": "<P>Ein Schweinebestand gilt als brucellosefrei, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit mindestens einem Jahr Brucellose der Schweine oder Verdacht auf Brucellose nicht festgestellt worden ist oder, sofern ein solcher Verdacht vorgelegen hat, dieser sich auf Grund einer klinischen Untersuchung und einer Untersuchung nach § 1 Nummer 1 Buchstabe b als unbegründet erwiesen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rinderbestand in demselben Gehöft ein anerkannter Bestand ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG001501124",
        "name": "Abschnitt 5",
        "title": "Amtlich anerkannter brucellosefreier Schaf- und Ziegenbestand",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE004701124",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG001501124"
        },
        "body": "<P>Ein Schaf- oder Ziegenbestand, der sich im Inland befindet, das nach Artikel 2 der Entscheidung 93/52/EWG der Kommission vom 21. Dezember 1992 zur Feststellung, dass bestimmte Mitgliedstaaten oder Gebiete die Bedingungen betreffend die Brucellose (Br. melitensis) eingehalten haben, und zur Anerkennung dieser Mitgliedstaaten oder Gebiete als amtlich brucellosefrei (ABl. L 13 vom 21.1.1993, S. 14), zuletzt geändert durch den Durchführungsbeschluss (EU) 2015/129 (ABl. L 21 vom 28.1.2015, S. 18), als amtlich frei von Brucellose anerkannt ist, ist ein amtlich anerkannter brucellosefreier Schaf- oder Ziegenbestand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE004801124",
        "name": "§ 22a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG001501124"
        },
        "body": "<P>(1) Die zuständige Behörde entzieht dem Halter eines Schaf- oder Ziegenbestandes die amtliche Anerkennung seines Bestandes als brucellosefrei, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verdacht auf Brucellose im Bestand besteht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brucellose im Bestand amtlich festgestellt worden ist.</LA></DD></DL>In den Fällen des Verdachts auf Brucellose kann die zuständige Behörde für die Dauer der behördlichen Untersuchungen anstelle des Entzugs das Ruhen der amtlichen Anerkennung anordnen, soweit zu erwarten ist, dass über den Ausbruch der Brucellose in absehbarer Zeit behördlich entschieden werden kann.</P><P>(2) Ist die amtliche Anerkennung nach Absatz 1 Satz 1 entzogen worden, erkennt die zuständige Behörde den Schaf- oder Ziegenbestand erneut amtlich als brucellosefrei an, soweit sich der Verdacht nach § 17 Absatz 3 als unbegründet erwiesen hat oder die Brucellose im Sinne des § 17 Absatz 2 erloschen ist.</P><P>(3) Die zuständige Behörde hebt die Anordnung des Ruhens der amtlichen Anerkennung nach Absatz 1 Satz 2 auf, soweit sich der Verdacht nach § 17 Absatz 3 als unbegründet erwiesen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010460972BJNG001304124",
        "name": "Abschnitt 6",
        "title": "Ordnungswidrigkeiten und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE003808124",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG001304124"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Satz 1 eine Impfung oder einen Heilversuch durchführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Zulassung nach § 2 Satz 2, § 8 Absatz 3, auch in Verbindung mit § 9 Absatz 3, § 10 Absatz 1 Satz 2, § 11 Absatz 3, auch in Verbindung mit § 11a Absatz 3, § 14 Absatz 3, auch in Verbindung mit § 14a Absatz 3, oder § 16 Absatz 4 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 3 Absatz 1 Satz 1, Absatz 3 oder Absatz 4, § 3a, § 7 Absatz 2, § 8 Absatz 1 Satz 1 Nummer 3 oder 4 oder Absatz 2, auch in Verbindung mit § 9 Absatz 2, § 10 Absatz 2, § 11 Absatz 1 Satz 1 Nummer 2 oder 3 oder Absatz 2, auch in Verbindung mit § 11a Absatz 2, § 12, § 13 Absatz 2, § 14 Absatz 1 Satz 1 Nummer 3 oder 4 oder Absatz 2, auch in Verbindung mit § 14a Absatz 2, § 15 Absatz 1 Satz 1, Absatz 2 Satz 1 oder Absatz 3 Satz 1 oder § 16 Absatz 2 zuwiderhandelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Nummer 1 eine Veränderung vornimmt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 1 Satz 1, § 8 Absatz 1 Satz 1 Nummer 1, § 11 Absatz 1 Satz 1 Nummer 1 oder § 14 Absatz 1 Satz 1 Nummer 1 ein dort genanntes Tier nicht, nicht richtig oder nicht rechtzeitig absondert,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Satz 1 Nummer 2 oder § 14 Absatz 1 Satz 1 Nummer 2 Milch nicht oder nicht rechtzeitig aufkocht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Satz 1 Nummer 3, § 11 Absatz 1 Satz 1 Nummer 2 oder § 14 Absatz 1 Satz 1 Nummer 3 Streu nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig beseitigt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Satz 1 Nummer 5 Buchstabe a, § 11 Absatz 1 Satz 1 Nummer 4 Buchstabe a oder § 14 Absatz 1 Satz 1 Nummer 5 Buchstabe a nicht sicherstellt, dass ein dort genanntes Tier nicht aus dem Bestand verbracht wird,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Satz 1 Nummer 5 Buchstabe b, § 11 Absatz 1 Satz 1 Nummer 4 Buchstabe b oder § 14 Absatz 1 Satz 1 Nummer 5 Buchstabe c nicht sicherstellt, dass ein dort genanntes Tier nicht gedeckt oder künstlich besamt wird,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 1, § 11a Absatz 1 oder § 14a Absatz 1 ein Schild nicht, nicht richtig oder nicht rechtzeitig anbringt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Absatz 1 Satz 1 Nummer 5 Buchstabe b ein Schaf oder eine Ziege schert,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16 Absatz 3 eine Reinigung oder eine Desinfektion nicht oder nicht rechtzeitig durchführt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE003904124",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG001304124"
        },
        "body": "<P>§ 19 findet keine Anwendung, soweit die zuständige Behörde am 30. Mai 2017 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen des Verdachts auf Brucellose <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Untersuchung bei einem Rind des Bestandes oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Schutzmaßregeln im Hinblick auf den Rinderbestand angeordnet hat oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brucellose in dem Rinderbestand amtlich festgestellt worden ist.</LA></DD></DL>Die zuständige Behörde erkennt den Rinderbestand amtlich als brucellosefrei an, soweit die Voraussetzungen nach § 20 Absatz 2 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE004901124",
        "name": "§ 24a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG001304124"
        },
        "body": "<P>§ 22 findet keine Anwendung, soweit die zuständige Behörde am 30. Mai 2017 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen des Verdachts auf Brucellose <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Untersuchung bei einem Schaf oder einer Ziege des Bestandes oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Schutzmaßregeln im Hinblick auf den Schaf- oder Ziegenbestand angeordnet hat oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brucellose in dem Schaf- oder Ziegenbestand amtlich festgestellt worden ist.</LA></DD></DL>Die zuständige Behörde erkennt den Schaf- oder Ziegenbestand amtlich als brucellosefrei an, soweit die Voraussetzungen nach § 22a Absatz 2 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010460972BJNE004104124",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010460972BJNG001304124"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
