{
  "data": {
    "type": "law",
    "id": "BJNR006920962",
    "firstPublished": "1962-11-28",
    "sourceTimestamp": "20191104213002",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des § 82 des Zwölften Buches Sozialgesetzbuch",
    "abbreviation": "BSHG§76DV",
    "slug": "bshg_76dv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1962, 692",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 G v. 21.12.2015 I 2557",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 28.11.1976 +++)<BR />(+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 4 <BR />     Buchst. f DBuchst. gg G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 12 Nr. 1 G v. 27.12.2003 I 3022 mWv 1.1.2005</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006920962BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 76 Abs. 3 des Bundessozialhilfegesetzes vom 30. Juni 1961 (Bundesgesetzbl. I S. 815) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE000201310",
        "name": "§ 1",
        "title": "Einkommen",
        "parent": null,
        "body": "<P>Bei der Berechnung der Einkünfte in Geld oder Geldeswert, die nach § 82 Abs. 1 des Zwölften Buches Sozialgesetzbuch zum Einkommen gehören, sind alle Einnahmen ohne Rücksicht auf ihre Herkunft und Rechtsnatur sowie ohne Rücksicht darauf, ob sie zu den Einkunftsarten im Sinne des Einkommensteuergesetzes gehören und ob sie der Steuerpflicht unterliegen, zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE000302310",
        "name": "§ 2",
        "title": "Bewertung von Sachbezügen",
        "parent": null,
        "body": "<P>(1) Für die Bewertung von Einnahmen, die nicht in Geld bestehen (Kost, Wohnung und sonstige Sachbezüge), sind die auf Grund des § 17 Abs. 2 des Vierten Buches Sozialgesetzbuch für die Sozialversicherung zuletzt festgesetzten Werte der Sachbezüge maßgebend; soweit der Wert der Sachbezüge nicht festgesetzt ist, sind der Bewertung die üblichen Mittelpreise des Verbrauchsortes zu Grunde zu legen. Die Verpflichtung, den notwendigen Lebensunterhalt im Einzelfall nach dem Dritten Kapitel des Zwölften Buches Sozialgesetzbuch sicherzustellen, bleibt unberührt.</P><P>(2) Absatz 1 gilt auch dann, wenn in einem Tarifvertrag, einer Tarifordnung, einer Betriebs- oder Dienstordnung, einer Betriebsvereinbarung, einem Arbeitsvertrag oder einem sonstigen Vertrag andere Werte festgesetzt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE000403116",
        "name": "§ 3",
        "title": "Einkünfte aus nichtselbständiger Arbeit",
        "parent": null,
        "body": "<P>(1) Welche Einkünfte zu den Einkünften aus nichtselbständiger Arbeit gehören, bestimmt sich nach § 19 Abs. 1 Ziff. 1 des Einkommensteuergesetzes.</P><P>(2) Als nichtselbständige Arbeit gilt auch die Arbeit, die in einer Familiengemeinschaft von einem Familienangehörigen des Betriebsinhabers gegen eine Vergütung geleistet wird. Wird die Arbeit nicht nur vorübergehend geleistet, so ist in Zweifelsfällen anzunehmen, daß der Familienangehörige eine Vergütung erhält, wie sie einem Gleichaltrigen für eine gleichartige Arbeit gleichen Umfangs in einem fremden Betrieb ortsüblich gewährt wird.</P><P>(3) Bei der Berechnung der Einkünfte ist von den monatlichen Bruttoeinnahmen auszugehen. Sonderzuwendungen, Gratifikationen und gleichartige Bezüge und Vorteile, die in größeren als monatlichen Zeitabständen gewährt werden, sind wie einmalige Einnahmen zu behandeln.</P><P>(4) Zu den mit der Erzielung der Einkünfte aus nichtselbständiger Arbeit verbundenen Ausgaben im Sinne des § 82 Abs. 2 Nr. 4 des Zwölften Buches Sozialgesetzbuch gehören vor allem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Aufwendungen für Arbeitsmittel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Aufwendungen für Fahrten zwischen Wohnung und Arbeitsstätte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Beiträge für Berufsverbände,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Mehraufwendungen infolge Führung eines doppelten Haushalts nach näherer Bestimmung des Absatzes 7.</LA></DD></DL>Ausgaben im Sinne des Satzes 1 sind nur insoweit zu berücksichtigen, als sie von dem Bezieher des Einkommens selbst getragen werden.</P><P>(5) Als Aufwendungen für Arbeitsmittel (Absatz 4 Nr. 1) kann ein monatlicher Pauschbetrag von 5,20 Euro berücksichtigt werden, wenn nicht im Einzelfall höhere Aufwendungen nachgewiesen werden.</P><P>(6) Wird für die Fahrt zwischen Wohnung und Arbeitsstätte (Absatz 4 Nr. 2) ein eigenes Kraftfahrzeug benutzt, gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wäre bei Nichtvorhandensein eines Kraftfahrzeuges die Benutzung eines öffentlichen Verkehrsmittels notwendig, so ist ein Betrag in Höhe der Kosten der tariflich günstigsten Zeitkarte abzusetzen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist ein öffentliches Verkehrsmittel nicht vorhanden oder dessen Benutzung im Einzelfall nicht zumutbar und deshalb die Benutzung eines Kraftfahrzeuges notwendig, so sind folgende monatliche Pauschbeträge abzusetzen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Benutzung eines Kraftwagens<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">5,20 Euro,</LA></DD></DL></LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Benutzung eines Kleinstkraftwagens (drei- oder vierrädriges Kraftfahrzeug, dessen Motor einen Hubraum von nicht mehr als 500 ccm hat)<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">3,70 Euro,</LA></DD></DL></LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Benutzung eines Motorrades oder eines Motorrollers<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">2,30 Euro,</LA></DD></DL></LA></DD></DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Benutzung eines Fahrrades mit Motor<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">1,30 Euro</LA></DD></DL></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\">für jeden vollen Kilometer, den die Wohnung von der Arbeitsstätte entfernt liegt, jedoch für nicht mehr als 40 Kilometer. Bei einer Beschäftigungsdauer von weniger als einem Monat sind die Beträge anteilmäßig zu kürzen.</LA></DD></DL></P><P>(7) Ist der Bezieher des Einkommens außerhalb des Ortes beschäftigt, an dem er einen eigenen Hausstand unterhält, und kann ihm weder der Umzug noch die tägliche Rückkehr an den Ort des eigenen Hausstandes zugemutet werden, so sind die durch Führung des doppelten Haushalts ihm nachweislich entstehenden Mehraufwendungen, höchstens ein Betrag von 130 Euro monatlich, sowie die unter Ausnutzung bestehender Tarifvergünstigungen entstehenden Aufwendungen für Fahrtkosten der zweiten Wagenklasse für eine Familienheimfahrt im Kalendermonat abzusetzen. Ein eigener Hausstand ist dann anzunehmen, wenn der Bezieher des Einkommens eine Wohnung mit eigener oder selbstbeschaffter Möbelausstattung besitzt. Eine doppelte Haushaltsführung kann auch dann anerkannt werden, wenn der Bezieher des Einkommens nachweislich ganz oder überwiegend die Kosten für einen Haushalt trägt, den er gemeinsam mit nächsten Angehörigen führt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE000500325",
        "name": "§ 4",
        "title": "Einkünfte aus Land- und Forstwirtschaft, Gewerbebetrieb\nund selbständiger Arbeit",
        "parent": null,
        "body": "<P>(1) Welche Einkünfte zu den Einkünften aus Land- und Forstwirtschaft, Gewerbebetrieb und selbständiger Arbeit gehören, bestimmt sich nach § 13 Abs. 1 und 2, § 15 Abs. 1 und § 18 Abs. 1 des Einkommensteuergesetzes; der Nutzungswert der Wohnung im eigenen Haus bleibt unberücksichtigt.</P><P>(2) Die Einkünfte sind für das Jahr zu berechnen, in dem der Bedarfszeitraum liegt (Berechnungsjahr).</P><P>(3) Als Einkünfte ist bei den einzelnen Einkunftsarten ein Betrag anzusetzen, der auf der Grundlage früherer Betriebsergebnisse aus der Gegenüberstellung der im Rahmen des Betriebes im Berechnungsjahr bereits erzielten Einnahmen und geleisteten notwendigen Ausgaben sowie der im Rahmen des Betriebes im Berechnungsjahr noch zu erwartenden Einnahmen und notwendigen Ausgaben zu errechnen ist. Bei der Ermittlung früherer Betriebsergebnisse (Satz 1) kann ein durch das Finanzamt festgestellter Gewinn berücksichtigt werden.</P><P>(4) Soweit im Einzelfall geboten, kann abweichend von der Regelung des Absatzes 3 als Einkünfte ein Betrag angesetzt werden, der nach Ablauf des Berechnungsjahres aus der Gegenüberstellung der im Rahmen des Betriebes im Berechnungsjahr erzielten Einnahmen und geleisteten notwendigen Ausgaben zu errechnen ist. Als Einkünfte im Sinne des Satzes 1 kann auch der vom Finanzamt für das Berechnungsjahr festgestellte Gewinn angesetzt werden.</P><P>(5) Wird der vom Finanzamt festgestellte Gewinn nach Absatz 3 Satz 2 berücksichtigt oder nach Absatz 4 Satz 2 als Einkünfte angesetzt, so sind Absetzungen, die bei Gebäuden und sonstigen Wirtschaftsgütern durch das Finanzamt nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 7, 7b und 7e des Einkommensteuergesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vorschriften des Berlinförderungsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 76, 77 und 78 Abs. 1 der Einkommensteuer-Durchführungsverordnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung über Steuervergünstigungen zur Förderung des Baues von Landarbeiterwohnungen in der Fassung der Bekanntmachung vom 6. August 1974 (Bundesgesetzbl. I S. 1869)</LA></DD></DL>vorgenommen worden sind, dem durch das Finanzamt festgestellten Gewinn wieder hinzuzurechnen. Soweit jedoch in diesen Fällen notwendige Ausgaben für die Anschaffung oder Herstellung der in Satz 1 genannten Wirtschaftsgüter im Feststellungszeitraum geleistet worden sind, sind sie vom Gewinn abzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE000600325",
        "name": "§ 5",
        "title": "Sondervorschrift für die Einkünfte aus Land- und\nForstwirtschaft",
        "parent": null,
        "body": "<P>(1) Die Träger der Sozialhilfe können mit Zustimmung der zuständigen Landesbehörde die Einkünfte aus Land- und Forstwirtschaft abweichend von § 4 nach § 7 der Dritten Verordnung über Ausgleichsleistungen nach dem Lastenausgleichsgesetz (3. LeistungsDV-LA) berechnen; der Nutzungswert der Wohnung im eigenen Haus bleibt jedoch unberücksichtigt.</P><P>(2) Von der Berechnung der Einkünfte nach Absatz 1 ist abzusehen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie im Einzelfall offenbar nicht den besonderen persönlichen oder wirtschaftlichen Verhältnissen entspricht oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Bezieher der Einkünfte zur Einkommensteuer veranlagt wird, es sei denn, daß der Gewinn auf Grund von Durchschnittssätzen ermittelt wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE000701310",
        "name": "§ 6",
        "title": "Einkünfte aus Kapitalvermögen",
        "parent": null,
        "body": "<P>(1) Welche Einkünfte zu den Einkünften aus Kapitalvermögen gehören, bestimmt sich nach § 20 Abs. 1 bis 3 des Einkommensteuergesetzes.</P><P>(2) Als Einkünfte aus Kapitalvermögen sind die Jahresroheinnahmen anzusetzen, vermindert um die Kapitalertragsteuer sowie um die mit der Erzielung der Einkünfte verbundenen notwendigen Ausgaben (§ 82 Abs. 2 Nr. 4 des Zwölften Buches Sozialgesetzbuch).</P><P>(3) Die Einkünfte sind auf der Grundlage der vor dem Berechnungsjahr erzielten Einkünfte unter Berücksichtigung der im Berechnungsjahr bereits eingetretenen und noch zu erwartenden Veränderungen zu errechnen. Soweit im Einzelfall geboten, können hiervon abweichend die Einkünfte für das Berechnungsjahr auch nachträglich errechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE000801310",
        "name": "§ 7",
        "title": "Einkünfte aus Vermietung und Verpachtung",
        "parent": null,
        "body": "<P>(1) Welche Einkünfte zu den Einkünften aus Vermietung und Verpachtung gehören, bestimmt sich nach § 21 Abs. 1 und 3 des Einkommensteuergesetzes.</P><P>(2) Als Einkünfte aus Vermietung und Verpachtung ist der Überschuß der Einnahmen über die mit ihrer Erzielung verbundenen notwendigen Ausgaben (§ 82 Abs. 2 Nr. 4 des Zwölften Buches Sozialgesetzbuch) anzusetzen; zu den Ausgaben gehören <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuldzinsen und dauernde Lasten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Steuern vom Grundbesitz, sonstige öffentliche Abgaben und Versicherungsbeiträge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen auf die Hypothekengewinnabgabe und die Kreditgewinnabgabe, soweit es sich um Zinsen nach § 211 Abs. 1 Nr. 2 des Lastenausgleichsgesetzes handelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erhaltungsaufwand,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Aufwendungen zur Bewirtschaftung des Haus- und Grundbesitzes, ohne besonderen Nachweis Aufwendungen in Höhe von 1 vom Hundert der Jahresroheinnahmen.</LA></DD></DL>Zum Erhaltungsaufwand im Sinne des Satzes 1 Nr. 4 gehören die Ausgaben für Instandsetzung und Instandhaltung, nicht jedoch die Ausgaben für Verbesserungen; ohne Nachweis können bei Wohngrundstücken, die vor dem 1. Januar 1925 bezugsfähig geworden sind, 15 vom Hundert, bei Wohngrundstücken, die nach dem 31. Dezember 1924 bezugsfähig geworden sind, 10 vom Hundert der Jahresroheinnahmen als Erhaltungsaufwand berücksichtigt werden.</P><P>(3) Die in Absatz 2 genannten Ausgaben sind von den Einnahmen insoweit nicht abzusetzen, als sie auf den vom Vermieter oder Verpächter selbst genutzten Teil des vermieteten oder verpachteten Gegenstandes entfallen.</P><P>(4) Als Einkünfte aus der Vermietung von möblierten Wohnungen und von Zimmern sind anzusetzen <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"50*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei möblierten Wohnungen</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">80 vom Hundert,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei möblierten Zimmern</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">70 vom Hundert,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei Leerzimmern</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">90 vom Hundert</entry></row></tbody></tgroup></table><BR />der Roheinnahmen. Dies gilt nicht, wenn geringere Einkünfte nachgewiesen werden.</P><P>(5) Die Einkünfte sind als Jahreseinkünfte, bei der Vermietung von möblierten Wohnungen und von Zimmern jedoch als Monatseinkünfte zu berechnen. Sind sie als Jahreseinkünfte zu berechnen, gilt § 6 Abs. 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE000901116",
        "name": "§ 8",
        "title": "Andere Einkünfte",
        "parent": null,
        "body": "<P>(1) Andere als die in den §§ 3, 4, 6 und 7 genannten Einkünfte sind, wenn sie nicht monatlich oder wenn sie monatlich in unterschiedlicher Höhe erzielt werden, als Jahreseinkünfte zu berechnen. Zu den anderen Einkünften im Sinne des Satzes 1 gehören auch die in § 19 Abs. 1 Ziff. 2 des Einkommensteuergesetzes genannten Bezüge sowie Renten und sonstige wiederkehrende Bezüge. § 3 Abs. 3 gilt entsprechend.</P><P>(2) Sind die Einkünfte als Jahreseinkünfte zu berechnen, gilt § 6 Abs. 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE001000325",
        "name": "§ 9",
        "title": "Einkommensberechnung in besonderen Fällen",
        "parent": null,
        "body": "<P>Ist der Bedarf an Sozialhilfe einmalig oder nur von kurzer Dauer und duldet die Entscheidung über die Hilfe keinen Aufschub, so kann der Träger der Sozialhilfe nach Anhörung des Beziehers des Einkommens die Einkünfte schätzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE001100325",
        "name": "§ 10",
        "title": "Verlustausgleich",
        "parent": null,
        "body": "<P>Ein Verlustausgleich zwischen einzelnen Einkunftsarten ist nicht vorzunehmen. In Härtefällen kann jedoch die gesamtwirtschaftliche Lage des Beziehers des Einkommens berücksichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE001201310",
        "name": "§ 11",
        "title": "Maßgebender Zeitraum",
        "parent": null,
        "body": "<P>(1) Soweit die Einkünfte als Jahreseinkünfte berechnet werden, gilt der zwölfte Teil dieser Einkünfte zusammen mit den monatlich berechneten Einkünften als monatliches Einkommen im Sinne des Zwölften Buches Sozialgesetzbuch. § 8 Abs. 1 Satz 3 geht der Regelung des Satzes 1 vor.</P><P>(2) Ist der Betrieb oder die sonstige Grundlage der als Jahreseinkünfte zu berechnenden Einkünfte nur während eines Teils des Jahres vorhanden oder zur Einkommenserzielung genutzt, so sind die Einkünfte aus der betreffenden Einkunftsart nur für diesen Zeitraum zu berechnen; für ihn gilt als monatliches Einkommen im Sinne des Zwölften Buches Sozialgesetzbuch derjenige Teil der Einkünfte, der der Anzahl der in den genannten Zeitraum fallenden Monate entspricht. Satz 1 gilt nicht für Einkünfte aus Saisonbetrieben und andere ihrer Natur nach auf einen Teil des Jahres beschränkte Einkünfte, wenn die Einkünfte den Hauptbestandteil des Einkommens bilden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE001302310",
        "name": "§ 12",
        "title": "Ausgaben nach § 82 Abs. 2 Nr. 1 bis 3 des Zwölften Buches Sozialgesetzbuch",
        "parent": null,
        "body": "<P>Die in § 82 Abs. 2 Nr. 1 bis 3 des Zwölften Buches Sozialgesetzbuch bezeichneten Ausgaben sind von der Summe der Einkünfte abzusetzen, soweit sie nicht bereits nach den Bestimmungen dieser Verordnung bei den einzelnen Einkunftsarten abzuziehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE001401310",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006920962BJNE001500325",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1963 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
