{
  "data": {
    "type": "law",
    "id": "BJNR017900001",
    "firstPublished": "2001-01-24",
    "sourceTimestamp": "20130405125904",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung der Hilfe zur Überwindung besonderer\nsozialer Schwierigkeiten",
    "abbreviation": "BSHG§72DV 2001",
    "slug": "bshg_72dv_2001",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 179",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 14 G v. 27.12.2003 I 3022",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.8.2001 +++) <BR />Überschrift: IdF d. Art. 14 Nr. 1 G v. 27.12.2003 I 3022 mWv 1.1.2005</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017900001BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 72 Abs. 5 des Bundessozialhilfegesetzes in der Fassung der Bekanntmachung vom 23. März 1994 (BGBl. I S. 646, 2975), der zuletzt geändert wurde durch Artikel 1 Nr. 4 des Gesetzes vom 25. Juni 1999 (BGBl. I S. 1442), in Verbindung mit Artikel 6 Abs. 1 des Gesetzes vom 16. Februar 1993 (BGBl. I S. 239), verordnet das Bundesministerium für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900001BJNE000200305",
        "name": "§ 1",
        "title": "Persönliche Voraussetzungen",
        "parent": null,
        "body": "<P>(1) Personen leben in besonderen sozialen Schwierigkeiten, wenn besondere Lebensverhältnisse derart mit sozialen Schwierigkeiten verbunden sind, dass die Überwindung der besonderen Lebensverhältnisse auch die Überwindung der sozialen Schwierigkeiten erfordert. Nachgehende Hilfe ist Personen zu gewähren, soweit bei ihnen nur durch Hilfe nach dieser Verordnung der drohende Wiedereintritt besonderer sozialer Schwierigkeiten abgewendet werden kann.</P><P>(2) Besondere Lebensverhältnisse bestehen bei fehlender oder nicht ausreichender Wohnung, bei ungesicherter wirtschaftlicher Lebensgrundlage, bei gewaltgeprägten Lebensumständen, bei Entlassung aus einer geschlossenen Einrichtung oder bei vergleichbaren nachteiligen Umständen. Besondere Lebensverhältnisse können ihre Ursachen in äußeren Umständen oder in der Person der Hilfesuchenden haben.</P><P>(3) Soziale Schwierigkeiten liegen vor, wenn ein Leben in der Gemeinschaft durch ausgrenzendes Verhalten des Hilfesuchenden oder eines Dritten wesentlich eingeschränkt ist, insbesondere im Zusammenhang mit der Erhaltung oder Beschaffung einer Wohnung, mit der Erlangung oder Sicherung eines Arbeitsplatzes, mit familiären oder anderen sozialen Beziehungen oder mit Straffälligkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900001BJNE000301310",
        "name": "§ 2",
        "title": "Art und Umfang der Maßnahmen",
        "parent": null,
        "body": "<P>(1) Art und Umfang der Maßnahmen richten sich nach dem Ziel, die Hilfesuchenden zur Selbsthilfe zu befähigen, die Teilnahme am Leben in der Gemeinschaft zu ermöglichen und die Führung eines menschenwürdigen Lebens zu sichern. Durch Unterstützung der Hilfesuchenden zur selbständigen Bewältigung ihrer besonderen sozialen Schwierigkeiten sollen sie in die Lage versetzt werden, ihr Leben entsprechend ihren Bedürfnissen, Wünschen und Fähigkeiten zu organisieren und selbstverantwortlich zu gestalten. Dabei ist auch zu berücksichtigen, dass Hilfesuchende verpflichtet sind, nach eigenen Kräften an der Überwindung der besonderen sozialen Schwierigkeiten mitzuwirken. Auf Leistungen anderer Stellen oder nach anderen Vorschriften des Zwölften Buches Sozialgesetzbuch, die im Sinne dieser Verordnung geeignet sind, ist hinzuwirken; die Regelungen über Erstattungsansprüche der Leistungsträger untereinander gemäß §§ 102 bis 114 des Zehnten Buches Sozialgesetzbuch finden insoweit auch zwischen Trägern der Sozialhilfe Anwendung.</P><P>(2) Maßnahmen sind die Dienst-, Geld- und Sachleistungen, die notwendig sind, um die besonderen sozialen Schwierigkeiten nachhaltig abzuwenden, zu beseitigen, zu mildern oder ihre Verschlimmerung zu verhüten. Vorrangig sind als Hilfe zur Selbsthilfe Dienstleistungen der Beratung und persönlichen Unterstützung für die Hilfesuchenden und für ihre Angehörigen, bei der Erhaltung und Beschaffung einer Wohnung, bei der Vermittlung in Ausbildung, bei der Erlangung und Sicherung eines Arbeitsplatzes sowie bei Aufbau und Aufrechterhaltung sozialer Beziehungen und der Gestaltung des Alltags. Bei der Hilfe sind geschlechts- und altersbedingte Besonderheiten sowie besondere Fähigkeiten und Neigungen zu berücksichtigen.</P><P>(3) Bei der Ermittlung und Feststellung des Hilfebedarfs sowie bei der Erstellung und Fortschreibung eines Gesamtplanes sollen die Hilfesuchenden unter Berücksichtigung der vorhandenen Kräfte und Fähigkeiten beteiligt werden. Wird ein Gesamtplan erstellt, sind der ermittelte Bedarf und die dem Bedarf entsprechenden Maßnahmen der Hilfe zu benennen und anzugeben, in welchem Verhältnis zueinander sie verwirklicht werden sollen. Dabei ist der verbundene Einsatz der unterschiedlichen Hilfen nach dem Zwölften Buch Sozialgesetzbuch und nach anderen Leistungsgesetzen anzustreben. Soweit es erforderlich ist, wirkt der Träger der Sozialhilfe mit anderen am Einzelfall Beteiligten zusammen; bei Personen vor Vollendung des 21. Lebensjahres ist ein Zusammenwirken mit dem Träger der öffentlichen Jugendhilfe erforderlich.</P><P>(4) Gesamtplan und Maßnahmen sind zu überprüfen, sobald Umstände die Annahme rechtfertigen, dass die Hilfe nicht oder nicht mehr zielgerecht ausgestaltet ist oder Hilfesuchende nicht nach ihren Kräften mitwirken.</P><P>(5) In stationären Einrichtungen soll die Hilfe nur befristet und nur dann gewährt werden, wenn eine verfügbare ambulante oder teilstationäre Hilfe nicht geeignet und die stationäre Hilfe Teil eines Gesamtplanes ist, an dessen Erstellung der für die stationäre Hilfe zuständige Träger der Sozialhilfe beteiligt war. Ist die Erstellung eines Gesamtplanes vor Beginn der Hilfe nicht möglich, hat sie unverzüglich danach zu erfolgen. Die Hilfe ist spätestens nach jeweils sechs Monaten zu überprüfen. Frauenhäuser sind keine Einrichtungen im Sinne von Satz 1; ambulante Maßnahmen nach den §§ 3 bis 6 werden durch den Aufenthalt in einem Frauenhaus nicht ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900001BJNE000400305",
        "name": "§ 3",
        "title": "Beratung und persönliche Unterstützung",
        "parent": null,
        "body": "<P>(1) Zur Beratung und persönlichen Unterstützung gehört es vor allem, den Hilfebedarf zu ermitteln, die Ursachen der besonderen Lebensumstände sowie der sozialen Schwierigkeiten festzustellen, sie bewusst zu machen, über die zur Überwindung der besonderen Lebensverhältnisse und sozialen Schwierigkeiten in Betracht kommenden Maßnahmen und geeigneten Hilfeangebote und -organisationen zu unterrichten, diese soweit erforderlich zu vermitteln und ihre Inanspruchnahme und Wirksamkeit zu fördern.</P><P>(2) Beratung und persönliche Unterstützung müssen darauf ausgerichtet sein, die Bereitschaft und Fähigkeit zu erhalten und zu entwickeln, bei der Überwindung der besonderen sozialen Schwierigkeiten nach Kräften mitzuwirken und so weit wie möglich unabhängig von Sozialhilfe zu leben. Sie sollen auch erforderliche Hilfestellungen bei der Inanspruchnahme in Betracht kommender Sozialleistungen, bei der Inanspruchnahme von Schuldnerberatung oder bei der Erledigung von Angelegenheiten mit Behörden und Gerichten umfassen.</P><P>(3) Soweit es im Einzelfall erforderlich ist, erstreckt sich die persönliche Unterstützung auch darauf, in der Umgebung des Hilfesuchenden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verständnis für die Art der besonderen Lebensverhältnisse und die damit verbundenen sozialen Schwierigkeiten zu wecken und Vorurteilen entgegenzuwirken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einflüssen zu begegnen, welche die Bemühungen und Fähigkeiten zur Überwindung besonderer sozialer Schwierigkeiten beeinträchtigen.</LA></DD></DL></P><P>(4) Beratung und persönliche Unterstützung kann auch in Gruppen gewährt werden, wenn diese Art der Hilfegewährung geeignet ist, den Erfolg der Maßnahmen herbeizuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900001BJNE000501310",
        "name": "§ 4",
        "title": "Erhaltung und Beschaffung einer Wohnung",
        "parent": null,
        "body": "<P>(1) Maßnahmen zur Erhaltung und Beschaffung einer Wohnung sind vor allem die erforderliche Beratung und persönliche Unterstützung.</P><P>(2) Soweit es Maßnahmen nach Absatz 1 erfordern, umfasst die Hilfe auch sonstige Leistungen zur Erhaltung und Beschaffung einer Wohnung nach dem Dritten Kapitel des Zwölften Buches Sozialgesetzbuch, insbesondere nach § 34.</P><P>(3) Maßnahmen der Gefahrenabwehr lassen den Anspruch auf Hilfe zur Überwindung besonderer sozialer Schwierigkeiten bei der Erhaltung und Beschaffung einer Wohnung unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900001BJNE000600305",
        "name": "§ 5",
        "title": "Ausbildung, Erlangung und Sicherung eines Arbeitsplatzes",
        "parent": null,
        "body": "<P>(1) Die Hilfe zur Ausbildung sowie zur Erlangung und Sicherung eines Arbeitsplatzes umfasst, wenn andere arbeits- und beschäftigungswirksame Maßnahmen im Einzelfall nicht in Betracht kommen, vor allem Maßnahmen, die darauf gerichtet sind, die Fähigkeiten und Fertigkeiten sowie die Bereitschaft zu erhalten und zu entwickeln, einer regelmäßigen Erwerbstätigkeit nachzugehen und den Lebensunterhalt für sich und Angehörige aus Erwerbseinkommen zu bestreiten.</P><P>(2) Zu den Maßnahmen können vor allem solche gehören, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem drohenden Verlust eines Ausbildungs- oder Arbeitsplatzes entgegenwirken,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es ermöglichen, den Ausbildungsabschluss allgemeinbildender Schulen nachzuholen und die für die Ausübung einer Erwerbstätigkeit auf dem allgemeinen Arbeitsmarkt notwendigen Fähigkeiten und Fertigkeiten zu erwerben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Ausbildung für einen angemessenen Beruf ermöglichen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erlangung und Sicherung eines geeigneten Arbeitsplatzes oder einer sonstigen angemessenen Tätigkeit dienen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abschluss sozialversicherungspflichtiger Beschäftigungsverhältnisse ermöglichen oder den Aufbau einer Lebensgrundlage durch selbständige Tätigkeit fördern.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900001BJNE000701310",
        "name": "§ 6",
        "title": "Hilfe zum Aufbau und zur Aufrechterhaltung sozialer\nBeziehungen und zur Gestaltung des Alltags",
        "parent": null,
        "body": "<P>Zu den Maßnahmen im Sinne des § 68 Abs. 1 des Zwölften Buches Sozialgesetzbuch gehört auch Hilfe zum Aufbau und zur Aufrechterhaltung sozialer Beziehungen und zur Gestaltung des Alltags. Sie umfasst vor allem Maßnahmen der persönlichen Hilfe, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Begegnung und den Umgang mit anderen Personen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine aktive Gestaltung, Strukturierung und Bewältigung des Alltags,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine wirtschaftliche und gesundheitsbewusste Lebensweise,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Besuch von Einrichtungen oder Veranstaltungen, die der Geselligkeit, der Unterhaltung oder kulturellen Zwecken dienen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine gesellige, sportliche oder kulturelle Betätigung</LA></DD> </DL>fördern oder ermöglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900001BJNE000800305",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am ersten Tag des auf die Verkündung folgenden sechsten Kalendermonats in Kraft. Gleichzeitig tritt die Verordnung zur Durchführung des § 72 des Bundessozialhilfegesetzes vom 9. Juni 1976 (BGBl. I S. 1469), geändert durch Artikel 4 Abs. 5 des Gesetzes vom 16. Februar 1993 (BGBl I S. 239), außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900001BJNE000900305",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
