{
  "data": {
    "type": "law",
    "id": "BJNR229300020",
    "firstPublished": "2020-11-03",
    "sourceTimestamp": "20201211213020",
    "titleShort": "Beratungsstellenverordnung",
    "titleLong": "Verordnung zur Durchführung des Leistungsanspruchs für den Aufbau und die Unterhaltung der Beratungsstellen nach dem Arbeitnehmer-Entsendegesetz",
    "abbreviation": "BStV",
    "slug": "bstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2293, 2766",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Nachgewiesener Text noch nicht dokumentarisch bearbeitet +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR229300020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 23b in Verbindung mit § 23a des Arbeitnehmer-Entsendegesetzes, die durch Artikel 1 Nummer 16a des Gesetzes vom 10. Juli 2020 (BGBl. I S. 1657) eingefügt worden sind, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR229300020BJNE000200000",
        "name": "§ 1",
        "title": "Antragsverfahren",
        "parent": null,
        "body": "<P>(1) Die Gewährung einer Leistung aufgrund des Anspruchs nach § 23a des Arbeitnehmer-Entsendegesetzes soll durch den Deutschen Gewerkschaftsbund beim Bundesministerium für Arbeit und Soziales bis zum 31. August des Jahres vor dem Leistungszeitraum beantragt werden. Leistungszeitraum ist das jeweils folgende Kalenderjahr. Für das Kalenderjahr 2021 soll der Antrag bis zum 30. November 2020 gestellt werden.</P><P>(2) Der Antrag soll mindestens enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Höhe der beantragten Mittel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Höhe des Eigenanteils,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschreibung des geplanten Vorhabens unter Berücksichtigung des Leistungszwecks nach § 23a Absatz 1 des Arbeitnehmer-Entsendegesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Finanzierungsplan,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Weiterleitung der Leistung an Dritte,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung, dass der Wirtschaftlichkeits- und Sparsamkeitsgrundsatz eingehalten werden wird, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bestätigung des Deutschen Gewerkschaftsbundes, dass die für den Leistungszweck eingesetzten Beschäftigten nicht bessergestellt werden als vergleichbare Bundesbedienstete.</LA></DD></DL></P><P>(3) Die Umsatzsteuer, die nach § 15 des <I>Umsatzsteuergesetzes</I> als Vorsteuer abziehbar ist, darf nicht Teil der beantragten Leistung sein. Auf Verlangen des Bundesministeriums für Arbeit und Soziales sind die Angaben im Antrag insoweit durch geeignete Unterlagen zu belegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 3 S 1 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde  das Wort \"Umsatzsatzsteuergesetzes\" durch das Wort \"Umsatzsteuergesetzes\" ersetzt</P>"
      },
      {
        "type": "article",
        "id": "BJNR229300020BJNE000300000",
        "name": "§ 2",
        "title": "Leistungsgewährung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales entscheidet über den Antrag in Form eines Leistungsbescheids. Über den Antrag soll bis spätestens acht Wochen vor Beginn des Leistungszeitraums entschieden werden.</P><P>(2) Der Leistungsbescheid muss mindestens enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Höhe der Leistung und des Eigenanteils des Deutschen Gewerkschaftsbunds,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bezeichnung des Leistungszwecks entsprechend § 23a Absatz 1 des Arbeitnehmer-Entsendegesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Leistungszeitraum,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Zustimmung zur Weiterleitung der Leistung an Dritte, sofern diese beantragt wurde und erteilt wird, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Rechtsbehelfsbelehrung.</LA></DD></DL>Der Leistungsbescheid kann Näheres zur Verwendung der Leistung regeln.</P><P>(3) Änderungsanträge, die der Deutsche Gewerkschaftsbund stellt, nachdem der Leistungsbescheid bestandskräftig geworden ist, sind nur zulässig, wenn das Bundesministerium für Arbeit und Soziales der Antragstellung zustimmt. Die Zustimmung liegt im Ermessen des Bundesministeriums für Arbeit und Soziales. Die Entscheidung über die Zustimmung kann gleichzeitig mit der Entscheidung über den Änderungsantrag erfolgen. Die Entscheidung über einen Änderungsantrag soll bis spätestens acht Wochen nach Antragstellung erfolgen.</P><P>(4) Die Auszahlung der Mittel an den Deutschen Gewerkschaftsbund soll zum 1. Januar, 1. April, 1. Juli und 1. Oktober für das jeweils beginnende Quartal erfolgen. Fällt der Tag der Auszahlung auf einen Sonnabend, einen Sonntag oder nach dem Gesetz über die Sonn- und Feiertage Berlin vom 28. Oktober 1954 (GVBl. S. 615), das zuletzt durch Artikel 2 des Gesetzes vom 30. Januar 2019 (GVBl. S. 22) geändert worden ist, in der jeweils geltenden Fassung auf einen allgemeinen Feiertag, tritt an seine Stelle der nächstfolgende Werktag. Eine Auszahlung der Mittel für den Leistungszeitraum erfolgt frühestens an dem auf den Tag des Eintritts der Bestandskraft des Leistungsbescheids folgenden Tag. Die Verwendung der bereits ausgezahlten Teilbeträge im Leistungszeitraum ist dem Bundesministerium für Arbeit und Soziales spätestens einen Monat nach Auszahlung der Mittel in summarischer Form nachzuweisen. Hierfür sollen die ausgezahlten Teilbeträge entsprechend der Gliederung des Finanzierungsplans summarisch dargestellt werden.</P><P>(5) Im Leistungszeitraum nicht verbrauchte Mittel sind dem Bundesministerium für Arbeit und Soziales unverzüglich nach Ende des Leistungszeitraums zu erstatten. Für die Zeit zwischen dem Ende des Leistungszeitraums und der Erstattung können Zinsen entsprechend § 49a Absatz 3 Satz 1 des Verwaltungsverfahrensgesetzes verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR229300020BJNE000400000",
        "name": "§ 3",
        "title": "Weiterleitung der Leistung an Dritte",
        "parent": null,
        "body": "<P>(1) Die Weiterleitung der Leistung an Dritte ist mit dem Antrag auf Gewährung der Leistung nach § 1 zu beantragen. Die Entscheidung des Bundesministeriums für Arbeit und Soziales über die Weiterleitung der Leistung an Dritte erfolgt im Leistungsbescheid.</P><P>(2) Die Weiterleitung der Leistung an Dritte erfolgt in Form eines privatrechtlichen Vertrages (Weiterleitungsvertrag). Dieser muss mindestens enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Art und Höhe der weitergeleiteten Leistung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Leistungszweck,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Leistungszeitraum,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die zur Erreichung des Leistungszwecks veranschlagten Ausgaben oder Kosten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Voraussetzungen, die beim Dritten erfüllt sein müssen, um die Leistung an ihn weiterleiten zu können, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>eine Rücktrittsmöglichkeit vom Vertrag aus wichtigem Grund wie dem Wegfall der Voraussetzungen für den Vertragsabschluss.</LA></DD></DL>Die Weiterleitungsverträge sind dem Bundesministerium für Arbeit und Soziales spätestens am Tag vor dem Beginn des Leistungszeitraums vorzulegen. Andernfalls kann das Bundesministerium für Arbeit und Soziales die Ermächtigung zur Weiterleitung der Leistung an Dritte widerrufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR229300020BJNE000500000",
        "name": "§ 4",
        "title": "Kontrolle der Mittelverwendung",
        "parent": null,
        "body": "<P>(1) Der Ergebnisbericht nach § 23a Absatz 6 Satz 2 des Arbeitnehmer-Entsendegesetzes besteht aus einem Sachbericht und einem zahlenmäßigen Nachweis der Einnahmen und Ausgaben. In dem Sachbericht sind die Verwendung der Leistung sowie die erzielten Ergebnisse im Einzelnen darzustellen. Es ist außerdem auf die wichtigsten Positionen des zahlenmäßigen Nachweises einzugehen und die Notwendigkeit und Angemessenheit der geleisteten Arbeit zu erläutern. In dem zahlenmäßigen Nachweis sind die Einnahmen und Ausgaben in zeitlicher Folge ihrer Verwendung und voneinander getrennt entsprechend der Gliederung des Finanzierungsplans auszuweisen. Dem Nachweis ist eine Belegliste in tabellarischer Form beizufügen. Auf der Grundlage des Ergebnisberichts führt das Bundesministerium für Arbeit und Soziales eine vertiefte Prüfung der rechtmäßigen und zweckentsprechenden Verwendung der Mittel durch.</P><P>(2) Der Deutsche Gewerkschaftsbund hat die Originalbelege über die Einzelzahlungen fünf Jahre nach Vorlage des Ergebnisberichts aufzubewahren. Diese Aufbewahrungsfrist gilt auch für die Verträge über die Vergabe von Aufträgen sowie alle sonst mit der Leistung zusammenhängenden Unterlagen. Zur Aufbewahrung können auch Bild- oder Datenträger verwendet werden. Das Aufnahme- und Wiedergabeverfahren muss den Grundsätzen ordnungsgemäßer Buchführung oder einer in der öffentlichen Verwaltung allgemein zugelassenen Regelung entsprechen. Vorschriften, die eine längere Aufbewahrungsfrist bestimmen, bleiben von Satz 1 unberührt.</P><P>(3) Der Deutsche Gewerkschaftsbund hat für die Stichprobenprüfungen nach § 23a Absatz 6 Satz 1 des Arbeitnehmer-Entsendegesetzes die erforderlichen Unterlagen bereitzuhalten und Auskünfte zu erteilen.</P><P>(4) Das Bundesministerium für Arbeit und Soziales kann Dritte mit der Kontrolle der Mittelverwendung beauftragen.</P><P>(5) Der Umfang und das Ergebnis der Prüfung sind von der prüfenden Stelle in einem Prüfungsvermerk niederzulegen.</P><P>(6) Der Bundesrechnungshof ist berechtigt, beim Deutschen Gewerkschaftsbund zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR229300020BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
