{
  "data": {
    "type": "law",
    "id": "BJNR012640980",
    "firstPublished": "1980-06-25",
    "sourceTimestamp": "20190812212010",
    "titleShort": null,
    "titleLong": "Beschluß des Deutschen Bundestages betr. Aufhebung der Immunität von Mitgliedern des Bundestages (Anlage 6 der Geschäftsordnung des Deutschen Bundestages, BGBl I 1980, 1237)",
    "abbreviation": "BTGO1980Bes",
    "slug": "btgo1980bes",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 1237, 1264",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Nr. 1 Beschluss d. Bundestages gem. Bek. v. 15.7.2002 I 3012",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.1980 +++)<BR />(+++ Text der Geschäftsordnung siehe: BTGO 1980 +++)<BR /><BR /></pre>Dieser Beschluss wird jeweils zu Beginn einer Wahlperiode vom Deutschen Bundestag übernommen.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012640980BJNE000102377",
        "name": "1.",
        "title": null,
        "parent": null,
        "body": "<P>Der Deutsche Bundestag genehmigt bis zum Ablauf dieser Wahlperiode die Durchführung von Ermittlungsverfahren gegen Mitglieder des Bundestages wegen Straftaten, es sei denn, dass es sich um Beleidigungen (§§ 185, 186, 187a Abs. 1, § 188 Abs. 1 StGB) politischen Charakters handelt.<BR />Vor Einleitung eines Ermittlungsverfahrens ist dem Präsidenten des Deutschen Bundestages und, soweit nicht Gründe der Wahrheitsfindung entgegenstehen, dem betroffenen Mitglied des Bundestages Mitteilung zu machen; unterbleibt eine Mitteilung an das Mitglied des Bundestages, so ist der Präsident auch hiervon unter Angabe der Gründe zu unterrichten. Das Recht des Deutschen Bundestages, die Aussetzung des Verfahrens zu verlangen (Artikel 46 Abs. 4 GG), bleibt unberührt.<BR />Das Ermittlungsverfahren darf im Einzelfall frühestens 48 Stunden nach Zugang der Mitteilung beim Präsidenten des Deutschen Bundestages eingeleitet werden. Bei der Berechnung der Frist werden Sonntage, allgemeine Feiertage und Sonnabende nicht mitgerechnet. Der Präsident des Deutschen Bundestages kann im Einvernehmen mit dem Vorsitzenden des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung die Frist angemessen verlängern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012640980BJNE000202377",
        "name": "2.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Genehmigung umfaßt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung der öffentlichen Klage wegen einer Straftat und den Antrag auf Erlass eines Strafbefehls,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Verfahren nach dem Gesetz über Ordnungswidrigkeiten den Hinweis des Gerichts, daß über die Tat auch auf Grund eines Strafgesetzes entschieden werden kann (§ 81 Abs. 1 Satz 2 OWiG),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">freiheitsentziehende und freiheitsbeschränkende Maßnahmen im Ermittlungsverfahren.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fortsetzung eines Ermittlungsverfahrens, zu dem der Bundestag in der vorausgegangenen Wahlperiode die Aussetzung der Ermittlungen gemäß Artikel 46 Abs. 4 des Grundgesetzes verlangt hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012640980BJNE000301377",
        "name": "3.",
        "title": null,
        "parent": null,
        "body": "<P>Zur Vereinfachung des Geschäftsganges wird der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung beauftragt, bei Verkehrsdelikten eine Vorentscheidung über die Genehmigung in den Fällen der Nummer 2 zu treffen.<BR />Dasselbe gilt für Straftaten, die nach Auffassung des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung als Bagatellangelegenheiten zu betrachten sind.<BR />Die Ermächtigung zur Strafverfolgung gemäß § 90b StGB - verfassungsfeindliche Verunglimpfung des Deutschen Bundestages - sowie § 194 Abs. 4 StGB - Beleidigung des Deutschen Bundestages - kann im Wege der Vorentscheidung erteilt werden.<BR />Ist zu Beginn einer Wahlperiode die Fortsetzung eines Strafverfahrens gegen ein Mitglied des Bundestages zu genehmigen, gegen das der vorhergehende Bundestag die Durchführung dieses Strafverfahrens bereits genehmigt hat, kann im Wege der Vorentscheidung verfahren werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012640980BJNE000401377",
        "name": "4.",
        "title": null,
        "parent": null,
        "body": "<P>Die Vollstreckung einer Freiheitsstrafe oder einer Erzwingungshaft (§§ 96, 97 OWiG) bedürfen der Genehmigung des Deutschen Bundestages. Zur Vereinfachung des Geschäftsganges wird der Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung beauftragt, eine Vorentscheidung über die Genehmigung der Vollstreckung zu treffen, bei Freiheitsstrafen nur, soweit nicht auf eine höhere Freiheitsstrafe als drei Monate erkannt ist oder bei einer Gesamtstrafenbildung (§§ 53 bis 55 StGB, § 460 StPO) keine der erkannten Einzelstrafen drei Monate übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012640980BJNE000600160",
        "name": "5.",
        "title": null,
        "parent": null,
        "body": "<P>Ist der Vollzug einer angeordneten Durchsuchung oder Beschlagnahme gegen ein Mitglied des Deutschen Bundestages genehmigt, ist der Präsident beauftragt, die Genehmigung mit der Auflage zu verbinden, daß beim Vollzug der Zwangsmaßnahme ein anderes Mitglied des Bundestages und - falls die Vollstreckung in Räumen des Bundestages erfolgen soll - ein zusätzlicher Vertreter des Präsidenten anwesend sind; das Mitglied des Bundestages benennt der Präsident im Benehmen mit dem Vorsitzenden der Fraktion des Mitgliedes des Bundestages, gegen das der Vollzug von Zwangsmaßnahmen genehmigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012640980BJNE000700160",
        "name": "6.",
        "title": null,
        "parent": null,
        "body": "<P>Der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung kann im Wege der Vorentscheidung das Verlangen des Bundestages auf Aussetzung eines Verfahrens gemäß Artikel 46 Abs. 4 des Grundgesetzes herbeiführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012640980BJNE000501160",
        "name": "7.",
        "title": null,
        "parent": null,
        "body": "<P>Bei Vorentscheidungen werden die Beschlüsse des Ausschusses dem Bundestag durch den Präsidenten schriftlich mitgeteilt, ohne auf die Tagesordnung gesetzt zu werden. Sie gelten als Entscheidung des Deutschen Bundestages, wenn nicht innerhalb von sieben Tagen nach Mitteilung schriftlich beim Präsidenten Widerspruch erhoben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
