{
  "data": {
    "type": "law",
    "id": "BJNR012600980",
    "firstPublished": "1980-06-25",
    "sourceTimestamp": "20140909221506",
    "titleShort": null,
    "titleLong": "Richtlinien für Aussprachen zu Themen von allgemeinem aktuellen Interesse (Anlage 5 der Geschäftsordnung des Deutschen Bundestages, BGBl I 1980, 1237)",
    "abbreviation": "BTGO1980Anl 5",
    "slug": "btgo1980anl_5",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 1237, 1260",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 7 Beschluß d. Bundestages gem. Bek. v. 12.11.1990 I 2555",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.1980 +++)<BR />(+++ Text der Geschäftsordnung siehe: BTGO 1980 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012600980BJNE000100311",
        "name": "I.",
        "title": "Voraussetzungen der Aktuellen Stunde",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Aktuelle Stunde (§ 106) findet statt, wenn sie<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Ältestenrat vereinbart wurde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages zu der Antwort der Bundesregierung auf eine mündliche Anfrage oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">unabhängig von einer für die Fragestunde eingereichten Frage von einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages verlangt wird.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Aussprache nach I. 1.b) muß unmittelbar nach Schluß der Fragestunde verlangt und durchgeführt werden.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Verlangen auf eine Aussprache (I. 1.c)) ist dem Präsidenten unter Angabe des Themas bis spätestens 12.00 Uhr des Vortages vorzulegen. Ist die Tagesordnung bereits verteilt, wird ihre Ergänzung durch den Präsidenten mitgeteilt.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012600980BJNE000200311",
        "name": "II.",
        "title": "Rangfolge der Aussprache",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">An einem Sitzungstag des Bundestages wird nur eine Aussprache durchgeführt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist eine Aussprache vereinbart worden (I. 1.a)), kann eine weitere Aussprache für diesen Sitzungstag nicht verlangt werden.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Aussprache, die unabhängig von einer für die Fragestunde eingereichten Frage verlangt wird (I. 1.c)), wird auf den nachfolgenden Sitzungstag vertagt, wenn für einen Sitzungstag eine Aussprache zu der Antwort der Bundesregierung auf eine mündliche Anfrage (I. 1.b)) verlangt wird. Die vertagte Aussprache geht dann den anderen Möglichkeiten zur Aussprache vor.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012600980BJNE000301305",
        "name": "III.",
        "title": "Dauer und Redeordnung der Aussprache",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Die Aussprache dauert höchstens eine Stunde. Sprechen weniger Mitglieder einer Fraktion, als aus deren Mitte das Wort erhalten können, verkürzt sich die Aussprache um die ihnen zustehende Redezeit.</LA><LA Size=\"normal\">(2) Die von Mitgliedern der Bundesregierung, des Bundesrates oder ihren Beauftragten in Anspruch genommene Redezeit bleibt unberücksichtigt. Überschreitet die von Mitgliedern der Bundesregierung, des Bundesrates oder ihren Beauftragten in Anspruch genommene Redezeit dreißig Minuten, so verlängert sich die Dauer der Aussprache um dreißig Minuten.</LA><LA Size=\"normal\">(3) Ergreift ein Mitglied der Bundesregierung, des Bundesrates oder einer ihrer Beauftragten nach Ablauf der vorgeschriebenen Dauer der Aussprache oder in der Aussprache so spät das Wort, daß eine Erwiderung von fünf Minuten nicht mehr möglich ist, so erhält auf Verlangen einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages erneut je ein Sprecher der Fraktionen das Wort. Bei einer Aussprache auf Verlangen erhält als erster Redner eines der Mitglieder des Bundestages das Wort, die die Aussprache verlangt haben (I. 1.b) und c)).</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Der einzelne Redner darf nicht länger als fünf Minuten sprechen. Spricht ein Redner kürzer als fünf Minuten, verkürzt sich die Aussprache um die nicht in Anspruch genommene Redezeit.</LA><LA Size=\"normal\">(2) Spricht ein Mitglied der Bundesregierung, des Bundesrates oder einer ihrer Beauftragten länger als zehn Minuten, so findet § 44 Abs. 3 Anwendung.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Reihenfolge der Worterteilung gilt § 28 mit der Maßgabe, daß die Aussprache von einem der Mitglieder eröffnet wird, die die Aussprache verlangt haben.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anträge zur Sache können nicht gestellt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
