{
  "data": {
    "type": "law",
    "id": "BJNR012590980",
    "firstPublished": "1980-06-25",
    "sourceTimestamp": "20210720213006",
    "titleShort": null,
    "titleLong": "Richtlinien für die Fragestunde und für die schriftlichen Einzelfragen (Anlage 4 der Geschäftsordnung des Deutschen Bundestages, BGBl I 1980, 1237)",
    "abbreviation": "BTGO1980Anl 4",
    "slug": "btgo1980anl_4",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 1237, 1259",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Nr. 5 Beschluss d. Bundestages v. 24.6.2021, Bek. v. 24.6.2021 I 2868",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\"> <BR />(+++ Textnachweis ab: 1.10.1980 +++)<BR />(+++ Text der Geschäftsordnung siehe: BTGO 1980 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012590980BJNE000101377",
        "name": "I.",
        "title": "Fragerecht",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In jeder Sitzungswoche wird eine Fragestunde mit einer Dauer von höchstens 90 Minuten durchgeführt.</LA><LA Size=\"normal\">Jedes Mitglied des Bundestages ist berechtigt, für die Fragestunden einer Sitzungswoche bis zu zwei Fragen zur mündlichen Beantwortung an die Bundesregierung zu richten.</LA><LA Size=\"normal\">Die Fragen müssen kurz gefaßt sein und eine kurze Beantwortung ermöglichen. Sie dürfen keine unsachlichen Feststellungen oder Wertungen enthalten. Jede Frage darf in zwei Unterfragen unterteilt sein.</LA><LA Size=\"normal\">Die Fragen werden nach den Geschäftsbereichen der Bundesregierung in einer Drucksache zusammengestellt.</LA><LA Size=\"normal\">Der Präsident bestimmt, in welcher Reihenfolge die Geschäftsbereiche aufgerufen werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulässig sind Fragen aus den Bereichen, für die die Bundesregierung unmittelbar oder mittelbar verantwortlich ist.</LA><LA Size=\"normal\">Fragen, die einen Tagesordnungspunkt der laufenden Sitzungswoche betreffen, werden schriftlich beantwortet. Das gilt nicht, wenn für den Tagesordnungspunkt auf Begründung und Aussprache verzichtet wird.</LA><LA Size=\"normal\">Fragen von offenbar lokaler Bedeutung werden vom Präsidenten zur schriftlichen Beantwortung der Bundesregierung übermittelt. Nummern 14 und 15 finden Anwendung.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Fragesteller ist berechtigt, bis zu zwei Zusatzfragen zu stellen, wenn die Frage mündlich beantwortet wird. Für Zusatzfragen gilt Nummer 1 Abs. 3 entsprechend.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Präsident soll weitere Zusatzfragen durch andere Mitglieder des Bundestages zulassen, soweit dadurch die ordnungsgemäße Abwicklung der Fragestunde nicht gefährdet wird.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzfragen, die nicht in einem unmittelbaren Zusammenhang mit der Hauptfrage stehen, weist der Präsident zurück.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012590980BJNE000204377",
        "name": "II.",
        "title": "Die Einreichung der Fragen",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Fragen sind dem Präsidenten (Parlamentssekretariat) einzureichen.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fragen werden erst in die Drucksache zur Fragestunde aufgenommen, wenn sie der Nummer 1 Abs. 3 und Nummer 2 Abs. 1 entsprechen.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mündliche Fragen müssen vor der Sitzungswoche bis Freitag, 10.00 Uhr, beim Präsidenten und bis Freitag, 12.00 Uhr, bei der Bundesregierung vorliegen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012590980BJNE000301377",
        "name": "III.",
        "title": "Durchführung der Fragestunde",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Präsident ruft die Nummer der Frage und den Namen des Fragestellers auf. Fragen dürfen nur beantwortet werden, wenn der Fragesteller anwesend ist. Ist der Fragesteller nicht anwesend, wird seine Frage nur dann schriftlich beantwortet, wenn er bis zum Aufruf des Geschäftsbereichs beim Präsidenten um schriftliche Beantwortung gebeten hat.</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist der zuständige Bundesminister oder sein Vertreter nicht anwesend, so kann der Fragesteller verlangen, daß seine Fragen zu Beginn der Fragestunde aufgerufen werden, in der der Bundesminister oder sein Vertreter anwesend ist; sein Fragerecht darf hierdurch nicht eingeschränkt werden.</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fragen, die in den Fragestunden einer Woche aus Zeitmangel nicht beantwortet werden, beantwortet die Bundesregierung schriftlich, sofern der Fragesteller nicht vor Schluß der letzten Fragestunde einer Woche gegenüber dem Sitzungsvorstand seine Fragen zurückzieht. Die schriftlichen Antworten werden in den Anhang zum Plenarprotokoll aufgenommen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012590980BJNE000401377",
        "name": "IV.",
        "title": "Schriftliche Fragen",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jedes Mitglied des Bundestages ist berechtigt, in jedem Monat bis zu vier Fragen zur schriftlichen Beantwortung an die Bundesregierung zu richten. Für die Zulässigkeit der Fragen gilt die Nummer 1 Abs. 3 und Nummer 2 Abs. 1 entsprechend.</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Fragen werden von der Bundesregierung binnen einer Woche nach Eingang beim Bundeskanzleramt beantwortet.</LA><LA Size=\"normal\">Die während einer Woche eingegangenen Antworten werden in der folgenden Woche zusammen mit den Fragen in einer Drucksache veröffentlicht.</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist die Antwort nicht innerhalb der Wochenfrist beim Präsidenten (Parlamentssekretariat) eingegangen, kann der Fragesteller verlangen, daß seine Frage in der ersten Fragestunde der Sitzungswoche, die auf den Fristablauf folgt, zur mündlichen Beantwortung aufgerufen wird.</LA><LA Size=\"normal\">Das Verlangen ist bis spätestens 12.00 Uhr des Vortages der Fragestunde beim Präsidenten (Parlamentssekretariat) geltend zu machen.</LA><LA Size=\"normal\">Ist die Frage inzwischen schriftlich beantwortet, kann der Fragesteller nur fragen, warum die Antwort nicht innerhalb der Wochenfrist gegeben wurde.</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fragen aufgrund der Nummer 14 werden auf sonstige mündliche Fragen für diese Sitzungswoche nicht angerechnet. Sie werden zu Beginn der Fragestunde aufgerufen. Zu einer Frage aufgrund der Nummer 14 kann nur der Fragesteller Zusatzfragen stellen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
