{
  "data": {
    "type": "law",
    "id": "BJNR194900020",
    "firstPublished": "2020-06-29",
    "sourceTimestamp": "20200908213518",
    "titleShort": null,
    "titleLong": "Hausordnung des Deutschen Bundestages",
    "abbreviation": "BTHausO 2020",
    "slug": "bthauso_2020",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1949",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt Hausordnung 1101-1-5 v. 7.8.2002 I 3483 (BTHausO 2002)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.8.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR194900020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 40 des Grundgesetzes in Verbindung mit § 7 Absatz 2 der Geschäftsordnung des Deutschen Bundestages habe ich im Einvernehmen mit dem Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung die Hausordnung vom 7. August 2002 in der Fassung vom 18. Oktober 2018 (BGBl. I S. 2246) geändert und mache die geänderte Hausordnung in der Fassung vom 29. Juni 2020 bekannt:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Die Gebäude des Deutschen Bundestages (= der Verwaltung des Deutschen Bundestages auf Dauer oder vorübergehend unterstehende Gebäude, Gebäudeteile und Grundstücke, § 7 Absatz 2 der Geschäftsordnung des Deutschen Bundestages) dienen der parlamentarischen Arbeit. In ihnen übt der Präsident des Deutschen Bundestages das Hausrecht und die Polizeigewalt aus. Es gilt diese Hausordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE000300000",
        "name": "§ 2",
        "title": "Zutrittsberechtigung",
        "parent": null,
        "body": "<P>(1) Zutritt zu den nicht für die Öffentlichkeit zugänglichen Gebäuden des Deutschen Bundestages haben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA><DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Mitglieder des Deutschen Bundestages,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Mitglieder der Bundesregierung und des Bundesrates sowie deren Beauftragte,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der oder die Wehrbeauftragte des Deutschen Bundestages,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Inhaber eines nach Absatz 2 vom Deutschen Bundestag ausgegebenen Bundestagsausweises,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei berechtigtem Anlass Inhaber eines nach den Absätzen 3 bis 6 vom Deutschen Bundestag ausgegebenen Ausweises.</LA></DD></DL></P><P>(2) Einen Bundestagsausweis erhalten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf Grund ihres Mitgliedsausweises <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die deutschen Mitglieder des Europäischen Parlaments,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>sachverständige Mitglieder der Enquete-Kommissionen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Grund ihres Ehemaligenausweises ehemalige Mitglieder des Deutschen Bundestages,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf Grund ihres Beschäftigungsverhältnisses <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Bediensteten der Verwaltung des Deutschen Bundestages und des Bundesrates, wenn diesen kein elektronischer Dienstausweis ausgestellt wurde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Mitarbeiterinnen und Mitarbeiter der Fraktionen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die mit einem Arbeitsvertrag oder als Praktikantin oder Praktikant beschäftigten Mitarbeiterinnen und Mitarbeiter der Mitglieder des Deutschen Bundestages,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die in den Büros im Deutschen Bundestag beschäftigten Mitarbeiterinnen und Mitarbeiter der deutschen Mitglieder des Europäischen Parlaments,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Mitarbeiterinnen und Mitarbeiter der Interparlamentarischen Arbeitsgemeinschaft,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Mitglieder der G 10-Kommission,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Ständige Bevollmächtigte des Parlamentarischen Kontrollgremiums.</LA></DD></DL></P><P>(3) Einen Bundestagsausweis können ferner erhalten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Inhaber eines <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Dienstausweises einer obersten Bundes- oder Landesbehörde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Protokollausweises (Kennzeichnung „D“) des Auswärtigen Amtes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Dienstausweises des Sekretariats des Europäischen Parlaments oder der EU‑Kommission,</LA></DD></DL></LA></DD></DL>wenn das Erfordernis nicht nur gelegentlicher Besuche besteht, <DL Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA>Mitarbeiterinnen und Mitarbeiter der Medien in Form eines Bundestagspresseausweises (Kurzzeit- oder Jahresakkreditierung durch die Stabsstelle Presse und Medien).</LA></DD></DL>Für gelegentliche Besuche wird gegen Hinterlegung eines amtlichen Ausweises jeweils an der Pforte ein Tagesausweis zum Zutritt am jeweiligen Tage ausgegeben.</P><P>(4) Andere Personen können für einen nicht nur gelegentlich erforderlichen Zutritt aus berechtigtem Anlass einen Bundestagsausweis mit einer Gültigkeitsdauer grundsätzlich bis maximal zum Ende des laufenden Kalenderjahres im Rahmen der geltenden Vorschriften erhalten. Für gelegentliche Besuche wird gegen Hinterlegung eines amtlichen Ausweises jeweils an der Pforte ein Tagesausweis zum Zutritt am jeweiligen Tage ausgegeben.</P><P>(5) Tagesausweise gegen Hinterlegung eines amtlichen Ausweises erhalten auch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf Grund ihres Ehemaligenausweises ehemalige deutsche Mitglieder des Europäischen Parlaments,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Grund ihres Mitgliedsausweises die Mitglieder der deutschen Länderparlamente,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf Grund ihres Beschäftigungsnachweises die nicht in den Büros beim Deutschen Bundestag beschäftigten Mitarbeiterinnen und Mitarbeiter der deutschen Mitglieder des Europäischen Parlaments.</LA></DD></DL></P><P>(6) Gäste sind bei berechtigtem Anlass zutrittsberechtigt auf Grund <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer Einlasskarte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eines Tagesausweises, der beim Pfortendienst gegen Hinterlegung eines amtlichen Ausweises ausgegeben wird und zu einem einmaligen befristeten Zutritt berechtigt.</LA></DD></DL></P><P>(6a) Die Ausstellung eines Bundestagsausweises erfolgt auf Antrag. Der Antrag kann abgelehnt werden, wenn begründete Zweifel an der Zuverlässigkeit der antragstellenden Person bestehen. Bei antragstellenden Personen im Sinne des Absatzes 2 Nummer 3, des Absatzes 3 Satz 1 Nummer 1 Buchstabe c und Nummer 2 (Jahresakkreditierungen) sowie des Absatzes 4 Satz 1 wird eine Zuverlässigkeitsüberprüfung durchgeführt. Die Zuverlässigkeitsüberprüfung erfolgt mit Einwilligung der Betroffenen insbesondere durch Einsichtnahme in das Vorgangsbearbeitungssystem der Polizei beim Deutschen Bundestag, in das Informationssystem der Polizei und in das Bundeszentralregister.</P><P>(6b) Ein Bundestagsausweis kann eingezogen werden, wenn begründete Zweifel an der Zuverlässigkeit der Inhaberin oder des Inhabers bestehen.</P><P>(6c) Bei Personen, die auf Grundlage des Absatzes 3 Satz 1 Nummer 2 (Kurzzeitakkreditierung), des Absatzes 5 und des Absatzes 6 aus berechtigtem Anlass Zutritt erhalten, wird zuvor eine Zuverlässigkeitsüberprüfung durchgeführt. Die Zuverlässigkeitsüberprüfung erfolgt insbesondere durch Einsichtnahme in das Vorgangsbearbeitungssystem der Polizei beim Deutschen Bundestag sowie in das Informationssystem der Polizei.</P><P>(7) Die Gültigkeitsdauer ist auf dem Ausweis deutlich sichtbar vermerkt.<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Die Gültigkeitsdauer beträgt in der Regel die Zeit bis zum Ende des laufenden Kalenderjahres.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Die Ausweise gemäß Absatz 2 Nummer 1 Buchstabe a gelten für die Dauer des Mandats, die Ausweise gemäß Absatz 2 Nummer 3 Buchstabe b bis d gelten für die Dauer des Beschäftigungsverhältnisses, längstens jedoch bis zum Ende der Wahlperiode des Deutschen Bundestages beziehungsweise des Europäischen Parlaments.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Die Ausweise gemäß Absatz 2 Nummer 3 Buchstabe a gelten in der Regel für die Dauer des Beschäftigungsverhältnisses, längstens bis zum Ende der Gültigkeit des Dienstausweises.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Die Ausweise nach Absatz 3 Satz 1 Nummer 2 werden mit einer Gültigkeit als Kurzzeit- oder Jahresausweise ausgegeben.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Die Ausweise verlieren ihre Gültigkeit mit dem Tag, an dem der Antragsgrund wegfällt, und sind mit Wegfall der Gültigkeit an die ausgebende Stelle zurückzugeben.</LA></DD></DL></P><P>(8) Alle den Zutritt berechtigenden Ausweise sind in den Gebäuden des Deutschen Bundestages grundsätzlich für jeden erkennbar offen zu tragen.</P><P>(9) Auf Verlangen der für Ordnungs- und Sicherheitsaufgaben zuständigen Mitarbeiterinnen und Mitarbeiter haben alle Inhaberinnen und Inhaber eines Bundestagsausweises, die sich in den Gebäuden des Deutschen Bundestages aufhalten, die Zutrittsberechtigung nachzuweisen und, soweit sich ihre Zutrittsberechtigung nicht aus Absatz 1 Nummer 1 ergibt, den Zweck ihres Aufenthaltes anzugeben.</P><P>(10) Besuchergruppen erhalten Zutritt nur in Begleitung eines Mitgliedes des Deutschen Bundestages beziehungsweise seines Beauftragten oder eines mit der Betreuung der Gruppe beauftragten Beschäftigten der Verwaltung des Deutschen Bundestages. Richtlinien zur Anmeldung, Einladung und Zuschussgewährung für Besuchergruppen bleiben unberührt.</P><P>(11) Für Teilbereiche können für die Öffentlichkeit erweiterte Zutrittsmöglichkeiten eingeräumt werden.</P><P>(12) Personen, die die geforderten Zuverlässigkeitsüberprüfungen oder Sicherheitsmaßnahmen ablehnen, haben keinen Zutritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE000400000",
        "name": "§ 3",
        "title": "Plenarsaal",
        "parent": null,
        "body": "<P>(1) Zutritt zum Plenarsaal des Deutschen Bundestages haben während der Sitzungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA><DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Mitglieder des Bundestages,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Mitglieder der Bundesregierung, des Bundesrates sowie deren Beauftragte,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der oder die Wehrbeauftragte des Deutschen Bundestages,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zum Dienst im Plenarsaal eingeteilten Bediensteten der Verwaltung des Deutschen Bundestages,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf Grund einer Einlasskarte zur Regierungs- oder Bundesratsbank Mitarbeiterinnen und Mitarbeiter der Regierungs- und Bundesratsmitglieder.</LA></DD></DL></P><P>(2) Soweit auf den Tribünen Bereiche für bestimmte Personen oder Gruppen vorgesehen sind (Presse, Diplomaten, ausländische Delegationen und Gäste des Deutschen Bundestages), stehen sie in erster Linie diesen Personen bzw. den Angehörigen dieser Gruppen zur Verfügung.<BR /> Darüber hinaus erhalten bevorzugt Zutritt <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Mitglieder und ehemalige Mitglieder des Deutschen Bundestages, des Europäischen Parlaments und der Länderparlamente,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Inhaber einer Einlasskarte, die von den Fraktionen oder dem Besucherdienst der Verwaltung des Deutschen Bundestages ausgegeben werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Besuchergruppen und Einzelbesucher, die vom Besucherdienst eingeladen oder zugelassen worden sind.</LA></DD></DL></P><P>(3) In sitzungsfreier Zeit kann der Plenarsaal unter sachkundiger Führung von den Besuchertribünen aus besichtigt werden. Kindern unter zehn Jahren ist die Teilnahme nur in Begleitung Erwachsener gestattet.</P><P>(4) Für den Zutritt zur Ostlobby während der Sitzungen gilt Absatz 1 entsprechend. Zutritt haben auch die Mitarbeiterinnen und Mitarbeiter der Mitglieder und Fraktionen des Deutschen Bundestages sowie die zum Dienst in der Ostlobby eingeteilten Bediensteten des Deutschen Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE000500000",
        "name": "§ 4",
        "title": "Verhalten in Gebäuden",
        "parent": null,
        "body": "<P>(1) In den Gebäuden des Deutschen Bundestages sind Ruhe und Ordnung zu wahren. Die Besucher haben die Würde des Hauses zu achten und auf die Arbeit im Haus Rücksicht zu nehmen. Insbesondere sind alle Handlungen zu unterlassen, die geeignet sind, die Tätigkeit des Deutschen Bundestages, seiner Gremien, Organe und Einrichtungen zu stören.</P><P>(2) Es ist nicht gestattet, Spruchbänder oder Transparente zu entfalten, Informationsmaterial zu zeigen oder zu verteilen, es sei denn, es ist zur Verteilung zugelassen. Das Anbringen von Aushängen, insbesondere Plakaten, Postern, Schildern und Aufklebern an Türen, Wänden oder Fenstern in den allgemein zugänglichen Gebäuden des Deutschen Bundestages sowie an Fenstern und Fassaden dieser Gebäude, die von außen sichtbar sind, ist ausnahmslos nicht gestattet. Das Recht der im Deutschen Bundestag gebildeten Fraktionen zur Öffentlichkeitsarbeit bleibt davon unberührt, soweit eine Anbringung unmittelbar an der Bausubstanz, beispielsweise an Türen, Wänden oder Fenstern, unterbleibt.</P><P>(3) Die Werbung für oder der Vertrieb von Waren, die Durchführung von Sammelbestellungen sowie die Veranstaltung von Sammlungen sind in den Gebäuden des Deutschen Bundestages untersagt. Dies gilt nicht für den Vertrieb von Waren in den Pachtbetrieben, aus Automaten, deren Aufstellung genehmigt wurde, sowie für den durch die zuständigen Stellen in Auftrag gegebenen Vertrieb aus Anlass internationaler Konferenzen.</P><P>(4) Das Mitbringen von Waffen, Munition, Sprengstoffen, explosionsgefährlichen Stoffen und gefährlichen Werkzeugen sowie sonstigen Gegenständen, die dazu geeignet sind, für Handlungen im Sinne des Absatzes 1 Satz 3 verwendet zu werden, ist grundsätzlich nicht gestattet. Näheres bestimmen ergänzende Regelungen des Präsidenten gemäß § 10 Absatz 2.</P><P>(5) Das Mitbringen von Tieren – ausgenommen Blindenführhunde – ist nicht gestattet.</P><P>(6) Im Unterirdischen Erschließungssystem, in den Parkdecks und auf den sonstigen Verkehrsflächen finden die Bestimmungen der <noindex><I>Straßenverkehrs-Ordnung</I></noindex> entsprechende Anwendung. Ge- und Verbotsschilder sind zu beachten. Parken ist nur im Rahmen der erteilten Berechtigung gestattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Abs. 6 Satz 1 Kursivdruck: Auf Grund offensichtlicher Unrichtigkeit wurde  die Schreibweise der amtlichen Kurzbezeichnung eingesetzt.</P>"
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE000600000",
        "name": "§ 5",
        "title": "Besondere Verhaltensregeln für die Besucher von Sitzungen des Deutschen Bundestages und seiner Gremien",
        "parent": null,
        "body": "<P>(1) Einzelbesucher und Angehörige von Besuchergruppen haben vor dem Betreten Mäntel, Schirme, Koffer und Taschen sowie Geräte zur Aufzeichnung, Übermittlung, Übertragung oder Wiedergabe von Bild und Ton, Ferngläser und ähnliche Gegenstände an den Garderoben abzugeben. Dies gilt nicht für Handtaschen, wenn sie vorher einer Kontrolle unterzogen worden sind. An sitzungsfreien Tagen können Ausnahmen zugelassen werden.</P><P>(2) Besucher der Sitzungen haben die ihnen zugewiesenen Sitzplätze einzunehmen.</P><P>(3) Während der Sitzungen sind Beifalls- und Missfallenskundgebungen, Zwischenrufe, Verletzungen von Ordnung oder Anstand sowie Handlungen, die geeignet sind, den Ablauf der Sitzungen zu stören, untersagt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE000700000",
        "name": "§ 6",
        "title": "Bild- und Tonaufnahmen, Medien",
        "parent": null,
        "body": "<P>(1) Geräte zur Aufzeichnung, Übermittlung, Übertragung oder Wiedergabe von Bild und Ton dürfen nur mit Einwilligung des Präsidenten des Deutschen Bundestages und nach Maßgabe der vom Präsidenten in Ausübung seines Hausrechts erlassenen Regelungen zur Medienberichterstattung benutzt werden. Die unautorisierte Ablichtung persönlicher Unterlagen in der Weise, dass diese erkennbar oder lesbar sind, ist untersagt.</P><P>(2) Bild- und Tonaufnahmen von öffentlichen Sitzungen des Deutschen Bundestages und seiner Gremien dürfen nur von den dazu ausgewiesenen Plätzen aus erfolgen.</P><P>(3) Bild- und Tonaufnahmen zu gewerblichen, insbesondere zu Werbezwecken sind untersagt; zu privaten Zwecken sind sie zulässig, soweit der Parlamentsbetrieb sowie die Persönlichkeitsrechte der im Gebäude Anwesenden hiervon nicht beeinträchtigt werden, in Sitzungssälen und -räumen nur während sitzungsfreier Zeiten. Die Rechte Dritter bleiben unberührt. Die zu privaten Zwecken aufgenommenen Bild- und Tonaufnahmen dürfen nur privat und nichtkommerziell verbreitet werden. Dies schließt private Internetseiten und internetbasierte soziale Medien ein. Die Bild- und Tonaufnahmen dürfen nicht in einem Umfeld veröffentlicht werden, das rechtswidrige, gewaltverherrlichende, pornografische, rassistische oder antisemitische Inhalte aufweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE000800000",
        "name": "§ 7",
        "title": "Anordnungen des Ordnungspersonals, Hausverbot",
        "parent": null,
        "body": "<P>(1) Die zuständigen Mitarbeiterinnen und Mitarbeiter haben die zum Schutze der parlamentarischen Arbeit erforderlichen Ordnungs- und Sicherungsaufgaben durchzuführen; ihren Weisungen ist Folge zu leisten.</P><P>(2) Wer den Bestimmungen dieser Hausordnung zuwiderhandelt, kann aus den Gebäuden des Bundestages verwiesen werden.</P><P>(3) Der Präsident des Deutschen Bundestages kann bei einem Verstoß gegen diese Hausordnung ein Hausverbot verhängen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE000900000",
        "name": "§ 8",
        "title": "Besondere Veranstaltungen, Pachtbetriebe",
        "parent": null,
        "body": "<P>(1) Über die Überlassung von Räumen des Bundestages für Veranstaltungen von Behörden, Organisationen oder anderen Stellen entscheidet der Präsident des Deutschen Bundestages. Das Verfahren bei der Vergabe und Nutzung von Räumen der Fraktionen bleibt unberührt.</P><P>(2) Werden Räume in den Gebäuden des Bundestages für Veranstaltungen überlassen, kann der Deutsche Bundestag vom Veranstalter verlangen, dass hierzu nur Besucher zugelassen werden, die sich im Besitz einer von den Veranstaltern ausgestellten Eintrittskarte befinden.</P><P>(3) Bei Veranstaltungen nach Absatz 1 gilt die Hausordnung sinngemäß. Das Gleiche gilt für Sonderveranstaltungen des Deutschen Bundestages.</P><P>(4) Soweit Dritten Räumlichkeiten auf Grund von Pacht- oder Mietverträgen überlassen werden, sind die entsprechenden vertraglichen Vereinbarungen maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE001000000",
        "name": "§ 9",
        "title": "Bibliothek, Archiv, Sondereinrichtungen",
        "parent": null,
        "body": "<P>Für die Benutzung der Bibliothek, der Archive und anderer Sondereinrichtungen sind die entsprechenden Benutzungsordnungen maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE001100000",
        "name": "§ 10",
        "title": "Schlussbestimmungen",
        "parent": null,
        "body": "<P>(1) Der Präsident des Deutschen Bundestages kann aus besonderem Anlass die Zutrittsberechtigungen von Besuchern oder Besuchergruppen einschränken oder versagen. Er entscheidet über Ausnahmen von den Bestimmungen dieser Hausordnung.</P><P>(2) Der Präsident des Deutschen Bundestages kann in Ausübung seines Hausrechts ergänzende Regelungen erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194900020BJNE001200000",
        "name": "Anhang",
        "title": "zur Hausordnung",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 1953)</kommentar></noindex></P><Title Align=\"auto\"><B>§ 112 des Gesetzes über Ordnungswidrigkeiten</B></Title><P /><Revision><Title Align=\"auto\">\"§ 112 Verletzung der Hausordnung eines Gesetzgebungsorgans</Title><Content><P>(1) Ordnungswidrig handelt, wer gegen Anordnungen verstößt, die ein Gesetzgebungsorgan des Bundes oder eines Landes oder sein Präsident über das Betreten des Gebäudes des Gesetzgebungsorgans oder des dazugehörigen Grundstücks oder über das Verweilen oder die Sicherheit und Ordnung im Gebäude oder auf dem Grundstück allgemein oder im Einzelfall erlassen hat.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Die Absätze 1 und 2 gelten bei Anordnungen eines Gesetzgebungsorgans des Bundes oder seines Präsidenten weder für die Mitglieder des Bundestages noch für die Mitglieder des Bundesrates und der Bundesregierung sowie deren Beauftragte, bei Anordnungen eines Gesetzgebungsorgans eines Landes oder seines Präsidenten weder für die Mitglieder der Gesetzgebungsorgane dieses Landes noch für die Mitglieder der Landesregierung und deren Beauftragte.\"</P></Content></Revision><P /><Title Align=\"auto\"><B>§ 106b des Strafgesetzbuches</B></Title><P /><Revision><Title Align=\"auto\">\"§ 106b Störung der Tätigkeit eines Gesetzgebungsorgans</Title><Content><P>(1) Wer gegen Anordnungen verstößt, die ein Gesetzgebungsorgan des Bundes oder eines Landes oder sein Präsident über die Sicherheit und Ordnung im Gebäude des Gesetzgebungsorgans oder auf dem dazugehörenden Grundstück allgemein oder im Einzelfall erlässt, und dadurch die Tätigkeit des Gesetzgebungsorgans hindert oder stört, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(2) Die Strafvorschrift des Absatzes 1 gilt bei Anordnungen eines Gesetzgebungsorgans des Bundes oder seines Präsidenten weder für die Mitglieder des Bundestages noch für die Mitglieder des Bundesrates und der Bundesregierung sowie ihre Beauftragten, bei Anordnungen eines Gesetzgebungsorgans eines Landes oder seines Präsidenten weder für die Mitglieder der Gesetzgebungsorgane dieses Landes noch für die Mitglieder der Landesregierung und ihre Beauftragten.\"</P></Content></Revision>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
