{
  "data": {
    "type": "law",
    "id": "BJNR014410997",
    "firstPublished": "1997-02-03",
    "sourceTimestamp": "20210608212022",
    "titleShort": "Butterverordnung",
    "titleLong": "Verordnung über Butter und andere Milchstreichfette",
    "abbreviation": "ButtV 1997",
    "slug": "buttv_1997",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 144",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 V v. 2.6.2021 I 1362",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung ist nach der Richtlinie 83/189/EWG des Rates vom 28. März 1983 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (ABl. EG Nr. L 109 S. 8), zuletzt geändert durch die Richtlinie 94/10/EG des Europäischen Parlaments und des Rates vom 23. März 1994 (ABl. EG Nr. L 100 S. 30), notifiziert worden.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.2.1997 +++)<BR />(+++ Zur Anwendung vgl. § 18 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EWGRL 189/83 (CELEX Nr: 31983L0189) +++)<BR /><BR /></pre>Die V wurde als Artikel 1 V v. 3.2.1997 I 144 vom Bundesministerium für Ernährung, Landwirtschaft und Forsten und dem Bundesministerium für Gesundheit im Einvernehmen mit den Bundesministerien für Gesundheit, für Wirtschaft, der Justiz, für Ernährung, Landwirtschaft und Forsten, für Umwelt, Naturschutz und Rekatorsicherheit und mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 7 Satz 1 dieser V mWv 8.2.1997 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR014410997BJNG000100320",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE000601377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000100320"
        },
        "body": "<P>(1) Die Vorschriften dieser Verordnung finden Anwendung auf Butter, Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert (Milchstreichfette) im Sinne des Teils A der Anlage zu Anhang XV der Verordnung (EG) Nr. 1234/2007 des Rates vom 22. Oktober 2007 über eine gemeinsame Organisation der Agrarmärkte und mit Sondervorschriften für bestimmte landwirtschaftliche Erzeugnisse (ABl. L 299 vom 16.11.2007, S. 1) in der jeweils geltenden Fassung (im folgenden: EG-Verordnung).</P><P>(2) Die Vorschriften gelten für das Herstellen, Behandeln sowie das Inverkehrbringen dieser Erzeugnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE002600377",
        "name": "§ 1a",
        "title": "Begriffsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000100320"
        },
        "body": "<P>Molkerei im Sinne dieser Verordnung ist ein milchwirtschaftliches Unternehmen, das im Durchschnitt eines Jahres täglich mindestens 500 Liter Milch oder eine hieraus herzustellende entsprechende Menge an Milcherzeugnissen be- oder verarbeitet und die hierfür erforderlichen technischen Einrichtungen besitzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014410997BJNG000200320",
        "name": "Abschnitt 2",
        "title": "Butter",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE000703119",
        "name": "§ 2",
        "title": "Ergänzende Vorschriften zur Herstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000200320"
        },
        "body": "<P>(1) Unbeschadet der Vorschriften der EG-Verordnung darf Butter nur in den Verkehr gebracht werden, wenn sie nach Maßgabe der Absätze 2 und 3 hergestellt ist.</P><P>(2) Butter darf als Rohmilcherzeugnis nur hergestellt werden, wenn zur Säuerung ausschließlich spezifische Milchsäurebakterien verwendet werden.</P><P>(3) Butter, die zur Abgabe an andere als Verbraucher bestimmt ist, muß gemäß den Bestimmungen im Teil A Nr. 1 des Anhanges der EG-Verordnung hergestellt sein.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE000803301",
        "name": "§ 3",
        "title": "Ergänzende Vorschriften zur Kennzeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000200320"
        },
        "body": "<P>(1) Unbeschadet der Vorschriften der EG-Verordnung darf Butter nur in den Verkehr gebracht werden, wenn sie nach Maßgabe der Absätze 2 und 6 Satz 1 bis 3, des Absatzes 7 Satz 1 und des Absatzes 9 gekennzeichnet ist.</P><P>(2) Die Kennzeichnung von Butter in Fertigpackungen im Sinne des § 42 Absatz 1 des Mess- und Eichgesetzes, die zur Abgabe an den Verbraucher bestimmt sind, muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen oder die Firma und die Anschrift des Herstellers, des Verpackers oder eines im Gebiet der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum niedergelassenen Verkäufers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verzeichnis der Zutaten, ausgenommen die für die Herstellung notwendigen Milchinhaltsstoffe, Milchsäurebakterienkulturen und das aus diesen gewonnene Milchsäure-Konzentrat, das ausschließlich durch Einwirken von Milchsäurebakterien auf Milchinhaltsstoffe erzeugt wurde, nach Maßgabe der §§ 5 und 6 der Lebensmittel-Kennzeichnungsverordnung in Verbindung mit dem Hinweis, daß es sich nur um weitere Zutaten handelt; Zutaten der Anlage 3 der Lebensmittel-Kennzeichnungsverordnung sind stets anzugeben, es sei denn, die Verkehrsbezeichnung des Lebensmittels lässt auf das Vorhandensein der jeweiligen Zutat schließen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Mindesthaltbarkeitsdatum nach Maßgabe des § 7 der Lebensmittel-Kennzeichnungsverordnung; wird das Mindesthaltbarkeitsdatum mit dem Hinweis \"gekühlt\" angegeben, so ist es auf der Grundlage einer Bezugstemperatur von <ABWFORMAT typ=\"A\" />10 Grad C zu berechnen.</LA></DD></DL></P><P>(3) Die Angaben nach Absatz 2 Nr. 1 und 2 können bei Fertigpackungen, deren größte Einzelfläche weniger als 10 <ABWFORMAT typ=\"A\" />qcm beträgt, entfallen.</P><P>(4) Für die Art und Weise der Kennzeichnung nach Absatz 2 gilt § 3 Abs. 3 und 4 der Lebensmittel-Kennzeichnungsverordnung entsprechend.</P><P>(5) Die Absätze 2 und 4 gelten nicht für Butter in Fertigpackungen, die in der Verkaufsstätte zur alsbaldigen Abgabe an den Verbraucher hergestellt und dort, jedoch nicht zur Selbstbedienung, abgegeben werden.</P><P>(6) Die Kennzeichnung von Butter, die unverpackt oder in Fertigpackungen nach Absatz 5 abgegeben wird, muß das Mindesthaltbarkeitsdatum nach Maßgabe des § 7 der Lebensmittel-Kennzeichnungsverordnung enthalten. Absatz 2 Nr. 3 letzter Halbsatz gilt entsprechend. Die Kennzeichnung ist auf dem Behältnis, in dem die Butter angeboten wird, oder der Fertigpackung im Sinne des Satzes 1 in deutscher Sprache und deutlich lesbar vorzunehmen. Die Kennzeichnung kann auch in einer anderen leicht verständlichen Sprache erfolgen, wenn dadurch die Information des Verbrauchers nicht beinträchtigt wird. Satz 1 gilt nicht für Butter, die unverpackt in Gaststätten oder Einrichtungen zur Gemeinschaftsverpflegung zum unmittelbaren Verzehr an Ort und Stelle abgegeben wird.</P><P>(7) u. (8) (weggefallen)</P><P>(9) Bei Butter, die zur Abgabe an andere als Verbraucher bestimmt ist, muß die Kennzeichnung enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Verkehrsbezeichnung das Wort \"Butter\",</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Fettgehalt in Prozent (Massenanteil) zum Zeitpunkt der Herstellung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zusatz \"gesalzen\", wenn die Butter mehr als 0,1 Gewichtshundertteile Salz enthält,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen oder die Firma und die Anschrift des Herstellers, des Verpackers oder eines im Gebiet der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum niedergelassenen Verkäufers,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Mindesthaltbarkeitsdatum; Absatz 2 Nr. 3 zweiter Halbsatz gilt entsprechend.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014410997BJNG000300320",
        "name": "Abschnitt 3",
        "title": "Butter der Handelsklassen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE000900320",
        "name": "§ 4",
        "title": "Inverkehrbringen nach Handelsklassen",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>Butter darf nach Handelsklassen im Sinne des Satzes 2 nur in den Verkehr gebracht werden, wenn sie nach Maßgabe des § 5 hergestellt ist und die Qualitätsanforderungen nach § 6 erfüllt. Handelsklassen sind \"Deutsche Markenbutter\" und \"Deutsche Molkereibutter\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001003119",
        "name": "§ 5",
        "title": "Herstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>(1) Butter der Handelsklassen darf nur unmittelbar aus Milch von Kühen oder daraus unmittelbar gewonnener Sahne (Rahm) oder Molkensahne (Molkenrahm) hergestellt werden, die nach einem Verfahren gemäß Anhang III Abschnitt IX Kapitel II Teil II Nr. 1 Buchstabe a der Verordnung (EG) Nr. 853/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften für Lebensmittel tierischen Ursprungs (ABl. EU Nr. L 139 S. 55, Nr. L 226 S. 22) in der jeweils geltenden Fassung pasteurisiert worden ist. Nach Durchführung des Verfahrens muß der Peroxydasenachweis negativ sein. Butter der Handelsklasse \"Deutsche Markenbutter\" darf nur unmittelbar aus pasteurisierter Sahne hergestellt werden.</P><P>(2) Butter der Handelsklassen darf nur unter Verwendung von Wasser und Speisesalz, auch jodiertem Speisesalz, hergestellt werden.</P><P>(3) Butter der Handelsklassen muß einer der folgenden Buttersorten entsprechen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sauerrahmbutter: Butter, die aus mikrobiell gesäuerter Milch, Sahne (Rahm) oder Molkensahne (Molkenrahm) hergestellt ist und deren pH-Wert im Serum 5,1 nicht überschreitet;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Süßrahmbutter: Butter, die aus nicht gesäuerter Milch, Sahne (Rahm) oder Molkensahne (Molkenrahm) hergestellt ist, der auch nach der Butterung keine Milchsäurebakterienkulturen zugesetzt wurden und deren pH-Wert im Serum 6,4 nicht unterschreitet;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mildgesäuerte Butter: Butter, die weder der Definition für Sauerrahmbutter noch der für Süßrahmbutter entspricht und deren pH-Wert im Serum unter 6,4 liegt.</LA></DD></DL></P><P>(4) Sauerrahmbutter und Mildgesäuerte Butter dürfen nur unter Verwendung von spezifischen Milchsäurebakterienkulturen hergestellt werden; zusätzlich darf bei Mildgesäuerter Butter ein aus diesen gewonnenes Milchsäurekonzentrat, das ausschließlich durch Einwirkung von Milchsäurebakterien auf Milchinhaltsstoffe erzeugt wurde, verwendet werden.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001101377",
        "name": "§ 6",
        "title": "Qualitätsanforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>(1) Butter erfüllt die Voraussetzungen der Handelsklasse \"Deutsche Markenbutter\", wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Molkerei hergestellt worden ist, die nach § 8 berechtigt ist, für die von ihr hergestellte Butter die Bezeichnung \"Deutsche Markenbutter\" zu führen, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede der in § 7 Abs. 3 Satz 2 Nr. 1 bis 3 genannten Eigenschaften mit mindestens vier Punkten bewertet worden ist.</LA></DD> </DL> </P><P>(2) Butter erfüllt die Voraussetzungen der Handelsklasse \"Deutsche Molkereibutter\", wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Molkerei hergestellt worden ist und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede der in § 7 Abs. 3 Satz 2 Nr. 1 bis 3 genannten Eigenschaften mit mindestens drei Punkten bewertet worden ist.</LA></DD> </DL> </P><P>(3) Abweichend von Absatz 1 Nr. 2 und Absatz 2 Nr. 2 erfüllt Butter, die zur Abgabe an andere als Verbraucher bestimmt ist, die Voraussetzungen als Handelsklasse auch ohne Bewertung der in § 7 Abs. 3 Satz 2 Nr. 3 genannten Streichfähigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001201377",
        "name": "§ 7",
        "title": "Prüfung der Handelsklasse",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>(1) Zur Überwachung der Qualität von Butter, die mit der Handelsklasse \"Deutsche Markenbutter\" bezeichnet werden soll, ist monatlich, zur Überwachung der Qualität von Butter, die mit der Handelsklasse \"Deutsche Molkereibutter\" bezeichnet werden soll, ist alle zwei Monate eine Butterprüfung nach den in der Anlage 1 genannten Bestimmungen durchzuführen. Die Herstellerbetriebe sind nach Maßgabe der Nummern 2 und 3 der Anlage 1 auf eigene Kosten zur Probenahme und zum Versand der Proben verpflichtet.</P><P>(2) Die Überwachungsstelle kann die Prüfung nach Absatz 1 auch auf Ausformstellen und Großhandelsbetriebe erstrecken.</P><P>(3) Die Prüfung der Handelsklasse ist nach Maßgabe der Nummer 5 der Anlage 1 durchzuführen. In diesem Rahmen sind, unbeschadet des § 6 Abs. 3, folgende Eigenschaften zu prüfen und zu bewerten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sensorischen Eigenschaften Aussehen, Geruch, Geschmack und Textur,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wasserverteilung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Streichfähigkeit.</LA></DD> </DL>Der pH-Wert im Serum ist zuvor durch eine Laboruntersuchung festzustellen.</P><P>(4) Zusätzlich erfolgt eine stichprobenartige Prüfung der Qualität von Butter einer Handelsklasse in Molkereien, Ausformstellen und im Lebensmittelhandel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001300320",
        "name": "§ 8",
        "title": "Markenberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>(1) Die Berechtigung zur Führung der Bezeichnung \"Deutsche Markenbutter\" wird von der nach Landesrecht zuständigen Stelle auf schriftlichen Antrag für jede Buttersorte erteilt, wenn bei mindestens drei aufeinanderfolgenden monatlichen Prüfungen nach § 7 Abs. 1 bei jeder Butterprobe die Anforderungen des § 5 Abs. 1 bis 4 und des § 6 Abs. 1 erfüllt werden.</P><P>(2) Die Berechtigung zur Führung der Bezeichnung \"Deutsche Markenbutter\" ist zu widerrufen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Gesamtzahl der zur Prüfung zugelassenen Butterproben einer Buttersorte eines Einsenders in drei aufeinanderfolgenden Monaten oder innerhalb der letzten sechs Monate mehr als ein Drittel nicht die Anforderungen des § 5 Abs. 1 bis 4 oder § 6 Abs. 1 Nr. 2 erfüllt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Prüfung der Butter nach § 7 Abs. 4 wiederholt Beanstandungen der Butter erfolgen, die die Molkerei verursacht hat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anweisungen der Überwachungsstelle im Rahmen von Nummer 2 der Anlage 1 nicht Folge geleistet wird oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Gesamtzahl der Butterproben einer Buttersorte eines Einsenders mehr als zwei Proben in sechs aufeinanderfolgenden Monaten aus einem der in Abschnitt 4.2 der Anlage 1 genannten Gründe nicht zur Prüfung zugelassen oder nicht regelmäßig zur Prüfung nach § 7 eingesandt oder bereitgehalten werden.</LA></DD> </DL> </P><P>(3) Die Berechtigung zur Führung der Bezeichnung \"Deutsche Markenbutter\" wird wieder erteilt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umstände, die zum Entzug führten, abgestellt sind und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtzahl der Butterproben einer Buttersorte eines Einsenders bei zwei aufeinanderfolgenden Prüfungen nach § 7 Abs. 1 die Anforderungen des § 5 Abs. 1 bis 4 und des § 6 Abs. 1 Nr. 2 wieder erfüllt. Diese Prüfungen können im Benehmen mit der zuständigen Überwachungsstelle von einer anderen Überwachungsstelle durchgeführt werden.</LA></DD> </DL> </P><P>(4) Die Berechtigung zur Führung der Bezeichnung \"Deutsche Markenbutter\" erlischt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung von Deutscher Markenbutter vorübergehend eingestellt wird und die Prüfung der ersten, nach Wiederaufnahme der Produktion hergestellten Butter die nach § 6 Abs. 1 Nr. 2 erforderliche Punktzahl nicht ergibt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung der Butter länger als sechs Monate eingestellt wird.</LA></DD> </DL>Die Einstellung der Herstellung ist der zuständigen Überwachungsstelle unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001400320",
        "name": "§ 9",
        "title": "Abwertung",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>(1) Erfüllt Butter infolge einer nachträglichen Veränderung nicht mehr die Mindestanforderungen der angegebenen Handelsklasse, so ist sie nach den in § 7 Abs. 3 genannten Kriterien neu zu bewerten und entsprechend der Bewertung als \"Deutsche Molkereibutter\" oder \"Butter\" einzustufen.</P><P>(2) Ist bei einer Beanstandung der Verkäufer mit der Abwertung nicht einverstanden, so entscheidet ein sachverständiger Gutachter. Die Buttersachverständigen werden von der nach Landesrecht zuständigen Behörde ernannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001501377",
        "name": "§ 10",
        "title": "Verpackung von Butter der Handelsklassen",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>(1) Butter der Handelsklassen darf nur so verpackt werden, daß die sensorischen Eigenschaften der Butter nach § 7 Abs. 3 Satz 2 Nr. 1 erhalten bleiben.</P><P>(2) Zur Verpackung in Buttereinwickler dürfen für Deutsche Markenbutter nur solche verwendet werden, die der Gruppe B oder C nach DIN 10082 Ausgabe März 1996*) entsprechen. <BR />------ <BR /><small>*) Zu beziehen bei Beuth Verlag GmbH, 10772 Berlin.</small></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001601377",
        "name": "§ 11",
        "title": "Zusätzliche Kennzeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>Butter der Handelsklassen darf nur in den Verkehr gebracht werden, wenn die Kennzeichnung, unbeschadet der Vorschriften der EG-Verordnung und des § 3 Abs. 2 bis 6 und 9, folgende Angaben enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Verkehrsbezeichnung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 6 Abs. 1, auch in Verbindung mit Abs. 3, die Bezeichnung \"Deutsche Markenbutter\" und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 6 Abs. 2, auch in Verbindung mit Abs. 3, die Bezeichnung \"Deutsche Molkereibutter\",</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die jeweilige Buttersorte nach § 5 Abs. 3,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Butter, die zur Abgabe an andere als Verbraucher bestimmt ist, die Angabe \"zur Abgabe an andere als Verbraucher bestimmt\".</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001700320",
        "name": "§ 12",
        "title": "Butter aus anderen Mitgliedstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>(1) Butter, die in einem anderen Mitgliedstaat der Europäischen Union hergestellt ist, darf im Geltungsbereich dieser Verordnung unter der Bezeichnung \"Markenbutter\", auch in Verbindung mit einem Hinweis auf das Herstellungsland, nur in den Verkehr gebracht werden, wenn die Butter den Anforderungen an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellung und Qualität nach den §§ 5 und 6 Abs. 1 Nr. 2 sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichnung und Verpackung nach dem folgenden Absatz 2</LA></DD> </DL>entspricht.</P><P>(2) Die Kennzeichnung muß unbeschadet der Vorschriften der EG-Verordnung und des § 3 Abs. 2 die Angabe der Buttersorte (§ 5 Abs. 3) enthalten. Bei Verpackung in Buttereinwickler gilt die Vorschrift des § 10 Abs. 2 entsprechend.</P><P>(3) Die Einhaltung der Anforderungen an die Herstellung nach § 5 ist auf Verlangen von demjenigen, der die Butter in den Verkehr bringt, durch eine amtliche Bescheinigung der zuständigen Behörde des Herstellungslandes nach dem Muster der Anlage 2 nachzuweisen. Die nach Landesrecht zuständigen Behörden prüfen die Qualitätsanforderungen nach § 6 Abs. 1 Nr. 2 beim Inverkehrbringen im Geltungsbereich der Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001800320",
        "name": "§ 13",
        "title": "Gütezeichen für Markenbutter",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000300320"
        },
        "body": "<P>(1) Für Markenbutter darf das nebenstehend abgebildete Gütezeichen nach Maßgabe der Absätze 2 bis 4 verwendet werden. Das Gütezeichen besteht aus einem stilisierten Adler mit ovaler Umrandung. Die Umrandung enthält die Inschrift: \"In Deutschland geprüfte Markenware\". <BR /><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Gütezeichen, <BR />Fundstelle: BGBl. I 1997, 147)</kommentar></P><P>(2) Für im Geltungsbereich dieser Verordnung hergestellte Butter darf das Gütezeichen nur von einer Molkerei geführt werden, die die Markenberechtigung nach § 8 hat.</P><P>(3) Für Butter im Sinne des § 12 darf das Gütezeichen von der herstellenden Molkerei verwendet werden, wenn die Molkerei auf schriftlichen Antrag von einer nach Landesrecht zuständigen Stelle nach drei aufeinanderfolgenden monatlichen Prüfungen der Butter nach § 7 Abs. 1 und 3 in Verbindung mit Anlage 1 ein Prüfzertifikat erhalten hat, wonach die Butter die Qualitätsanforderungen nach § 6 Abs. 1 Nr. 2 erfüllt.</P><P>(4) Für Widerruf, Wiedererteilung und Erlöschen des Prüfzertifikats gilt § 8 Abs. 2 bis 4 entsprechend.</P><P>(5) Im Falle der Verwendung des Gütezeichens nach Absatz 1 sind auf der Verpackung die Worte \"Amtliche Qualitätskontrolle des Landes ... Überwachungsstelle ...\" anzubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014410997BJNG000400320",
        "name": "Abschnitt 4",
        "title": "Dreiviertelfettbutter,\nHalbfettbutter und Milchstreichfett X vom Hundert",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE001900320",
        "name": "§ 14",
        "title": "Ergänzende Herstellungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000400320"
        },
        "body": "<P>Unbeschadet der Vorschriften der EG-Verordnung dürfen bei der Herstellung von Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert verwendet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Milchsäurebakterienkulturen oder ein aus diesen gewonnenes Milchsäure-Konzentrat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Speisegelatine.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE002001301",
        "name": "§ 15",
        "title": "Ergänzende Kennzeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000400320"
        },
        "body": "<P>(1) Unbeschadet der Vorschriften der EG-Verordnung dürfen die Erzeugnisse Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert nur in den Verkehr gebracht werden, wenn sie nach Maßgabe des Absatzes 2 Satz 1, des Absatzes 3 Satz 1 bis 3 und der Absätze 4 und 5 gekennzeichnet sind.</P><P>(2) Bei den Erzeugnissen Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert in Fertigpackungen im Sinne des § 42 Absatz 1 des Mess- und Eichgesetzes, die zur Abgabe an den Verbraucher bestimmt sind, sind die in § 3 Abs. 2 genannten Angaben anzubringen. Die Angaben nach § 3 Abs. 2 Nr. 1 und 2 können bei Fertigpackungen, deren größte Einzelfläche weniger als 10 <ABWFORMAT typ=\"A\" />qcm beträgt, entfallen. Für die Art und Weise der Kennzeichnung gilt § 3 Abs. 3 und 4 der Lebensmittel-Kennzeichnungsverordnung entsprechend.</P><P>(3) Die Kennzeichnung der Erzeugnisse Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert, die unverpackt oder in Fertigpackungen, die in der Verkaufsstätte zur alsbaldigen Abgabe an den Verbraucher hergestellt und dort, jedoch nicht zur Selbstbedienung, abgegeben werden, muß das Mindesthaltbarkeitsdatum nach Maßgabe des § 7 der Lebensmittel-Kennzeichnungsverordnung enthalten. § 3 Abs. 2 Nr. 3 letzter Halbsatz gilt entsprechend. Die Kennzeichnung ist auf dem Behältnis, in dem Butter angeboten wird, oder der Fertigpackung im Sinne des Satzes 1 in deutscher Sprache und deutlich lesbar vorzunehmen. § 3 Abs. 6 Satz 4 und 5 gilt entsprechend.</P><P>(4) Bei den Erzeugnissen Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert, die zur Abgabe an andere als Verbraucher bestimmt sind, muß die Kennzeichnung enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Verkehrsbezeichnung das Wort \"Dreiviertelfettbutter\" oder \"Halbfettbutter\" oder das Wort \"Milchstreichfett\" mit der Angabe des Fettgehalts in Ziffern und dem Zeichen \"%\" sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 3 Abs. 9 Nr. 2 bis 5 genannten Angaben.</LA></DD></DL></P><P>(5) Bei Halbfettbutter und Milchstreichfett X vom Hundert mit einem Fettgehalt von 50 Gewichtshundertteilen oder weniger ist auf der Verpackung an gut sichtbarer Stelle deutlich lesbar und unverwischbar ein Hinweis anzubringen, daß das Erzeugnis zum Braten nicht geeignet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014410997BJNG000500320",
        "name": "Abschnitt 5",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE002100320",
        "name": "§ 16",
        "title": "Überwachung, Befugnisse der Landesbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000500320"
        },
        "body": "<P>(1) Die Einhaltung der Vorschriften dieser Verordnung wird von den nach Landesrecht zuständigen Behörden, die Einhaltung der Vorschriften über die Butterprüfung durch die von ihnen eingerichteten oder beauftragten Überwachungsstellen überwacht.</P><P>(2) Die nach Landesrecht zuständigen Behörden einzelner oder mehrerer Bundesländer können vereinbaren, daß Butterprüfungen für ihre Zuständigkeitsbereiche gemeinsam durchgeführt werden und daß die Überprüfungen nach § 7 Abs. 4 auch durch Bundesländer erfolgen, die selbst keine Butterprüfungen vornehmen.</P><P>(3) Die Landesregierungen können durch Rechtsverordnung nach § 12 des Milch- und Margarinegesetzes bestimmen, auf welche Weise die Prüfung der Handelsklasse sowie das Verfahren zur Erteilung, zum Entzug und zur Wiedererteilung der Markenberechtigung für Herstellerbetriebe, deren Produktionsmenge im vorhergehenden Kalenderjahr 100 Tonnen bei einer der Buttersorten nicht überschritt, abweichend von § 7 Abs. 1, § 8 Abs. 1 bis 4 und Nummer 2.2 der Anlage 1 durchzuführen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE002202377",
        "name": "§ 17",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000500320"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 9 Absatz 2 Nummer 2 des Milch- und Margarinegesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 oder § 4 Satz 1 Butter in den Verkehr bringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 2 Buttereinwickler verwendet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Butter der Handelsklassen in den Verkehr bringt, die nicht oder nicht in der vorgeschriebenen Weise gekennzeichnet ist, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 1 Butter aus einem anderen Mitgliedstaat der Europäischen Union in den Verkehr bringt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 30 Abs. 1 Nr. 9 des Milch- und Fettgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 13 Abs. 2 das Gütezeichen führt.</P><P>(3) Ordnungswidrig im Sinne des § 60 Abs. 2 Nr. 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen § 3 Abs. 1 oder § 15 Abs. 1 ein dort genanntes Erzeugnis in den Verkehr bringt, das nicht oder nicht in der vorgeschriebenen Weise gekennzeichnet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE002501124",
        "name": "§ 18",
        "title": "Übergangsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000500320"
        },
        "body": "<P>(1) Lebensmittel, die den Vorschriften dieser Verordnung in der ab dem 13. November 2004 an geltenden Fassung nicht entsprechen, dürfen noch bis zum 24. November 2005 nach den bis zum 12. November 2004 geltenden Vorschriften gekennzeichnet und auch nach dem 24. November 2005 noch bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.</P><P>(2) Diese Verordnung ist nicht anzuwenden, soweit ihr Bestimmungen entgegenstehen aus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Verordnung (EU) Nr. 1169/2011 des Europäischen Parlaments und des Rates vom <NB>25. Oktober</NB> 2011 betreffend die Information der Verbraucher über Lebensmittel und zur Änderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87/250/EWG der Kommission, der Richtlinie 90/496/EWG des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europäischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den auf die Verordnung (EU) Nr. 1169/2011 gestützten Rechtsakten der Europäischen Union.</LA></DD></DL></P><P>(3) Werden Erzeugnisse im Sinne des § 1 Absatz 1 in einer in § 4 der Lebensmittelinformations-Durchführungsverordnung geregelten Form der Abgabe in den Verkehr gebracht, so ist diese Verordnung nur vorbehaltlich des § 4 der Lebensmittelinformations-Durchführungsverordnung anzuwenden.</P><P>(4) Soweit in dieser Verordnung auf die Lebensmittel-Kennzeichnungsverordnung oder Vorschriften der Lebensmittel-Kennzeichnungsverordnung verwiesen wird, ist die Lebensmittel-Kennzeichnungsverordnung in der bis zum 12. Juli 2017 geltenden Fassung weiter anzuwenden. Die Absätze 2 und 3 bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE002301377",
        "name": "Anlage 1",
        "title": "(zu § 7 Abs. 1 und 3, § 8 Abs. 2)\n<BR />\nBestimmungen für die Durchführung von Butterprüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000500320"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1997, 148 - 150;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachungsstelle, Prüfungsstelle, Sachverständige</LA></DD> <DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Überwachungsstelle führt die monatliche Butterprüfung nach Maßgabe dieser Bestimmungen durch. Sie kann die Durchführung der Butterprüfung der Milchwirtschaftlichen Untersuchungsanstalt oder einer sonstigen sachverständigen Untersuchungsanstalt als Prüfungsstelle übertragen; die Bestimmungen des Wassergehaltes, des pH-Wertes, der Härte und der Wasserverteilung können gesondert übertragen werden.</LA><LA Size=\"normal\">Die Angehörigen der Prüfungsstelle sind zur Verschwiegenheit verpflichtet.</LA></DD>  <DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Durchführung der sensorischen Prüfungen beruft die Überwachungsstelle Sachverständige jeweils für die Dauer von zwei Jahren.</LA></DD> <DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Als Sachverständige können Milchwirtschaftler, Vertreter des Fachhandels, der Milchwirtschaftlichen Untersuchungsanstalten und der Verbraucherorganisationen sowie der für die amtliche Lebensmittelüberwachung zuständigen Untersuchungsanstalten berufen werden. Die Sachverständigen müssen die Voraussetzungen der in der Amtlichen Sammlung von Untersuchungsverfahren gemäß § 35 des Lebensmittel- und Bedarfsgegenständegesetzes*) (Amtliche Sammlung) unter Gliederungsnummer L 00.90-1 genannten Bestimmungen erfüllen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abruf, Zahl, Entnahme, Form und Gewicht der Proben</LA></DD> <DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Herstellerbetriebe haben aus der laufenden Produktion des Tages, an dem der Abruf durch die Überwachungsstelle oder die beauftragte Stelle erfolgt, von jeder hergestellten Buttersorte sachgemäß Proben zu entnehmen.</LA><LA Size=\"normal\">Der Zeitpunkt für die Entnahme der einzelnen Proben ist so festzulegen, daß die gesamte Tagesproduktion anteilmäßig nach Menge und Zeit erfaßt wird. Der Zeitpunkt für die Entnahme ist nicht an den Prüfungsmonat gebunden.</LA></DD>  <DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Herstellerbetriebe haben für jede Prüfung an zwei Abruftagen von jeder Buttersorte (§ 5 Abs. 3) Butterproben einzusenden. Die Zahl der für jede Prüfung einzusendenden Proben ergibt sich aus der Produktionsmenge des vorhergehenden Kalenderjahres wie folgt:</LA></DD>  </DL><table frame=\"top\" tocentry=\"%yes;\">\n\t\t\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colsep=\"1\" colwidth=\"40*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"20*\" />\n\t\t\t<thead valign=\"bottom\">\n\t\t\t\t<row rowsep=\"1\">\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Vorjahresproduktion in Tonnen/Buttersorte</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Probenzahl/ Buttersorte</entry>\n\t\t\t\t</row>\n\t\t\t</thead>\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">bis 5.000</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">3</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">über 5.000 bis 10.000</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">5</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">über 10.000</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">7</entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> <BR /> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Die Überwachungsstelle oder die von ihr beauftragte Stelle kann auf Antrag bei einer erheblichen Verringerung der Butterproduktion einer Sorte die Zahl der einzusendenden Proben auf die für das laufende Jahr zu erwartende Produktion senken.</LA></DD> <DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Überwachungsstelle oder die von ihr beauftragte Stelle teilt am jeweiligen Abruftag dem Herstellerbetrieb mit, wieviele der Butterproben einzusenden sind, wobei an jedem Abruftag mindestens eine Butterprobe je Betrieb vorzusehen ist.</LA></DD> <DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe, die nicht täglich buttern oder nicht täglich Butter jeder Buttersorte herstellen, haben an jedem Produktionstag die Proben je Sorte sachgemäß zu entnehmen und aufzubewahren.</LA></DD> <DT>2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Jede Butterprobe besteht aus einem 2 kg-Würfel mit zwei gleichen Hälften. Bei Butter, die zur Abgabe an Verbraucher bestimmt ist, kann die Butterprobe nach Zulassung durch die Überwachungsstelle aus acht ausgeformten und verpackten Stücken zu 250 g bestehen. Es ist das von der Überwachungsstelle vorgeschriebene Verpackungsmaterial zu verwenden und der Begleitschein ausgefüllt beizufügen.</LA></DD> <DT>2.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Überwachung der Probeentnahme kann durch Beauftragte der Überwachungsstelle erfolgen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versand der Butterproben</LA></DD> <DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Herstellerbetriebe haben dafür Sorge zu tragen, daß die Butter bis zum Eingang bei der Prüfstelle eine Temperatur von <ABWFORMAT typ=\"A\" />12 Grad C nicht überschreitet.</LA></DD> <DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Proben sind am Abruftag an die von der Überwachungsstelle festgelegte Adresse zu versenden.</LA></DD> <DT>3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Kosten für Proben und Versand sind von den Einsendern zu tragen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eingangskontrolle und Lagerung</LA></DD> <DT>4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Beim Eingang in der Prüfstelle sind die Proben zu registrieren. Dabei sind insbesondere zu überprüfen und aufzuzeichnen<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt der Absendung und des Eingangs,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Zustand der Proben,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Temperatur.</LA></DD> </DL></LA><LA Size=\"normal\">Zusätzlich sind die Begleitscheine zu überprüfen. Die Aufzeichnungen sind für die Dauer eines Jahres aufzubewahren.</LA></DD>  <DT>4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben, die durch den Transport in ihrem Zustand infolge vom Hersteller zu vertretender Umstände wesentlich beeinträchtigt sind, werden zu den Untersuchungen und Prüfungen nicht zugelassen.</LA></DD> <DT>4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Butterproben sind bei <ABWFORMAT typ=\"A\" />10 Grad C +- 1 Grad C sachgemäß zu lagern. Die Einhaltung der vorgeschriebenen Temperatur ist lückenlos nachzuweisen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung der Untersuchungen und Prüfungen</LA></DD> <DT>5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Butterproben sind am 8., spätestens jedoch am 10. Tag nach Abruf auf<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den pH-Wert im Serum nach den in der Gliederungsnummer L 04.00-13, Stand Mai 1986, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 349, Ausgabe August 1985)*),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Streichfähigkeit nach den in der Gliederungsnummer L 04.00-14, Stand Februar 1996, der Amtlichen Sammlung genannten Bestimmungen für die Messung der Härte (DIN 10 331, Ausgabe März 1996)*)</LA></DD> </DL></LA><LA Size=\"normal\">bis zur sensorischen Prüfung auf<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wassergehalt nach den in der Gliederungsnummer L 04.00-8, Stand Juni 1992, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 317, Ausgabe August 1991)*),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wasserverteilung nach den in der Gliederungsnummer L 04.00-9, Stand Mai 1986, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 311, Ausgabe August 1985)*),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gehalt an fettfreier Milchtrockenmasse bei gesalzener Butter, der sich aus der Untersuchung der fettfreien Trockenmasse nach den in der Gliederungsnummer L 04.00-5 bis 7, Stand Februar 1996, der Amtlichen Sammlung genannten Bestimmungen (DIN EN ISO 3727, Ausgabe August 1995)*), abzüglich dem Natriumchloridgehalt nach der in der Gliederungsnummer L 04.00-10, Stand April 1981, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 323, Ausgabe Mai 1971)*) ergibt,</LA></DD> </DL></LA><LA Size=\"normal\">zu untersuchen und zu bewerten.</LA><LA Size=\"normal\">Die Butterproben sind am 14., spätestens jedoch am 21. Tag nach Abruf auf ihre sensorischen Eigenschaften nach den in der Gliederungsnummer L 04.00-12, Stand Juni 1990, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 455, Ausgabe April 1989)*) zu prüfen und zu bewerten.</LA></DD>    <DT>5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben, die bei ungesalzener Butter weniger als 82 Gewichtshundertteile, bei gesalzener Butter weniger als 80 Gewichtshundertteile Fett oder mehr als 16 Gewichtshundertteile Wasser oder bei gesalzener Butter mehr als 2 Gewichtshundertteile fettfreie Milchtrockenmasse enthalten oder deren pH-Wert im Serum der angegebenen Sorte nicht entspricht, werden zur Prüfung nicht zugelassen.</LA></DD> <DT>5.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Wasserverteilung wird mit 0 bis 5 Punkten entsprechend der Vergleichstafel nach den in der Gliederungsnummer L 04.00-9, Stand Mai 1986, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 311, Ausgabe August 1985)*) bewertet.</LA></DD> <DT>5.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Ergebnis der Prüfung der Streichfähigkeit nach den in der Gliederungsnummer L 04.00-14, Stand Februar 1996, der Amtlichen Sammlung genannten Bestimmungen für die Messung der Härte (DIN 10 331, Ausgabe März 1996)*) wird wie folgt bewertet:</LA></DD>  </DL><BR /><table frame=\"top\" tocentry=\"%yes;\">\n\t\t\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"30*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"10*\" />\n\t\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"20*\" />\n\t\t\t<thead valign=\"bottom\">\n\t\t\t\t<row rowsep=\"1\">\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">Schnittfestigkeit in Newton</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Bewertung</entry>\n\t\t\t\t</row>\n\t\t\t</thead>\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">bis 0,80</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">=</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5 Punkte</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">0,81 bis 1,00</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">=</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4 Punkte</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">1,01 bis 1,20</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">=</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3 Punkte</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">1,21 bis 1,50</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">=</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2 Punkte</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">über 1,51</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">=</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1 Punkt</entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> <BR /> <DL Font=\"normal\" Type=\"arabic\"><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstiges</LA></DD> <DT>6.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Untersuchungsergebnisse und die Bewertungen der Prüfungsergebnisse sind den Betrieben unverzüglich schriftlich mitzuteilen.</LA></DD> <DT>6.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Wahrung eines weitgehend einheitlichen Beurteilungsmaßstabes in der Durchführung der sensorischen Prüfungen soll von den Überwachungsstellen an mindestens 2 Prüfungen innerhalb eines Kalenderjahres jeweils ein Sachverständiger von einer anderen Überwachungsstelle teilnehmen.</LA></DD> </DL>------- <BR /><small>*) Zu beziehen bei Beuth Verlag GmbH, 10772 Berlin.</small></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014410997BJNE002401377",
        "name": "Anlage 2",
        "title": "(zu § 12 Abs. 3)<BR />Muster der Bescheinigung über Markenbutter",
        "parent": {
          "type": "heading",
          "id": "BJNR014410997BJNG000500320"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1997, 150;<BR />( bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Land: ..................................................................<BR />Zuständiges Ministerium: ...............................................<BR />Ausstellende Behörde: ..................................................<BR /> <BR />                     Bescheinigung über Markenbutter<BR /> <BR />für ....................................................................<BR />                                  <small>(Firma)</small><BR />   zur Vorlage bei einer Kontrolle nach § 12 Abs. 3 Butterverordnung<BR /> <BR />Dem  milchbe-/verarbeitenden Unternehmen ................................<BR />                                                      <small>(Firma)</small> <BR />Veterinärkontrollnummer .........., wird hiermit bescheinigt, daß die in<BR />seinem Betrieb hergestellte und für ein Inverkehrbringen in der<BR />Bundesrepublik Deutschland unter der Bezeichnung \"Markenbutter\"<BR />bestimmte Butter folgende Merkmale erfüllt:<BR />Buttersorte (bitte ankreuzen):<BR />.....  Sauerrahmbutter<BR />.....  Süßrahmbutter<BR />.....  Mildgesäuerte Butter<BR />Herstellung:<BR />- unmittelbar aus Sahne, die unmittelbar aus Milch von Kühen gewonnen und<BR />  einer Pasteurisierung im Sinne des Verfahrens gemäß Anhang III Abschnitt IX<BR />  Kapitel II Teil II Nr. 1 Buchstabe a der Verordnung (EG) Nr. 853/2004 in<BR />  der jeweils geltenden Fassung unterzogen worden ist; der Peroxydasenachweis  <BR />  ist negativ;<BR />- unter Verwendung ausschließlich von<BR />  - spezifischen Milchsäurebakterienkulturen; bei mildgesäuerter Butter<BR />    alternativ ein aus diesen gewonnenes Milchsäurekonzentrat, das<BR />    ausschließlich durch Einwirkung von Milchsäurebakterien auf<BR />    Milchinhaltsstoffe erzeugt wurde;<BR />  - Wasser und Salz, auch jodiertem Speisesalz, und<BR />  - E 160 a Beta-Carotin.<BR /> <BR />.................................        ...............................<BR /><small>(Ort, Datum)                             (Unterschrift, Stempel)</small></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
