{
  "data": {
    "type": "law",
    "id": "BJNR004150956",
    "firstPublished": "1956-05-09",
    "sourceTimestamp": "20200527212506",
    "titleShort": "Bundesversicherungsamtsgesetz",
    "titleLong": "Gesetz über die Errichtung des Bundesversicherungsamts, die Aufsicht über\ndie Sozialversicherungsträger und die Regelung von Verwaltungszuständigkeiten\nin der Sozialversicherung und der betrieblichen Altersfürsorge",
    "abbreviation": "BVAG",
    "slug": "bvag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 415",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 18 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Das Gesetz ist im Saarland eingeführt durch § 1 Nr. 63 V v. 26.8.1957 I 1255 <BR /> <BR />(+++ Textnachweis Geltung ab: 1.7.1977 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004150956BJNE000100314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE000202126",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1)</P><P>(2) Das Bundesamt für Soziale Sicherung hat auch die übrigen Aufgaben und Befugnisse, die das frühere Reichsversicherungsamt oder sein Präsident nach den gesetzlichen oder sonstigen Vorschriften auf dem Gebiete der Verwaltung hatte, soweit es sich um bundesunmittelbare Sozialversicherungsträger handelt und nicht nach diesem Gesetz die Bundesregierung oder der Bundesminister für Arbeit zuständig ist.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE000301126",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1)</P><P>(2) Die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder oder die nach Landesrecht bestimmten sonstigen Behörden haben auch die übrigen Aufgaben und Befugnisse, die das frühere Reichsversicherungsamt oder sein Präsident nach den gesetzlichen oder sonstigen Vorschriften auf dem Gebiete der Verwaltung hatte, soweit es sich um landesunmittelbare Sozialversicherungsträger handelt und nicht nach diesem Gesetz die Bundesregierung, der Bundesminister für Arbeit oder das Bundesamt für Soziale Sicherung zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE000400314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Soweit das frühere Reichsversicherungsamt zum Erlaß von allgemeinen Verwaltungsvorschriften ermächtigt war, werden diese Ermächtigungen von der Bundesregierung mit Zustimmung des Bundesrates ausgeübt. Der Zustimmung des Bundesrates bedarf es nicht, soweit es sich nur um bundesunmittelbare Sozialversicherungsträger handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE000500314",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE000601126",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Die Verwaltungsaufgaben und -befugnisse, die bis zum 31. Dezember 1953 den Oberversicherungsämtern oder ihren Vorsitzenden zustanden, gehen auf die nach Landesrecht bestimmten Behörden oder, soweit eine solche Bestimmung fehlt, auf die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder über. Soweit es sich nur um bundesunmittelbare Sozialversicherungsträger handelt, gehen sie auf das Bundesamt für Soziale Sicherung über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE000701126",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Soweit in sozialversicherungsrechtlichen Vorschriften Veröffentlichungen in amtlichen Verkündungsblättern des Reiches vorgesehen sind, treten an deren Stelle die entsprechenden amtlichen Verkündungsblätter des Bundes oder der Länder. Die Veröffentlichungen des Bundesamtes für Soziale Sicherung erfolgen im Bundesarbeitsblatt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE000800314",
        "name": "(XXXX) §§ 8 bis 10",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE000901126",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesamt für Soziale Sicherung hat auch die nach den Richtlinien zur Gewährung von Bundesbeihilfen zum Ausgleich von Härten im Rahmen der betrieblichen Altersfürsorge vom 17. Oktober 1951 (Bundesanzeiger Nr. 204 vom 20. Oktober 1951) bisher dem Bundesminister für Arbeit zustehenden Aufgaben und Befugnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE001001126",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Die nach diesem Gesetz dem Bundesamt für Soziale Sicherung zustehenden Aufgaben und Befugnisse gehen zu einem vom Bundesminister für Arbeit zu bestimmenden Zeitpunkt auf das Bundesversicherungsamt über. Der Zeitpunkt des Übergangs ist im Bundesanzeiger bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE001100314",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004150956BJNE001200314",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft; <I>zu demselben Zeitpunkt treten die diesem Gesetz entgegenstehenden Vorschriften der Reichsversicherungsgesetze und der zu ihrer Änderung, Ergänzung oder Durchführung erlassenen Vorschriften außer Kraft.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
