{
  "data": {
    "type": "law",
    "id": "BJNR071600009",
    "firstPublished": "2009-04-03",
    "sourceTimestamp": "20200103213257",
    "titleShort": "Bundesversorgungsteilungsgesetz",
    "titleLong": "Gesetz über die interne Teilung beamtenversorgungsrechtlicher Ansprüche von Bundesbeamtinnen und Bundesbeamten im Versorgungsausgleich",
    "abbreviation": "BVersTG",
    "slug": "bverstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 700, 716",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 10 G v. 9.12.2019 I 2053",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2009 +++)<BR /> <BR />Das G wurde als Artikel 5 des G v. 3.4.2009 I 700 vom Bundestag mit Zustimmung <BR />des Bundesrates beschlossen. Es tritt gem. Art. 23 Satz 1 dieses G am 1.9.2009 <BR />in Kraft<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR071600009BJNE000101311",
        "name": "§ 1",
        "title": "Zweckbestimmung",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt die Ansprüche von ausgleichsberechtigten Personen und deren Hinterbliebenen gegenüber den Versorgungsträgern der ausgleichspflichtigen Personen, wenn nach § 10 Abs. 1 des Versorgungsausgleichsgesetzes Anrechte übertragen wurden.</P><P>(2) Es ist nur anzuwenden, wenn die ausgleichspflichtige Person <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Beamtin oder Beamter des Bundes oder einer sonstigen bundesunmittelbaren Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Richterin oder Richter des Bundes ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Versorgungsempfängerin oder Versorgungsempfänger aus einem der in Nummer 1 oder Nummer 2 genannten Dienstverhältnisse ist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Anspruch auf Leistungen nach dem Altersgeldgesetz vom 28. August 2013 (BGBl. I S. 3386) hat.</LA></DD></DL></P><P>(3) Dieses Gesetz gilt entsprechend, wenn die ausgleichspflichtige Person in einem öffentlich-rechtlichen Amtsverhältnis des Bundes steht oder stand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071600009BJNE000202311",
        "name": "§ 2",
        "title": "Anspruch",
        "parent": null,
        "body": "<P>(1) Anspruchsberechtigt ist die Person, zu deren Gunsten ein Anrecht nach § 10 Abs. 1 des Versorgungsausgleichsgesetzes übertragen worden ist.</P><P>(2) Mit dem Tod der ausgleichsberechtigten Person geht der Anspruch auf die Hinterbliebenen über. Als Hinterbliebene nach diesem Gesetz gelten die nach den §§ 46 und 48 Abs. 1 bis 3 des Sechsten Buches Sozialgesetzbuch Leistungsberechtigten unter den dort für den Leistungsanspruch im Einzelnen bestimmten Voraussetzungen; die Erfüllung der allgemeinen Wartezeit ist unbeachtlich. Nicht leistungsberechtigt sind Waisen, wenn das Kindschaftsverhältnis durch Annahme als Kind begründet wurde und die ausgleichsberechtigte Person zu diesem Zeitpunkt bereits das 65. Lebensjahr vollendet hatte.</P><P>(3) Zahlungen aus dem übertragenen Anrecht werden von Beginn des Kalendermonats an geleistet, in dem die ausgleichsberechtigte Person Anspruch auf Leistungen wegen Alters oder wegen Dienst- oder Erwerbsunfähigkeit aus einem gesetzlichen Alterssicherungssystem hat oder, wenn sie einem solchen System nicht angehört, in der gesetzlichen Rentenversicherung gehabt hätte. Zahlungen an Hinterbliebene beginnen mit dem Ablauf des Sterbemonats der ausgleichsberechtigten Person.</P><P>(4) Entsteht der Zahlungsanspruch erstmals nach dem 31. Dezember 2019, aber bevor die ausgleichsberechtigte Person die für sie geltende Altersgrenze erreicht hat, so vermindert sich der Anspruch entsprechend den Regelungen, die für das nach Absatz 3 Satz 1 maßgebliche gesetzliche Alterssicherungssystem gelten.</P><P>(5) Der Anspruch ist schriftlich oder elektronisch geltend zu machen. § 49 Abs. 4 bis 8, 10 und § 62 Abs. 2 Satz 2 des Beamtenversorgungsgesetzes gelten entsprechend.</P><P>(6) Der Anspruch der ausgleichsberechtigten Person endet spätestens mit Ablauf des Monats, in dem sie verstirbt. Für Hinterbliebene gilt § 61 Abs. 1 Satz 1 Nr. 1 bis 3, Abs. 2 und 3 des Beamtenversorgungsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071600009BJNE000302311",
        "name": "§ 3",
        "title": "Anpassung",
        "parent": null,
        "body": "<P>(1) Der durch Entscheidung des Familiengerichts zugunsten der ausgleichsberechtigten Person festgesetzte oder sich in den Fällen des § 10 Absatz 2 des Versorgungsausgleichsgesetzes nach Verrechnung zugunsten der ausgleichsberechtigten Person ergebende monatliche Betrag erhöht oder vermindert sich um die Prozentsätze der nach dem Ende der Ehezeit bis zum Zeitpunkt des Eintritts der ausgleichspflichtigen Person in den Ruhestand eingetretenen Erhöhungen oder Verminderungen der Versorgungsbezüge nach dem Beamtenversorgungsgesetz, die in festen Beträgen festgesetzt sind.</P><P>(2) Vom Zeitpunkt des Eintritts der ausgleichspflichtigen Person in den Ruhestand an oder, sofern sich die ausgleichspflichtige Person zum Zeitpunkt der Entscheidung des Familiengerichts bereits im Ruhestand befindet, vom ersten Tag des auf das Ende der Ehezeit folgenden Monats an erhöht oder vermindert sich der Betrag in dem Verhältnis, in dem sich das Ruhegehalt der ausgleichspflichtigen Person vor Anwendung von Ruhens-, Kürzungs- und Anrechnungsvorschriften durch Anpassung der Versorgungsbezüge erhöht oder vermindert. Gleiches gilt für die Zeit ab dem ersten Tag des auf den Tod der ausgleichspflichtigen Person folgenden Monats.</P><P>(3) Handelt es sich um ein Anrecht nach dem Altersgeldgesetz, erhöht oder vermindert sich der Betrag nach den Absätzen 1 und 2 um die Prozentsätze, um die sich die altersgeldfähigen Dienstbezüge nach § 7 Absatz 4 des Altersgeldgesetzes erhöhen oder vermindern.</P><P>(4) Hinterbliebene nach § 2 Absatz 2 erhalten den Betrag nach den Absätzen 1 bis 3 in entsprechender Anwendung der §§ 20, 24 und 25 Absatz 1 und 2 des Beamtenversorgungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071600009BJNE000400000",
        "name": "§ 4",
        "title": "Rückforderung",
        "parent": null,
        "body": "<P>Für die Rückforderung zu viel gezahlter Leistungen gilt § 52 Abs. 2 bis 4 des Beamtenversorgungsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071600009BJNE000501311",
        "name": "§ 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
