{
  "data": {
    "type": "law",
    "id": "BJNR002010953",
    "firstPublished": "1953-05-19",
    "sourceTimestamp": "20210113214001",
    "titleShort": "Bundesvertriebenengesetz",
    "titleLong": "Gesetz über die Angelegenheiten der Vertriebenen und Flüchtlinge",
    "abbreviation": "BVFG",
    "slug": "bvfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 201",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 10.8.2007 I 1902;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 162 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 28.6.1985 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. BVFG Anhang EV +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR002010953BJNG000103310",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE002504310",
        "name": "§ 1",
        "title": "Vertriebener",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000103310"
        },
        "body": "<P>(1) Vertriebener ist, wer als deutscher Staatsangehöriger oder deutscher Volkszugehöriger seinen Wohnsitz in den ehemals unter fremder Verwaltung stehenden deutschen Ostgebieten oder in den Gebieten außerhalb der Grenzen des Deutschen Reiches nach dem Gebietsstande vom 31. Dezember 1937 hatte und diesen im Zusammenhang mit den Ereignissen des zweiten Weltkrieges infolge Vertreibung, insbesondere durch Ausweisung oder Flucht, verloren hat. Bei mehrfachem Wohnsitz muss derjenige Wohnsitz verloren gegangen sein, der für die persönlichen Lebensverhältnisse des Betroffenen bestimmend war. Als bestimmender Wohnsitz im Sinne des Satzes 2 ist insbesondere der Wohnsitz anzusehen, an welchem die Familienangehörigen gewohnt haben.</P><P>(2) Vertriebener ist auch, wer als deutscher Staatsangehöriger oder deutscher Volkszugehöriger <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 30. Januar 1933 die in Absatz 1 genannten Gebiete verlassen und seinen Wohnsitz außerhalb des Deutschen Reiches genommen hat, weil aus Gründen politischer Gegnerschaft gegen den Nationalsozialismus oder aus Gründen der Rasse, des Glaubens oder der Weltanschauung nationalsozialistische Gewaltmaßnahmen gegen ihn verübt worden sind oder ihm drohten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der während des zweiten Weltkrieges geschlossenen zwischenstaatlichen Verträge aus außerdeutschen Gebieten oder während des gleichen Zeitraumes auf Grund von Maßnahmen deutscher Dienststellen aus den von der deutschen Wehrmacht besetzten Gebieten umgesiedelt worden ist (Umsiedler),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Abschluss der allgemeinen Vertreibungsmaßnahmen vor dem 1. Juli 1990 oder danach im Wege des Aufnahmeverfahrens vor dem 1. Januar 1993 die ehemals unter fremder Verwaltung stehenden deutschen Ostgebiete, Danzig, Estland, Lettland, Litauen, die ehemalige Sowjetunion, Polen, die Tschechoslowakei, Ungarn, Rumänien, Bulgarien, Jugoslawien, Albanien oder China verlassen hat oder verlässt, es sei denn, dass er, ohne aus diesen Gebieten vertrieben und bis zum 31. März 1952 dorthin zurückgekehrt zu sein, nach dem 8. Mai 1945 einen Wohnsitz in diesen Gebieten begründet hat (Aussiedler),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne einen Wohnsitz gehabt zu haben, sein Gewerbe oder seinen Beruf ständig in den in Absatz 1 genannten Gebieten ausgeübt hat und diese Tätigkeit infolge Vertreibung aufgeben musste,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Wohnsitz in den in Absatz 1 genannten Gebieten gemäß § 10 des Bürgerlichen Gesetzbuchs durch Eheschließung verloren, aber seinen ständigen Aufenthalt dort beibehalten hatte und diesen infolge Vertreibung aufgeben musste,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den in Absatz 1 genannten Gebieten als Kind einer unter Nummer 5 fallenden Ehefrau gemäß § 11 des Bürgerlichen Gesetzbuchs keinen Wohnsitz, aber einen ständigen Aufenthalt hatte und diesen infolge Vertreibung aufgeben musste.</LA></DD> </DL> </P><P>(3) Als Vertriebener gilt auch, wer, ohne selbst deutscher Staatsangehöriger oder deutscher Volkszugehöriger zu sein, als Ehegatte eines Vertriebenen seinen Wohnsitz oder in den Fällen des Absatzes 2 Nr. 5 als Ehegatte eines deutschen Staatsangehörigen oder deutschen Volkszugehörigen den ständigen Aufenthalt in den in Absatz 1 genannten Gebieten verloren hat.</P><P>(4) Wer infolge von Kriegseinwirkungen Aufenthalt in den in Absatz 1 genannten Gebieten genommen hat, ist jedoch nur dann Vertriebener, wenn es aus den Umständen hervorgeht, dass er sich auch nach dem Kriege in diesen Gebieten ständig niederlassen wollte oder wenn er diese Gebiete nach dem 31. Dezember 1989 verlassen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE002603310",
        "name": "§ 2",
        "title": "Heimatvertriebener",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000103310"
        },
        "body": "<P>(1) Heimatvertriebener ist ein Vertriebener, der am 31. Dezember 1937 oder bereits einmal vorher seinen Wohnsitz in dem Gebiet desjenigen Staates hatte, aus dem er vertrieben worden ist (Vertreibungsgebiet), und dieses Gebiet vor dem 1. Januar 1993 verlassen hat; die Gesamtheit der in § 1 Abs. 1 genannten Gebiete, die am 1. Januar 1914 zum Deutschen Reich oder zur Österreichisch-Ungarischen Monarchie oder zu einem späteren Zeitpunkt zu Polen, zu Estland, zu Lettland oder zu Litauen gehört haben, gilt als einheitliches Vertreibungsgebiet.</P><P>(2) Als Heimatvertriebener gilt auch ein vertriebener Ehegatte oder Abkömmling, der die Vertreibungsgebiete vor dem 1. Januar 1993 verlassen hat, wenn der andere Ehegatte oder bei Abkömmlingen ein Elternteil am 31. Dezember 1937 oder bereits einmal vorher seinen Wohnsitz im Vertreibungsgebiet (Absatz 1) gehabt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE002703310",
        "name": "§ 3",
        "title": "Sowjetzonenflüchtling",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000103310"
        },
        "body": "<P>(1) Sowjetzonenflüchtling ist ein deutscher Staatsangehöriger oder deutscher Volkszugehöriger, der seinen Wohnsitz in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin hat oder gehabt hat und von dort vor dem 1. Juli 1990 geflüchtet ist, um sich einer von ihm nicht zu vertretenden und durch die politischen Verhältnisse bedingten besonderen Zwangslage zu entziehen. Eine besondere Zwangslage ist vor allem dann gegeben, wenn eine unmittelbare Gefahr für Leib und Leben oder die persönliche Freiheit vorgelegen hat. Eine besondere Zwangslage ist auch bei einem schweren Gewissenskonflikt gegeben. Wirtschaftliche Gründe sind als besondere Zwangslage anzuerkennen, wenn die Existenzgrundlage zerstört oder entscheidend beeinträchtigt worden ist oder wenn die Zerstörung oder entscheidende Beeinträchtigung nahe bevorstand.</P><P>(2) Von der Anerkennung als Sowjetzonenflüchtling ist ausgeschlossen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer dem in der sowjetischen Besatzungszone und im sowjetisch besetzten Sektor von Berlin herrschenden System erheblich Vorschub geleistet hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer während der Herrschaft des Nationalsozialismus oder in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin durch sein Verhalten gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen hat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer die freiheitliche demokratische Grundordnung der Bundesrepublik Deutschland einschließlich des Landes Berlin bekämpft hat.</LA></DD> </DL> </P><P>(3) § 1 Abs. 1 Satz 2 und 3, Abs. 2 Nr. 4 bis 6, Abs. 3 und 4 ist sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE002807310",
        "name": "§ 4",
        "title": "Spätaussiedler",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000103310"
        },
        "body": "<P>(1) Spätaussiedler ist in der Regel ein deutscher Volkszugehöriger, der die Republiken der ehemaligen Sowjetunion nach dem 31. Dezember 1992 im Wege des Aufnahmeverfahrens verlassen und innerhalb von sechs Monaten im Geltungsbereich des Gesetzes seinen ständigen Aufenthalt genommen hat, wenn er zuvor <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit dem 8. Mai 1945 oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach seiner Vertreibung oder der Vertreibung eines Elternteils seit dem 31. März 1952 oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit seiner Geburt, wenn er vor dem 1. Januar 1993 geboren ist und von einer Person abstammt, die die Stichtagsvoraussetzung des 8. Mai 1945 nach Nummer 1 oder des 31. März 1952 nach Nummer 2 erfüllt, es sei denn, dass Eltern oder Voreltern ihren Wohnsitz erst nach dem 31. März 1952 in die Aussiedlungsgebiete verlegt haben,</LA></DD> </DL>seinen Wohnsitz in den Aussiedlungsgebieten hatte.</P><P>(2) Spätaussiedler ist auch ein deutscher Volkszugehöriger aus den Aussiedlungsgebieten des § 1 Abs. 2 Nr. 3 außer den in Absatz 1 genannten Staaten, der die übrigen Voraussetzungen des Absatzes 1 erfüllt und glaubhaft macht, dass er am 31. Dezember 1992 oder danach Benachteiligungen oder Nachwirkungen früherer Benachteiligungen auf Grund deutscher Volkszugehörigkeit unterlag.</P><P>(3) Der Spätaussiedler ist Deutscher im Sinne des Artikels 116 Abs. 1 des Grundgesetzes. Ehegatten oder Abkömmlinge von Spätaussiedlern, die nach § 27 Abs. 1 Satz 2 in den Aufnahmebescheid einbezogen worden sind, erwerben, sofern die Einbeziehung nicht unwirksam geworden ist, diese Rechtsstellung mit ihrer Aufnahme im Geltungsbereich des Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE002905310",
        "name": "§ 5",
        "title": "Ausschluss",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000103310"
        },
        "body": "<P>Die Rechtsstellung nach § 4 Abs. 1, 2 oder Abs. 3 Satz 2 erwirbt nicht, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Aussiedlungsgebieten der nationalsozialistischen oder einer anderen Gewaltherrschaft erheblich Vorschub geleistet hat,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Aussiedlungsgebieten durch sein Verhalten gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen hat,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Aussiedlungsgebieten in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht hat,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine rechtswidrige Tat begangen hat, die im Inland als Verbrechen im Sinne des § 12 Abs. 1 des Strafgesetzbuchs anzusehen wäre, es sei denn, die Tat wäre nach deutschem Recht verjährt oder eine Verurteilung deswegen nach dem Bundeszentralregistergesetz zu tilgen, oder</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach einer durch tatsächliche Anhaltspunkte gerechtfertigten Schlussfolgerung<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vereinigung angehört oder angehört hat, die den Terrorismus unterstützt, oder eine derartige Vereinigung unterstützt oder unterstützt hat,</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Verfolgung politischer Ziele sich an Gewalttätigkeiten beteiligt oder öffentlich zur Gewaltanwendung aufgerufen oder mit Gewaltanwendung gedroht hat oder</LA></DD> <DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestrebungen verfolgt oder unterstützt oder verfolgt oder unterstützt hat, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes oder den Gedanken der Völkerverständigung gerichtet sind,</LA></DD> </DL></LA><LA Size=\"normal\">es sei denn, er macht glaubhaft, dass er sich von den früheren Handlungen abgewandt hat, oder</LA></DD>  </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aussiedlungsgebiete wegen einer drohenden strafrechtlichen Verfolgung auf Grund eines kriminellen Delikts verlassen oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Aussiedlungsgebieten eine Funktion ausgeübt hat, die für die Aufrechterhaltung des kommunistischen Herrschaftssystems gewöhnlich als bedeutsam galt oder auf Grund der Umstände des Einzelfalles war, oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">wer für mindestens drei Jahre mit dem Inhaber einer Funktion im Sinne von Buchstabe b in häuslicher Gemeinschaft gelebt hat.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE003008116",
        "name": "§ 6",
        "title": "Volkszugehörigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000103310"
        },
        "body": "<P>(1) Deutscher Volkszugehöriger im Sinne dieses Gesetzes ist, wer sich in seiner Heimat zum deutschen Volkstum bekannt hat, sofern dieses Bekenntnis durch bestimmte Merkmale wie Abstammung, Sprache, Erziehung, Kultur bestätigt wird.</P><P>(2) Wer nach dem 31. Dezember 1923 geboren worden ist, ist deutscher Volkszugehöriger, wenn er von einem deutschen Staatsangehörigen oder deutschen Volkszugehörigen abstammt und sich bis zum Verlassen der Aussiedlungsgebiete durch eine entsprechende Nationalitätenerklärung oder auf andere Weise zum deutschen Volkstum bekannt oder nach dem Recht des Herkunftsstaates zur deutschen Nationalität gehört hat. Das Bekenntnis auf andere Weise kann insbesondere durch den Nachweis ausreichender deutscher Sprachkenntnisse entsprechend dem Niveau B 1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen oder durch den Nachweis familiär vermittelter Deutschkenntnisse erbracht werden. Das Bekenntnis zum deutschen Volkstum muss bestätigt werden durch den Nachweis der Fähigkeit, zum Zeitpunkt der verwaltungsbehördlichen Entscheidung über den Aufnahmeantrag, in Fällen des § 27 Absatz 1 Satz 2 im Zeitpunkt der Begründung des ständigen Aufenthalts im Geltungsbereich dieses Gesetzes, zumindest ein einfaches Gespräch auf Deutsch führen zu können, es sei denn, der Aufnahmebewerber kann diese Fähigkeit wegen einer körperlichen, geistigen oder seelischen Krankheit oder wegen einer Behinderung im Sinne des § 2 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch nicht besitzen. Ein Bekenntnis zum deutschen Volkstum wird unterstellt, wenn es unterblieben ist, weil es mit Gefahr für Leib und Leben oder schwerwiegenden beruflichen oder wirtschaftlichen Nachteilen verbunden war, jedoch auf Grund der Gesamtumstände der Wille unzweifelhaft ist, der deutschen Volksgruppe und keiner anderen anzugehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002010953BJNG002402310",
        "name": "Zweiter Abschnitt",
        "title": "Verteilung, Rechte und Vergünstigungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE003103310",
        "name": "§ 7",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": "<P>(1) Spätaussiedlern ist die Eingliederung in das berufliche, kulturelle und soziale Leben in der Bundesrepublik Deutschland zu erleichtern. Durch die Spätaussiedlung bedingte Nachteile sind zu mildern.</P><P>(2) Die §§ 8, 10 und 11 sind auf den Ehegatten und die Abkömmlinge des Spätaussiedlers, die die Voraussetzungen des § 4 Abs. 1 oder 2 nicht erfüllen, aber die Aussiedlungsgebiete im Wege des Aufnahmeverfahrens verlassen haben, entsprechend anzuwenden. § 5 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE003205310",
        "name": "§ 8",
        "title": "Verteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": "<P>(1) Die Länder nehmen die Spätaussiedler und ihre Ehegatten und Abkömmlinge, soweit sie die Voraussetzungen des § 7 Abs. 2 erfüllen, auf. Das Bundesverwaltungsamt legt das aufnehmende Land fest (Verteilungsverfahren). Bis zu dieser Festlegung werden die Personen vom Bund untergebracht. Spätaussiedler und in den Aufnahmebescheid einbezogene Ehegatten oder Abkömmlinge sind verpflichtet, sich nach der Einreise in den Geltungsbereich des Gesetzes in einer Erstaufnahmeeinrichtung des Bundes registrieren zu lassen.</P><P>(2) Familienangehörige des Spätaussiedlers, die, ohne die Voraussetzungen des § 7 Abs. 2 zu erfüllen, gemeinsam mit dem Spätaussiedler eintreffen, können in das Verteilungsverfahren einbezogen werden.</P><P>(3) Die Länder können durch Vereinbarung einen Schlüssel zur Verteilung festlegen. Bis zum Zustandekommen dieser Vereinbarung oder bei deren Wegfall richten sich die Verteilungsquoten für das jeweilige Kalenderjahr nach dem von der Geschäftsstelle der Bund-Länder-Kommission für Bildungsplanung und Forschungsförderung im Bundesanzeiger veröffentlichten Schlüssel, der für das vorangegangene Kalenderjahr entsprechend Steuereinnahmen und Bevölkerungszahl der Länder errechnet worden ist (Königsteiner Schlüssel).</P><P>(4) Das Bundesverwaltungsamt hat den Schlüssel einzuhalten. Zu diesem Zweck kann ein von den Wünschen des Spätaussiedlers abweichendes Land zur Aufnahme verpflichtet werden.</P><P>(5) Wer abweichend von der Festlegung oder ohne Festlegung des Bundesverwaltungsamtes in einem Land ständigen Aufenthalt nimmt, muss dort nicht aufgenommen werden.</P><P>(6) (weggefallen)</P><P>(7) § 45 des Achten Buches Sozialgesetzbuch (Artikel 1 des Gesetzes vom 26. Juni 1990, BGBl. I S. 1163) gilt nicht für Einrichtungen zur Aufnahme von Spätaussiedlern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE003308116",
        "name": "§ 9",
        "title": "Hilfen",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": "<P>(1) Spätaussiedler gemäß § 4 Abs. 1 oder 2 sowie deren Ehegatten oder Abkömmlinge, welche die Voraussetzungen des § 7 Abs. 2 Satz 1 erfüllen, haben Anspruch auf kostenlose Teilnahme an einem Integrationskurs, der einen Basis- und einen Aufbausprachkurs von gleicher Dauer zur Erlangung ausreichender Sprachkenntnisse sowie einen Orientierungskurs zur Vermittlung von Kenntnissen der Rechtsordnung, der Kultur und der Geschichte in Deutschland umfasst. Ausgenommen sind Kinder, Jugendliche und junge Erwachsene, die eine schulische Ausbildung aufnehmen oder ihre bisherige Schullaufbahn in der Bundesrepublik Deutschland fortsetzen. Der Sprachkurs dauert bei ganztägigem Unterricht (Regelfall) längstens sechs Monate. Soweit erforderlich soll der Integrationskurs durch eine sozialpädagogische Betreuung sowie durch Kinderbetreuungsangebote ergänzt werden. Spätaussiedlern sowie deren Ehegatten oder Abkömmlingen im Sinne des § 7 Abs. 2 Satz 1, denen nach § 2 Abs. 1 des Gesetzes über die Festlegung eines vorläufigen Wohnortes für Spätaussiedler ein Wohnort zugewiesen wurde, wird, solange die Entscheidung über die Zuweisung eines vorläufigen Wohnortes nicht nach § 2 Abs. 4 des Gesetzes über die Festlegung eines vorläufigen Wohnortes für Spätaussiedler gegenstandslos geworden ist, ein Fahrkostenzuschuss zur Teilnahme an einem Integrationskurs gewährt, wenn ein Kursangebot nicht zumutbar erreichbar ist. Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, nähere Einzelheiten des Integrationskurses, insbesondere die Grundstruktur, die Dauer, die Lerninhalte und die Durchführung der Kurse, die Vorgaben bezüglich der Auswahl und Zulassung der Kursträger sowie die Rahmenbedingungen für die Teilnahme durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu regeln.</P><P>(2) Spätaussiedler können erhalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine einmalige Überbrückungshilfe des Bundes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Ausgleich für Kosten der Aussiedlung.</LA></DD></DL>Das Nähere bestimmt der Bundesminister des Innern, für Bau und Heimat durch Richtlinien.</P><P>(3) Spätaussiedlern aus der ehemaligen UdSSR, Estland, Lettland oder Litauen, die vor dem 1. April 1956 geboren sind, gewährt das Bundesverwaltungsamt zum Ausgleich für den erlittenen Gewahrsam auf Antrag eine pauschale Eingliederungshilfe in Höhe von 2 046 Euro. Sie beträgt bei Personen im Sinne des Satzes 1, die vor dem 1. Januar 1946 geboren sind, 3 068 Euro. Der Antrag auf pauschale Eingliederungshilfe kann nur bis zum Ablauf von drei Jahren nach Ablauf des Monats, in dem die Bescheinigung nach § 15 Abs. 1 ausgestellt wurde, gestellt werden. Die Frist endet frühestens am 31. Dezember 2009.</P><P>(4) Weitere Integrationshilfen wie Ergänzungsförderung für Jugendliche und ergänzende Sprach- und sozialpädagogische Förderung können gewährt werden. Weitere Integrationshilfen im Sinne von Satz 1 können Personen gemäß Absatz 1 und weiteren Familienangehörigen des Spätaussiedlers gewährt werden, die gemäß § 8 Absatz 2 gemeinsam mit diesem eintreffen.</P><P>(5) Das Bundesamt für Migration und Flüchtlinge ist zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwicklung von Grundstruktur und Lerninhalten des Basissprachkurses, des Aufbaukurses und des Orientierungskurses nach Absatz 1 und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Maßnahmen nach den Absätzen 1 und 4.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE003404310",
        "name": "§ 10",
        "title": "Prüfungen und Befähigungsnachweise",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": "<P>(1) Prüfungen oder Befähigungsnachweise, die Spätaussiedler bis zum 8. Mai 1945 im Gebiet des Deutschen Reiches nach dem Gebietsstande vom 31. Dezember 1937 abgelegt oder erworben haben, sind im Geltungsbereich des Gesetzes anzuerkennen.</P><P>(2) Prüfungen oder Befähigungsnachweise, die Spätaussiedler in den Aussiedlungsgebieten abgelegt oder erworben haben, sind anzuerkennen, wenn sie den entsprechenden Prüfungen oder Befähigungsnachweisen im Geltungsbereich des Gesetzes gleichwertig sind.</P><P>(3) Haben Spätaussiedler die zur Ausübung ihres Berufes notwendigen oder für den Nachweis ihrer Befähigung zweckdienlichen Urkunden (Prüfungs- oder Befähigungsnachweise) und die zur Ausstellung von Ersatzurkunden erforderlichen Unterlagen verloren, so ist ihnen auf Antrag durch die für die Ausstellung entsprechender Urkunden zuständigen Behörden und Stellen eine Bescheinigung auszustellen, wonach der Antragsteller die Ablegung der Prüfung oder den Erwerb des Befähigungsnachweises glaubhaft nachgewiesen hat.</P><P>(4) Voraussetzung für die Ausstellung der Bescheinigung gemäß Absatz 3 ist die glaubhafte Bestätigung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch schriftliche, an Eides statt abzugebende Erklärung einer Person, die auf Grund ihrer früheren dienstlichen Stellung im Bezirk des Antragstellers von der Ablegung der Prüfung oder dem Erwerb des Befähigungsnachweises Kenntnis hat, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch schriftliche, an Eides statt abzugebende Erklärungen von zwei Personen, die von der Ablegung der Prüfung oder dem Erwerb des Befähigungsnachweises eigene Kenntnisse haben.</LA></DD> </DL> </P><P>(5) Die Bescheinigung gemäß Absatz 3 hat im Rechtsverkehr dieselbe Wirkung wie die Urkunde über die abgelegte Prüfung oder den erworbenen Befähigungsnachweis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE013215116",
        "name": "§ 11",
        "title": "Leistungen bei Krankheit",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": "<P>(1) Wer als Spätaussiedler aus den Aussiedlungsgebieten innerhalb von zwei Monaten nach dem Verlassen dieser Gebiete im Geltungsbereich dieses Gesetzes seinen ständigen Aufenthalt genommen hat, erhält einmalig Leistungen wie ein Versicherter der gesetzlichen Krankenversicherung, wenn der Leistungsgrund am Tag der Aufenthaltsnahme gegeben ist oder innerhalb von drei Monaten danach eintritt.</P><P>(2) Die Leistungen bei Krankheit nach den §§ 27 bis 43a des Fünften Buches Sozialgesetzbuch sowie Zuschüsse zur Versorgung mit Zahnersatz nach § 55 des Fünften Buches Sozialgesetzbuch und die im Zusammenhang mit diesen Leistungen notwendigen Fahrkosten (§ 60 des Fünften Buches Sozialgesetzbuch) werden längstens für die ersten 78 Wochen von dem Tag der Aufenthaltsnahme im Geltungsbereich dieses Gesetzes an gewährt, die anderen Leistungen bis zum Ablauf der Frist von drei Monaten nach Absatz 1 Satz 1. Auf Mutterschaftsgeld nach § 24i des Fünften Buches Sozialgesetzbuch und auf Krankengeld nach § 24b Absatz 2 Satz 2 und den §§ 44 bis 51 des Fünften Buches Sozialgesetzbuch besteht kein Anspruch.</P><P>(3) Auf eine Leistung nach Absatz 1 besteht kein Anspruch, wenn die Berechtigten hierauf einen Anspruch nach anderen gesetzlichen Vorschriften haben.</P><P>(4) (weggefallen)</P><P>(5) Die Leistungen gewährt die nach § 173 des Fünften Buches Sozialgesetzbuch für die Durchführung der gesetzlichen Krankenversicherung gewählte Krankenkasse. Soweit die Wahl einer Krankenkasse von einem Wohnort abhängig ist, gilt als Wohnort ein Ort in dem Bundesland, das nach § 8 für den Spätaussiedler als Aufnahmeland festgelegt ist oder festgelegt wird. Wird das Wahlrecht nach Satz 1 nicht ausgeübt, wählt das Bundesverwaltungsamt oder eine von ihm benannte Stelle eine Krankenkasse.</P><P>(5a) Berechtigte, die eine Leistung nach den Absätzen 1 bis 4 in Anspruch nehmen, haben dem Leistungserbringer vor Inanspruchnahme der Leistung einen Berechtigungsschein der nach Absatz 5 zuständigen Krankenkasse auszuhändigen. In dringenden Fällen kann der Berechtigungsschein nachgereicht werden. Ärzte, Zahnärzte, Krankenhäuser, Apotheken und sonstige Leistungserbringer haben für Leistungen nach Absatz 1 nur Anspruch auf die Vergütung, die sie erhalten würden, wenn der Spätaussiedler Versicherter der gesetzlichen Krankenversicherung wäre.</P><P>(6) (weggefallen)</P><P>(7) Bei Gewährung der Leistungen gelten die §§ 61 und 62 des Fünften Buches Sozialgesetzbuch über Zuzahlungen und Belastungsgrenze entsprechend. Ferner sind hierbei und bei der Erstattung des Aufwands der Krankenkassen untereinander für den Fall, dass eine Versicherung nicht bei der Krankenkasse zustande kommt, die die Leistungen nach § 11 erbracht hat, das Erste und Zehnte Buch Sozialgesetzbuch entsprechend anzuwenden; für die Erstattung der Krankenkassen untereinander gilt § 103 des Zehnten Buches Sozialgesetzbuch entsprechend.</P><P>(7a) (weggefallen)</P><P>(8) Für Rechtsstreitigkeiten auf Grund der Vorschriften der Absätze 1 bis 7 ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE003603310",
        "name": "§ 12",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE003705310",
        "name": "§ 13",
        "title": "Gesetzliche Rentenversicherung, gesetzliche Unfallversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": "<P>Die Rechtsstellung der Spätaussiedler in der gesetzlichen Rentenversicherung und der gesetzlichen Unfallversicherung richtet sich nach dem Fremdrentengesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE003803310",
        "name": "§ 14",
        "title": "Förderung einer selbständigen Erwerbstätigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": "<P>(1) Spätaussiedlern ist die Begründung und Festigung einer selbständigen Erwerbstätigkeit in der Landwirtschaft, im Gewerbe und in freien Berufen zu erleichtern. Zu diesem Zweck können die Gewährung von Krediten zu günstigen Zins-, Tilgungs- und Sicherungsbedingungen sowie Zinsverbilligungen und Bürgschaftsübernahmen vorgesehen werden.</P><P>(2) Bei der Vergabe von Aufträgen durch die öffentliche Hand sind Spätaussiedler in den ersten zehn Jahren nach Verlassen der Aussiedlungsgebiete bevorzugt zu berücksichtigen. Entsprechendes gilt für Unternehmen, an denen Spätaussiedler mit mindestens der Hälfte des Kapitals beteiligt sind, sofern diese Beteiligung und eine Mitwirkung an der Geschäftsführung für mindestens sechs Jahre sichergestellt sind.</P><P>(3) Finanzierungshilfen der öffentlichen Hand sollen unter der Auflage gegeben werden, dass die Empfänger dieser Hilfen sich verpflichten, bei der Vergabe von Aufträgen entsprechend Absatz 2 zu verfahren.</P><P>(4) Rechte und Vergünstigungen als Spätaussiedler nach den Absätzen 1 und 2 kann nicht mehr in Anspruch nehmen, wer in das wirtschaftliche und soziale Leben im Geltungsbereich des Gesetzes in einem nach seinen früheren wirtschaftlichen und sozialen Verhältnissen zumutbaren Maße eingegliedert ist.</P><P>(5) Spätaussiedler, die glaubhaft machen, dass sie vor der Aussiedlung ein Handwerk als stehendes Gewerbe selbständig betrieben oder die Befugnis zur Anleitung von Lehrlingen besessen haben, sind auf Antrag bei der für den Ort ihres ständigen Aufenthaltes zuständigen Handwerkskammer in die Handwerksrolle einzutragen. Für die Glaubhaftmachung ist § 10 Abs. 3 und 4 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE003907310",
        "name": "§ 15",
        "title": "Bescheinigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": "<P>(1) Das Bundesverwaltungsamt stellt Spätaussiedlern zum Nachweis ihrer Spätaussiedlereigenschaft eine Bescheinigung aus. Eine Wiederholung des Gesprächs im Sinne von § 6 Abs. 2 Satz 3 findet hierbei nicht statt. Bei Personen, die das 16. Lebensjahr vollendet haben, beteiligt das Bundesverwaltungsamt vor Erteilung der Bescheinigung den Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz, den Militärischen Abschirmdienst, die Bundespolizei, das Bundeskriminalamt und das Zollkriminalamt, wenn dies zur Feststellung von Ausschlussgründen nach § 5 Nr. 1 Buchstabe d und e geboten ist. Die Entscheidung über die Ausstellung der Bescheinigung ist für Staatsangehörigkeitsbehörden und alle Behörden und Stellen verbindlich, die für die Gewährung von Rechten oder Vergünstigungen als Spätaussiedler nach diesem oder einem anderen Gesetz zuständig sind. Hält eine Behörde oder Stelle die Entscheidung des Bundesverwaltungsamtes über die Ausstellung der Bescheinigung nicht für gerechtfertigt, so kann sie nur ihre Änderung oder Aufhebung durch das Bundesverwaltungsamt beantragen.</P><P>(2) Das Bundesverwaltungsamt stellt dem in den Aufnahmebescheid des Spätaussiedlers einbezogenen Ehegatten oder Abkömmling eine Bescheinigung zum Nachweis des Status nach Artikel 116 Abs. 1 des Grundgesetzes sowie seiner Leistungsberechtigung nach § 7 Abs. 2 Satz 1 aus. Eine Bescheinigung nach Absatz 1 kann nur ausgestellt werden, wenn die Erteilung eines Aufnahmebescheides beantragt und nicht bestands- oder rechtskräftig abgelehnt worden ist. Im Übrigen gilt Absatz 1 entsprechend.</P><P>(3) Über die Rücknahme und die Ausstellung einer Zweitschrift einer Bescheinigung entscheidet die Ausstellungsbehörde.</P><P>(4) Eine Bescheinigung kann mit Wirkung für die Vergangenheit nur zurückgenommen werden, wenn sie durch arglistige Täuschung, Drohung oder Bestechung oder durch vorsätzlich unrichtige oder unvollständige Angaben, die wesentlich für ihre Ausstellung gewesen sind, erwirkt worden ist. Die Rücknahme mit Wirkung für die Vergangenheit darf nur bis zum Ablauf von fünf Jahren nach Ausstellung der Bescheinigung erfolgen. Hat die Rücknahme einer Bescheinigung nach Absatz 1 auch Auswirkungen auf die Rechtmäßigkeit von Bescheinigungen nach Absatz 2, so ist für jeden Betroffenen eine selbständige Ermessensentscheidung zu treffen. Dabei ist das Maß der Beteiligung des Ehegatten oder Abkömmlings an einer arglistigen Täuschung, Drohung oder Bestechung oder an unrichtigen oder unvollständigen Angaben des Spätaussiedlers gegen die schutzwürdigen Belange des Ehegatten oder Abkömmlings, insbesondere unter Beachtung des Kindeswohls, abzuwägen. Der Widerruf einer Bescheinigung ist nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE004006310",
        "name": "§ 16",
        "title": "Datenschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": "<P>Für die Verfahren nach § 15 gilt § 29 Abs. 1 und 1a entsprechend. Die in diesen Verfahren gespeicherten Daten dürfen auf Ersuchen zur Durchführung von Verfahren zur Gewährung von Leistungen nach diesem Gesetz sowie zur Feststellung der Rechtsstellung als Deutscher nach Artikel 116 Abs. 1 des Grundgesetzes übermittelt und innerhalb derselben Behörde weitergegeben werden, wenn dies erforderlich ist. Wird eine ganz oder teilweise ablehnende Entscheidung nach § 15 getroffen oder eine Entscheidung nach § 15 ganz oder teilweise zurückgenommen oder widerrufen, werden alle Stellen, die Personen im Sinne der §§ 1 bis 4 Rechte einräumen, Vergünstigungen oder Leistungen gewähren, und die Staatsangehörigkeits- sowie Pass- und Personalausweisbehörde von der Entscheidung unterrichtet. Dabei dürfen mitgeteilt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen einschließlich früherer Namen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag und Ort der Geburt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Entscheidung und Eintritt der Rechtsbeständigkeit.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE004104310",
        "name": "(XXXX) §§ 17 bis 20",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002402310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002010953BJNG000603310",
        "name": "Dritter Abschnitt",
        "title": "Behörden und Beiräte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE004503310",
        "name": "(XXXX) §§ 21 bis 25",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000603310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002010953BJNG000904310",
        "name": "Vierter Abschnitt",
        "title": "Aufnahme",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE005004310",
        "name": "§ 26",
        "title": "Aufnahmebescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000904310"
        },
        "body": "<P>Personen, die die Aussiedlungsgebiete als Spätaussiedler verlassen wollen, um im Geltungsbereich dieses Gesetzes ihren ständigen Aufenthalt zu nehmen, wird nach Maßgabe der folgenden Vorschriften ein Aufnahmebescheid erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE005109311",
        "name": "§ 27",
        "title": "Anspruch",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000904310"
        },
        "body": "<P>(1) Der Aufnahmebescheid wird auf Antrag Personen mit Wohnsitz in den Aussiedlungsgebieten erteilt, die nach Begründung des ständigen Aufenthalts im Geltungsbereich des Gesetzes die Voraussetzungen als Spätaussiedler erfüllen (Bezugspersonen). Abweichend hiervon kann Personen, die sich ohne Aufnahmebescheid im Geltungsbereich des Gesetzes aufhalten, ein Aufnahmebescheid erteilt oder es kann die Eintragung nach Absatz 2 Satz 1 nachgeholt werden, wenn die Versagung eine besondere Härte bedeuten würde und die sonstigen Voraussetzungen vorliegen. Der Wohnsitz im Aussiedlungsgebiet gilt als fortbestehend, wenn ein Antrag nach Satz 2 abgelehnt wurde und der Antragsteller für den Folgeantrag nach Satz 1 erneut Wohnsitz in den Aussiedlungsgebieten begründet hat.</P><P>(2) Der im Aussiedlungsgebiet lebende Ehegatte, sofern die Ehe seit mindestens drei Jahren besteht, oder der im Aussiedlungsgebiet lebende Abkömmling werden zum Zweck der gemeinsamen Aussiedlung in den Aufnahmebescheid der Bezugsperson einbezogen, wenn in ihrer Person kein Ausschlussgrund im Sinne des § 5 vorliegt und die Bezugsperson die Einbeziehung ausdrücklich beantragt; Ehegatten und volljährige Abkömmlinge müssen auch Grundkenntnisse der deutschen Sprache besitzen. Die Einbeziehung wird nachgeholt, wenn ein Abkömmling einer Bezugsperson nicht mehr im Aussiedlungsgebiet, sondern während des Aussiedlungsvorganges und vor Ausstellung der Bescheinigung nach § 15 Absatz 1 geboren wird. Abweichend von Satz 1 kann der im Aussiedlungsgebiet verbliebene Ehegatte oder Abkömmling eines Spätaussiedlers, der seinen ständigen Aufenthalt im Geltungsbereich des Gesetzes hat, nachträglich nach Satz 1 in den Aufnahmebescheid des Spätaussiedlers einbezogen werden, wenn die sonstigen Voraussetzungen vorliegen. Die Einbeziehung von minderjährigen Abkömmlingen in den Aufnahmebescheid ist nur gemeinsam mit der Einbeziehung der Eltern oder des sorgeberechtigten Elternteils zulässig. Ein Ehegatte oder volljähriger Abkömmling wird abweichend von Satz 1 einbezogen, wenn er wegen einer körperlichen, geistigen oder seelischen Krankheit oder wegen einer Behinderung im Sinne des § 2 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch keine Grundkenntnisse der deutschen Sprache besitzen kann. Die Einbeziehung in den Aufnahmebescheid wird insbesondere dann unwirksam, wenn die Ehe aufgelöst wird, bevor beide Ehegatten die Aussiedlungsgebiete verlassen haben, oder die Bezugsperson verstirbt, bevor die einbezogenen Personen Aufnahme im Sinne von § 4 Absatz 3 Satz 2 gefunden haben.</P><P>(3) Der Antrag auf Wiederaufgreifen eines unanfechtbar abgeschlossenen Verfahrens auf Erteilung eines Aufnahmebescheides oder auf Einbeziehung ist nicht an eine Frist gebunden. § 8 Absatz 2 und § 9 Absatz 4 Satz 2 gelten für Familienangehörige der nach Absatz 2 Satz 3 nachträglich einbezogenen Personen entsprechend.</P><P>(4) Für jedes Kalenderjahr dürfen so viele Aufnahmebescheide erteilt werden, dass die Zahl der aufzunehmenden Spätaussiedler, Ehegatten und Abkömmlinge die Zahl der vom Bundesverwaltungsamt im Jahre 1998 verteilten Personen im Sinne der §§ 4, 7 nicht überschreitet. Das Bundesverwaltungsamt kann hiervon um bis zu 10 vom Hundert nach oben oder unten abweichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE005206310",
        "name": "§ 28",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000904310"
        },
        "body": "<P>Das Bundesverwaltungsamt führt das Aufnahmeverfahren durch und erteilt den Aufnahmebescheid. Zur Feststellung von Ausschlussgründen nach § 5 Nr. 1 Buchstabe d und e beteiligt das Bundesverwaltungsamt den Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz, den Militärischen Abschirmdienst, die Bundespolizei, das Bundeskriminalamt und das Zollkriminalamt, wenn die zu überprüfende Person das 16. Lebensjahr vollendet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE005306310",
        "name": "§ 29",
        "title": "Datenschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000904310"
        },
        "body": "<P>(1) Das Bundesverwaltungsamt und die im Aufnahmeverfahren mitwirkenden Behörden dürfen, soweit es zur Feststellung der Voraussetzungen nach § 27 erforderlich ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei ihnen vorhandene personenbezogene Daten nutzen, die über die Spätaussiedlereigenschaft Aufschluss geben, auch wenn sie für andere Zwecke erhoben oder gespeichert worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">personenbezogene Daten beim Betroffenen erheben.</LA></DD></DL>Unter den gleichen Voraussetzungen dürfen sie ohne Mitwirkung des Betroffenen bei anderen öffentlichen und nichtöffentlichen Stellen auch außerhalb des Geltungsbereichs dieses Gesetzes personenbezogene Daten erheben, soweit die nach Satz 1 erhobenen Daten eine Entscheidung über den Antrag des Betroffenen nicht ermöglichen. Öffentliche Stellen sind zu diesem Zwecke zu Auskünften verpflichtet. Die Nutzung und Übermittlung nach Satz 1 Nr. 1 und nach den Sätzen 2 und 3 unterbleiben, wenn besondere gesetzliche Verwendungsregelungen oder überwiegende schutzwürdige Interessen des Betroffenen oder Dritter entgegenstehen.</P><P>(1a) Zur Feststellung von Ausschlussgründen nach § 5 Nummer 1 Buchstabe d und e darf das Bundesverwaltungsamt folgende Daten des Spätaussiedlers, seines Ehegatten oder seiner Abkömmlinge, die in den Aufnahmebescheid einbezogen werden sollen, an den Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz, den Militärischen Abschirmdienst, die Bundespolizei, das Bundeskriminalamt und das Zollkriminalamt übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Familiennamen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestandteile des Namens, die das deutsche Recht nicht vorsieht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vornamen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">frühere Namen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geschlecht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geburtsdatum,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Geburtsort und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die letzte Anschrift im Aussiedlungsgebiet.</LA></DD></DL>Soweit Anhaltspunkte für Ausschlussgründe nach § 5 Nummer 1 Buchstabe d oder e vorliegen, teilen die nach Satz 1 beteiligten Behörden dies dem Bundesverwaltungsamt nach Maßgabe der insoweit bestehenden besonderen gesetzlichen Verwendungsregelungen innerhalb von zehn Tagen nach Übermittlung der Daten nach Satz 1 mit. Hält die jeweilige Sicherheitsbehörde eine weitere Überprüfung der Ausschlussgründe für erforderlich, soll diese insgesamt innerhalb von drei Wochen nach Übermittlung der Daten nach Satz 1 abgeschlossen sein.</P><P>(2) Die im Aufnahme- und Verteilungsverfahren gesammelten Daten dürfen, soweit gesetzlich nichts anderes bestimmt ist, nur für Zwecke dieser Verfahren einschließlich der vorläufigen Unterbringung durch die Länder, für Verfahren nach § 15 und zur Feststellung der Rechtsstellung als Deutscher nach Artikel 116 Abs. 1 des Grundgesetzes sowie für Verfahren zur Gewährung von Leistungen nach diesem Gesetz genutzt und übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE005404310",
        "name": "(XXXX) §§ 30 bis 93",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG000904310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002010953BJNG002003310",
        "name": "Fünfter Abschnitt",
        "title": "Namensführung, Beratung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE011808311",
        "name": "§ 94",
        "title": "Familiennamen und Vornamen",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002003310"
        },
        "body": "<P>(1) Vertriebene und Spätaussiedler, deren Ehegatten und Abkömmlinge, die Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes sind, können durch Erklärung gegenüber dem Bundesverwaltungsamt im Verteilungsverfahren oder dem Standesamt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestandteile des Namens ablegen, die das deutsche Recht nicht vorsieht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ursprüngliche Form eines nach dem Geschlecht oder dem Verwandtschaftsverhältnis abgewandelten Namens annehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine deutschsprachige Form ihres Vor- oder Familiennamens annehmen; gibt es eine solche Form des Vornamens nicht, so können sie neue Vornamen annehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Führung eines gemeinsamen Familiennamens durch Ehegatten einen Ehenamen nach § 1355 Abs. 1 des Bürgerlichen Gesetzbuchs bestimmen und eine Erklärung nach § 1355 Abs. 4 des Bürgerlichen Gesetzbuchs abgeben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Familiennamen in einer deutschen Übersetzung annehmen, sofern die Übersetzung einen im deutschen Sprachraum in Betracht kommenden Familiennamen ergibt.</LA></DD></DL>Wird in den Fällen der Nummern 3 bis 5 der Familienname als Ehename geführt, so kann die Erklärung während des Bestehens der Ehe nur von beiden Ehegatten abgegeben werden. Auf den Geburtsnamen eines Abkömmlings, welcher das fünfte Lebensjahr vollendet hat, erstreckt sich die Namensänderung nur dann, wenn er sich der Namensänderung durch Erklärung gegenüber dem Bundesverwaltungsamt im Verteilungsverfahren oder dem Standesamt anschließt. Ein in der Geschäftsfähigkeit beschränktes Kind, welches das 14. Lebensjahr vollendet hat, kann die Erklärung nur selbst abgeben; es bedarf hierzu der Zustimmung seines gesetzlichen Vertreters.</P><P>(2) Die Erklärungen nach Absatz 1 müssen öffentlich beglaubigt oder beurkundet werden, wenn sie nicht bei der Eheschließung gegenüber einem deutschen Standesamt abgegeben werden. Im Verteilungsverfahren kann auch das Bundesverwaltungsamt die Erklärungen öffentlich beglaubigen oder beurkunden. Gebühren und Auslagen werden nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE011904310",
        "name": "§ 95",
        "title": "Unentgeltliche Beratung",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002003310"
        },
        "body": "<P>(1) Organisationen der Vertriebenen, Flüchtlinge und Spätaussiedler, deren Zweck nicht auf einen wirtschaftlichen Geschäftsbetrieb gerichtet ist, dürfen Vertriebene, Flüchtlinge und Spätaussiedler im Rahmen ihres Aufgabengebiets in Steuerfragen unentgeltlich beraten. Sie bedürfen hierzu keiner besonderen Erlaubnis.</P><P>(2) Diese Tätigkeit kann ihnen im Falle missbräuchlicher Ausübung untersagt werden. Das Nähere bestimmt die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002010953BJNG002103310",
        "name": "Sechster Abschnitt",
        "title": "Kultur, Forschung und Statistik",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE012002310",
        "name": "§ 96",
        "title": "Pflege des Kulturgutes der Vertriebenen und Flüchtlinge\nund Förderung der wissenschaftlichen Forschung",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002103310"
        },
        "body": "<P>Bund und Länder haben entsprechend ihrer durch das Grundgesetz gegebenen Zuständigkeit das Kulturgut der Vertreibungsgebiete in dem Bewusstsein der Vertriebenen und Flüchtlinge, des gesamten deutschen Volkes und des Auslandes zu erhalten, Archive, Museen und Bibliotheken zu sichern, zu ergänzen und auszuwerten sowie Einrichtungen des Kunstschaffens und der Ausbildung sicherzustellen und zu fördern. Sie haben Wissenschaft und Forschung bei der Erfüllung der Aufgaben, die sich aus der Vertreibung und der Eingliederung der Vertriebenen und Flüchtlinge ergeben, sowie die Weiterentwicklung der Kulturleistungen der Vertriebenen und Flüchtlinge zu fördern. Die Bundesregierung berichtet jährlich dem Bundestag über das von ihr Veranlasste.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE012103310",
        "name": "§ 97",
        "title": "Statistik",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002103310"
        },
        "body": "<P>Bund und Länder haben die auf dem Gebiete des Spätaussiedlerwesens erforderlichen statistischen Arbeiten durchzuführen. Insbesondere haben sie die Statistik so auszugestalten, dass die statistischen Unterlagen für die Durchführung der zum Zwecke der Eingliederung der Spätaussiedler erlassenen Vorschriften zur Verfügung gestellt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002010953BJNG002203310",
        "name": "Siebter Abschnitt",
        "title": "Strafbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE012203310",
        "name": "§ 98",
        "title": "Erschleichung von Vergünstigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002203310"
        },
        "body": "<P>Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer unrichtige oder unvollständige Angaben tatsächlicher Art macht oder benutzt, um für sich oder einen anderen Rechte oder Vergünstigungen, die Spätaussiedlern vorbehalten sind, zu erschleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE012303310",
        "name": "§ 99",
        "title": "Pflichtverletzung von Verwaltungsangehörigen",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002203310"
        },
        "body": "<P>Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer als Verwaltungsangehöriger bei der Durchführung dieses Gesetzes Bescheinigungen für Personen ausstellt, von denen er weiß, dass sie kein Recht auf Erteilung der Bescheinigung haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002010953BJNG002303310",
        "name": "Achter Abschnitt",
        "title": "Übergangs- und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE012405310",
        "name": "§ 100",
        "title": "Anwendung des bisherigen Rechts",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002303310"
        },
        "body": "<P>(1) Für Personen im Sinne der §§ 1 bis 3 finden die vor dem 1. Januar 1993 geltenden Vorschriften nach Maßgabe der Absätze 2 bis 8 Anwendung.</P><P>(2) Ausweise nach § 15 in der vor dem 1. Januar 1993 geltenden Fassung werden nur noch ausgestellt, wenn sie vor diesem Tag beantragt wurden. Aussiedler, die den ständigen Aufenthalt im Geltungsbereich des Gesetzes nach dem 2. Oktober 1990 und vor dem 1. Januar 1993 begründet haben, können den Ausweis noch bis zum 31. Dezember 1993 beantragen. Im Übrigen wird die Vertriebenen- oder Flüchtlingseigenschaft nur auf Ersuchen einer Behörde, die für die Gewährung von Rechten und Vergünstigungen an Vertriebene oder Flüchtlinge zuständig ist, vom Bundesverwaltungsamt festgestellt.</P><P>(3) § 16 ist auch anzuwenden auf Verfahren nach den §§ 15 bis 19 in der vor dem 1. Januar 1993 geltenden Fassung.</P><P>(4) Personen, die vor dem 1. Juli 1990 eine Übernahmegenehmigung des Bundesverwaltungsamtes erhalten haben, sind bei Vorliegen der sonstigen Voraussetzungen des § 1 Abs. 2 Nr. 3, mit der Maßgabe, dass kein Ausschlussgrund nach § 5 Nr. 1 Buchstabe d oder Buchstabe e vorliegt, oder des § 4 auch dann Spätaussiedler, wenn ihnen kein Aufnahmebescheid nach § 26 erteilt wurde.</P><P>(5) Personen, die vor dem 1. Januar 1993 einen Aufnahmebescheid nach § 26 erhalten haben, sind Spätaussiedler, wenn sie die Voraussetzungen des § 1 Abs. 2 Nr. 3, mit der Maßgabe, dass kein Ausschlussgrund nach § 5 Nr. 1 Buchstabe d oder Buchstabe e vorliegt, oder des § 4 erfüllen.</P><P>(6) Personen, die nach dem 30. Juni 1990 und vor dem 1. Juli 1991 den ständigen Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet genommen haben, sind bei Vorliegen der Aufenthaltsgenehmigung einer Behörde dieses Gebietes und der sonstigen Voraussetzungen des § 1 Abs. 2 Nr. 3 auch dann Aussiedler, wenn ihnen kein Aufnahmebescheid nach § 26 erteilt wurde.</P><P>(7) § 90a Abs. 2 ist bis zum 30. Juni 1993 in der bis zum 31. Dezember 1992 geltenden Fassung weiterhin anzuwenden, wenn die Voraussetzungen des Anspruchs auf Arbeitslosenhilfe für einen Zeitraum im Dezember 1992 bestanden haben.</P><P>(8) § 90a Abs. 1, 3 und 4 ist in der bis zum 31. Dezember 1992 geltenden Fassung weiterhin anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE013904116",
        "name": "§ 100a",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002303310"
        },
        "body": "<P>Die Spätaussiedlereigenschaft von Personen aus Estland, Lettland oder Litauen, die vor dem 24. Mai 2007 einen Aufnahmebescheid nach § 26 erhalten haben, bestimmt sich weiter nach den §§ 4 und 5 in der vor dem 24. Mai 2007 geltenden Fassung mit der Maßgabe, dass kein Ausschlussgrund nach § 5 Nr. 1 Buchstabe d oder Buchstabe e vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE014103310",
        "name": "§ 100b",
        "title": "Anwendungsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002303310"
        },
        "body": "<P>§ 4 Abs. 3 Satz 2 ist in der bis zum 1. Januar 2005 geltenden Fassung auf Ehegatten, die bis zu diesem Zeitpunkt in den Aufnahmebescheid einbezogen worden sind und deren Ehe mit dem Spätaussiedler zum Zeitpunkt des Verlassens der Aussiedlungsgebiete noch keine drei Jahre bestanden hat, anzuwenden. Werden Ehegatten im Sinne des Satzes 1 nach dem 24. Mai 2007 im Geltungsbereich des Gesetzes aufgenommen, ist ihnen eine Bescheinigung nach § 15 Abs. 2 auszustellen, aus der hervorgeht, dass sie den Status im Sinne des Artikels 116 Abs. 1 des Grundgesetzes nicht erworben haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE013704116",
        "name": "§ 101",
        "title": "Geltung für Lebenspartner",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002303310"
        },
        "body": "<P>Die für Ehegatten geltenden Vorschriften dieses Gesetzes gelten entsprechend für Lebenspartner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE013803310",
        "name": "§ 102",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002303310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE012503310",
        "name": "§ 103",
        "title": "Kostentragung",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002303310"
        },
        "body": "<P>Der Bund trägt die Aufwendungen nach § 9 dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE012605116",
        "name": "§ 104",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002303310"
        },
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat kann allgemeine Verwaltungsvorschriften zur Ausführung dieses Gesetzes durch das Bundesverwaltungsamt erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002010953BJNE012703310",
        "name": "(XXXX) §§ 105 bis 107",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002010953BJNG002303310"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
