{
  "data": {
    "type": "law",
    "id": "BJNR104140958",
    "firstPublished": "1958-06-25",
    "sourceTimestamp": "20200108213555",
    "titleShort": null,
    "titleLong": "Bundesgesetz zur Wiedergutmachung nationalsozialistischen Unrechts in der\nKriegsopferversorgung für Berechtigte im Ausland",
    "abbreviation": "BWKAusl",
    "slug": "bwkausl",
    "extraAbbreviations": [
      "BWKAuslG"
    ],
    "publicationInfo": [
      {
        "reference": "1958, 414",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 13 G v. 22.12.1981 I 1497",
        "category": "Stand"
      },
      {
        "comment": "G aufgeh. durch Art. 58 Nr. 11 G v. 12.12.2019 I 2652 mWv 1.1.2024",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1982 +++)</P><P><BR /> Überschrift: Das Gesetz gilt im Saarland gem. Art. IV G v. 25.6.1958 823-2</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR104140958BJNG000100314",
        "name": "Personenkreis",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE000500314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000100314"
        },
        "body": "<P>(1) Wiedergutmachung nach diesem Gesetz erhalten Personen, die im Sinne des Bundesgesetzes zur Entschädigung für Opfer der nationalsozialistischen Verfolgung (Bundesentschädigungsgesetz - BEG) verfolgt und dadurch in ihrer auf Schädigungen im Sinne der §§ 1 und 82 des Bundesversorgungsgesetzes beruhenden Versorgung geschädigt worden sind (Geschädigte) und ihren Wohnsitz oder dauernden Aufenthalt im Ausland haben. Wiedergutmachung erhalten bei Erfüllung der sonstigen Voraussetzungen auch die im Ausland lebenden Hinterbliebenen Geschädigter, die nicht selbst Geschädigte im Sinne des Satzes 1 sind.</P><P>(2) Wer auf Grund der Eingliederung Österreichs in das Deutsche Reich die deutsche Staatsangehörigkeit erworben hatte, erhält Wiedergutmachung nur, wenn er die deutsche Staatsangehörigkeit nach dem 26. April 1945 wiedererworben hat.</P><P>(3) Dem Anspruch auf Wiedergutmachung steht nicht entgegen, daß Geschädigte oder ihre Hinterbliebenen nicht Deutsche nach Artikel 116 des Grundgesetzes sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE000600314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000100314"
        },
        "body": "<P>Anspruch auf Wiedergutmachung besteht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Geschädigte vor dem 23. Mai 1949 aus Verfolgungsgründen ausgewandert ist, deportiert oder ausgewiesen worden ist und seinen letzten Wohnsitz oder dauernden Aufenthalt im Reichsgebiet nach dem Stand vom 31. Dezember 1937 oder im Gebiet der Freien Stadt Danzig gehabt hat oder Vertriebener im Sinne des § 1 des Gesetzes über die Angelegenheiten der Vertriebenen und Flüchtlinge (Bundesvertriebenengesetz) und aus Verfolgungsgründen aus den Vertreibungsgebieten ausgewandert ist, deportiert oder ausgewiesen worden ist, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Berechtigte im Zeitpunkt der Entscheidung über die Wiedergutmachung seinen Wohnsitz oder dauernden Aufenthalt in Staaten hat, mit deren Regierungen die Bundesrepublik Deutschland diplomatische Beziehungen unterhält; die Bundesregierung kann bestimmen, welche Staaten, mit deren Regierungen die Bundesrepublik Deutschland keine diplomatischen Beziehungen unterhält, so behandelt werden, als ob mit ihnen diplomatische Beziehungen unterhalten würden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE000700314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000100314"
        },
        "body": "<P>Von der Wiedergutmachung ist ausgeschlossen, wer Mitglied der NSDAP oder einer ihrer Gliederungen gewesen ist oder der nationalsozialistischen Gewaltherrschaft Vorschub geleistet hat; die nominelle Mitgliedschaft in der NSDAP oder in einer ihrer Gliederungen schließt den Anspruch auf Entschädigung nicht aus, wenn der Berechtigte unter Einsatz von Freiheit, Leib oder Leben den Nationalsozialismus aus Gründen, die den Verfolgungsgründen des § 1 des Bundesentschädigungsgesetzes entsprechen, bekämpft hat und deswegen verfolgt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR104140958BJNG000200314",
        "name": "Umfang der Wiedergutmachung",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE000800314",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000200314"
        },
        "body": "<P>(1) Berechtigte nach diesem Gesetz erhalten Versorgung nach den Vorschriften des Bundesversorgungsgesetzes für Deutsche mit Wohnsitz in Staaten, mit denen die Bundesrepublik Deutschland diplomatische Beziehungen unterhält, soweit sich nicht aus den folgenden Vorschriften etwas anderes ergibt.</P><P>(2) Sofern sich in einzelnen Fällen aus den Vorschriften dieses Gesetzes besondere Härten ergeben, ist § 89 des Bundesversorgungsgesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE000900314",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000200314"
        },
        "body": "<P>(1) Ausgleichsrenten und Elternrenten (§§ 32, 33, 41, 47 und 49 bis 51 des Bundesversorgungsgesetzes) werden in voller Höhe gewährt, es sei denn, daß offenbar der Lebensunterhalt auf andere Weise sichergestellt ist oder Bedürftigkeit nicht vorliegt.</P><P>(2) Die nachgewiesenen notwendigen und angemessenen Kosten einer wegen der Folgen einer Schädigung selbst durchgeführten Heilbehandlung mit Ausnahme des Versorgungskrankengelds werden voll erstattet.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001000314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000200314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001100314",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000200314"
        },
        "body": "<P>(1) Berechtigte nach diesem Gesetz haben auch Anspruch auf Entschädigung für die Zeit vor dem 1. April 1950.</P><P>(2) Die Entschädigung ist von dem Zeitpunkt an zu gewähren, von dem an die Geschädigten die nach früheren versorgungsrechtlichen Vorschriften zu gewährenden Versorgungsbezüge nicht oder nicht zur freien Verfügung erhalten haben oder an der Geltendmachung von Ansprüchen gehindert worden sind.</P><P>(3) Die Entschädigung ist nach den Vorschriften festzustellen, die für die Zeit von der Entziehung der Versorgungsbezüge an bis zum 31. März 1950 Geltung hatten; Zeiten, in denen an dem nach § 2 Nr. 1 maßgebenden letzten Wohnsitz oder dauernden Aufenthaltsort eine Kriegsopferversorgung nicht gewährt worden ist, scheiden aus. Soweit diese Vorschriften nach Ortsklassen abgestufte Versorgungsbezüge vorsahen, ist bei der Bemessung der Entschädigung, wenn es für den Berechtigten günstiger ist, die Ortsklasse zu berücksichtigen, die der letzten Feststellung der Versorgungsbezüge vor der Verlegung des Wohnsitzes in das Ausland zugrunde lag.</P><P>(4) Für die Erstattung von baren Auslagen, die dem Berechtigten von dem in Absatz 2 genannten Zeitpunkt bis zum 31. März 1950 für eine wegen der Folgen einer Schädigung selbstdurchgeführte Heilbehandlung erwachsen sind, gilt § 5 Abs. 2 entsprechend. Soweit diese Auslagen nicht mehr nachgewiesen werden können, genügt die Vorlage einer Bestätigung der zuständigen Vertretung der Bundesrepublik Deutschland, aus der hervorgeht, daß die Angaben des Geschädigten glaubhaft sind.</P><P>(5) Entschädigungsleistungen für die Zeit vor der Währungsumstellung werden in Reichsmark berechnet und im Verhältnis 10:2 in Deutsche Mark umgerechnet; bare Auslagen im Sinne des Absatzes 4 werden im Verhältnis 1:1 in Deutsche Mark umgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001200314",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000200314"
        },
        "body": "<P>(1) Auf die nach diesem Gesetz zu gewährenden Leistungen werden die wegen der Folgen einer Schädigung im Sinne des Bundesversorgungsgesetzes nach anderen versorgungsrechtlichen Vorschriften für die gleiche Zeit gewährten Leistungen angerechnet. Soweit diese in Reichsmark bewirkt worden sind, gilt für das Umrechnungsverhältnis § 7 Abs. 5 entsprechend.</P><P>(2) Die Grundsätze des bürgerlichen Rechts über die Anrechnung eines im Zusammenhang mit dem Schaden erlangten Vorteils gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR104140958BJNG000300314",
        "name": "Fristen und Verfahren",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001300314",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000300314"
        },
        "body": "<P>(1) Wiedergutmachung wird nur auf Antrag gewährt. Der Antrag ist zur Vermeidung des Ausschlusses bis zum 30. Juni 1959 bei der für den Wohnort zuständigen Vertretung der Bundesrepublik Deutschland, mangels einer solchen Vertretung beim Auswärtigen Amt oder dem zuständigen Versorgungsamt (§ 11 Abs. 1) zu stellen. Rechtswirksam ist auch der bei einer anderen deutschen amtlichen Stelle gestellte Antrag. Hinterbliebene eines Geschädigten haben den Anspruch auf Wiedergutmachung zur Vermeidung des Ausschlusses binnen einem Jahr seit dem auf den Todestag des Geschädigten folgenden Tage zu stellen; die Frist endet frühestens am 30. Juni 1959.</P><P>(2) Ist die in Absatz 1 genannte Frist versäumt, so schließt das den Antrag auf Wiedergutmachung nicht aus, wenn der Berechtigte glaubhaft macht, daß er ohne sein Verschulden verhindert war, den Antrag fristgerecht einzureichen. Der Antrag ist in diesem Fall binnen sechs Monaten nach Wegfall des Hindernisses zu stellen.</P><P>(3) Eines Antrags bedarf es nicht, wenn der Berechtigte seinen versorgungsrechtlichen Wiedergutmachungsanspruch bereits auf Grund der bis zum Inkrafttreten dieses Gesetzes geltenden Rechtsvorschriften oder Verwaltungsanordnungen angemeldet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001400314",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000300314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001500314",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000300314"
        },
        "body": "<P>(1) Die Zuständigkeit und das Verwaltungsverfahren bestimmen sich nach dem Ersten und Zehnten Buch Sozialgesetzbuch und nach dem Gesetz über das Verwaltungsverfahren der Kriegsopferversorgung und der <I>Verordnung über die Zuständigkeit der Verwaltungsbehörden der Kriegsopferversorgung für Versorgungsberechtigte im Ausland (Auslandszuständigkeits-VO).</I></P><P>(2) Über Streitigkeiten entscheiden die Gerichte der Sozialgerichtsbarkeit. Für das Vorverfahren und das Verfahren vor den Gerichten der Sozialgerichtsbarkeit sind die Vorschriften des Sozialgerichtsgesetzes für Angelegenheiten der Kriegsopferversorgung maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 11 Abs. 1 Kursivdruck: Vgl. früher V v. 9.6.1964 833-3, V aufgeh. durch § 7 Satz 2 V v. 28.5.1991 I 1204 mWv 1.5.1991, vgl. jetzt AuslZustV 833-5</P>"
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001600314",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000300314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR104140958BJNG000400314",
        "name": "Übergangs- und Schlußvorschriften",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001700314",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000400314"
        },
        "body": "<P>(1) Dieses Gesetz tritt mit Wirkung vom 1. Oktober 1950 in Kraft.</P><P>(2) <I>Mit dem gleichen Zeitpunkt werden die im Geltungsbereich dieses Gesetzes geltenden Rechtsvorschriften und Verwaltungsanordnungen über die Wiedergutmachung nationalsozialistischen Unrechts, soweit sie die Kriegsopferversorgung nach diesem Gesetz betreffen, außer Kraft gesetzt.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001800314",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000400314"
        },
        "body": "<P>(1) Berechtigte nach diesem Gesetz, die nach dem 31. März 1950 aus dem Ausland zurückgekehrt sind und ihren Wohnsitz oder ständigen Aufenthalt im Bundesgebiet genommen haben, erhalten, wenn der Antrag auf Wiedergutmachung binnen sechs Monaten nach Verkündung dieses Gesetzes gestellt wird, die Versorgung nach den Vorschriften des Bundesversorgungsgesetzes von dem Monat an, in dem die Voraussetzungen für ihre Gewährung erfüllt sind, frühestens vom 1. April 1950 an.</P><P>(2) Absatz 1 findet auf Berechtigte im Sinne des § 1, die nach dem 30. Juni 1950 aus dem Ausland zurückgekehrt sind und ihren Wohnsitz oder ständigen Aufenthalt im Land Berlin genommen haben, mit der Maßgabe Anwendung, daß die Versorgung frühestens am 1. Juli 1950 beginnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE001900314",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000400314"
        },
        "body": "<P>(1) Die Versorgung eines Berechtigten, der aus dem Ausland in den Geltungsbereich dieses Gesetzes zurückgekehrt und nach dem 22. Mai 1949 erneut ausgewandert ist, richtet sich nach den Vorschriften, die für deutsche Staatsangehörige im Ausland gelten, und zwar auch dann, wenn er die deutsche Staatsangehörigkeit nicht oder außer ihr eine fremde Staatsangehörigkeit besitzt.</P><P>(2) § 7 findet auf Berechtigte, die nach dem 22. Mai 1949 auswandern und noch nicht im Sinne dieser Vorschrift entschädigt worden sind, mit der Maßgabe entsprechende Anwendung, daß eine Entschädigung bis zu dem Zeitpunkt gewährt wird, von dem an die Voraussetzungen für eine Versorgung nach landesrechtlichen Vorschriften oder nach dem Bundesversorgungsgesetz gegeben waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104140958BJNE002000314",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR104140958BJNG000400314"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
