{
  "data": {
    "type": "law",
    "id": "BJNR146900006",
    "firstPublished": "2006-07-12",
    "sourceTimestamp": "20210614213036",
    "titleShort": "Bundeswertpapierverwaltungspersonalgesetz",
    "titleLong": "Gesetz über das Personal der Bundeswertpapierverwaltung",
    "abbreviation": "BWpVerwPG",
    "slug": "bwpverwpg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 1466, 1469",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 9.6.2021 I 1614",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.8.2006 +++)</P><P><BR /> Das G wurde als Artikel 2 des G v. 12.7.2006 I 1466 vom Bundestag beschlossen. Es ist gem. Art. 4 Abs. 1 Satz 1 dieses G am 1.8.2006 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR146900006BJNE000100000",
        "name": "§ 1",
        "title": "Zuordnung des Personals",
        "parent": null,
        "body": "<P>Die Beamtinnen, Beamten, Arbeitnehmerinnen und Arbeitnehmer bei der Bundeswertpapierverwaltung sind ab dem 1. August 2006 solche bei dem Bundesamt für zentrale Dienste und offene Vermögensfragen. Für die Auszubildenden bei der Bundeswertpapierverwaltung gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146900006BJNE000201123",
        "name": "§ 2",
        "title": "Zuweisung von Tätigkeiten",
        "parent": null,
        "body": "<P>(1) Den Beamtinnen, Beamten, Arbeitnehmerinnen und Arbeitnehmern im Sinne des § 1 Satz 1 werden ab dem 1. August 2006 Tätigkeiten bei der Bundesrepublik Deutschland - Finanzagentur GmbH zugewiesen.</P><P>(2) Die Personalgestellung nach Absatz 1 lässt die bestehenden Dienst- und Arbeitsverhältnisse zum Bund unberührt.</P><P>(3) Werden einer Arbeitnehmerin oder einem Arbeitnehmer auf Grund der Personalgestellung nach Absatz 1 Tätigkeiten zugewiesen, die einer niedrigeren Entgeltgruppe zuzuordnen sind, bestimmt sich die Eingruppierung nach der vorherigen Tätigkeit. Soweit es darüber hinaus im Zusammenhang mit der Personalgestellung angemessen ist, kann das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat ergänzend außer- und übertarifliche Regelungen treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146900006BJNE000301160",
        "name": "§ 3",
        "title": "Entscheidungs- und Weisungsbefugnisse",
        "parent": null,
        "body": "<P>Gegenüber den in § 2 Abs. 1 bezeichneten Beschäftigten hat die Bundesrepublik Deutschland - Finanzagentur GmbH Entscheidungs- und Weisungsbefugnisse, soweit die Dienstausübung oder Tätigkeit in der Bundesrepublik Deutschland - Finanzagentur GmbH es erfordern. Die Geschäftsführung und von dieser benannte Beschäftigte der Bundesrepublik Deutschland - Finanzagentur GmbH üben insoweit Vorgesetztenbefugnisse aus. Die Dienstvorgesetztenbefugnisse nach § 3 Abs. 2 des Bundesbeamtengesetzes liegen bei der Präsidentin oder dem Präsidenten des Bundesamtes für zentrale Dienste und offene Vermögensfragen. Weitere Einzelheiten der Ausübung der Entscheidungs- und Weisungsbefugnisse sind vertraglich zwischen dem Bundesamt für zentrale Dienste und offene Vermögensfragen und der Bundesrepublik Deutschland - Finanzagentur GmbH zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146900006BJNE000401123",
        "name": "§ 4",
        "title": "Anwendbarkeit des Bundespersonalvertretungsgesetzes",
        "parent": null,
        "body": "<P>Die in § 2 Abs. 1 benannten Beschäftigten gelten im Sinne des Bundespersonalvertretungsgesetzes als Beschäftigte des Bundesamtes für zentrale Dienste und offene Vermögensfragen. § 14 Absatz 2 Satz 4 des Bundespersonalvertretungsgesetzes findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146900006BJNE000500000",
        "name": "§ 5",
        "title": "Geltung arbeitsrechtlicher Vorschriften",
        "parent": null,
        "body": "<P>(1) Die in § 2 Abs. 1 genannten Beschäftigten gelten für die Anwendung der Vorschriften über die Vertretung der Arbeitnehmerinnen und Arbeitnehmer im Aufsichtsrat, für die Anwendung des Betriebsverfassungsgesetzes und des Sprecherausschussgesetzes als Arbeitnehmerinnen und Arbeitnehmer der Bundesrepublik Deutschland - Finanzagentur GmbH und sind als solche aktiv und passiv wahlberechtigt.</P><P>(2) Als leitende Angestellte im Sinne des § 5 Abs. 3 des Betriebsverfassungsgesetzes gelten auch die funktional vergleichbaren Beamtinnen und Beamten.</P><P>(3) Soweit die Bundesrepublik Deutschland - Finanzagentur GmbH Verpflichtungen, die ihr nach den Vorschriften über die Vertretung der Arbeitnehmerinnen und Arbeitnehmer im Aufsichtsrat, nach dem Betriebsverfassungsgesetz und dem Sprecherausschussgesetz sowie den Vorschriften über die Schwerbehindertenvertretung obliegen, deshalb nicht erfüllen kann, weil sie nicht Dienstherrin und Arbeitgeberin der in § 2 Abs. 1 genannten Beschäftigten ist, treffen diese Verpflichtungen das Bundesamt für zentrale Dienste und offene Vermögensfragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146900006BJNE000600000",
        "name": "§ 6",
        "title": "Personalvertretungs- und betriebsverfassungsrechtliche Zuständigkeiten",
        "parent": null,
        "body": "<P>(1) Der Personalrat des Bundesamtes für zentrale Dienste und offene Vermögensfragen ist für diejenigen Personalangelegenheiten der in § 2 Abs. 1 genannten Beschäftigten nach dem Bundespersonalvertretungsgesetz zuständig, über die das Bundesamt für zentrale Dienste und offene Vermögensfragen zu entscheiden hat.</P><P>(2) In Angelegenheiten, in denen die Bundesrepublik Deutschland - Finanzagentur GmbH entscheidet, werden die Beteiligungsrechte nach dem Betriebsverfassungsgesetz vom Betriebsrat der Bundesrepublik Deutschland - Finanzagentur GmbH wahrgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146900006BJNE000700000",
        "name": "§ 7",
        "title": "Schwerbehinderte Menschen",
        "parent": null,
        "body": "<P>(1) Für die schwerbehinderten Menschen, die nach § 2 Abs. 1 bei der Bundesrepublik Deutschland - Finanzagentur GmbH tätig sind, ist das Bundesamt für zentrale Dienste und offene Vermögensfragen Arbeitgeber im Sinne des Teils 2 des Neunten Buches Sozialgesetzbuch.</P><P>(2) Schwerbehinderte Menschen gelten ungeachtet ihres Dienst- oder Arbeitsverhältnisses mit dem Bund für die Anwendung der Vorschriften über die Schwerbehindertenvertretung in der Bundesrepublik Deutschland - Finanzagentur GmbH als Beschäftigte. § 6 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146900006BJNE000800000",
        "name": "§ 8",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Der bei der Bundesrepublik Deutschland - Finanzagentur GmbH gebildete Betriebsrat wird ab dem 1. August 2006 um diejenigen Mitglieder des am 31. Juli 2006 bestehenden Personalrates der Bundeswertpapierverwaltung erweitert, die zu den Beschäftigten nach § 2 Abs. 1 gehören. Der erweiterte Betriebsrat wählt aus seiner Mitte eine Vorsitzende oder einen Vorsitzenden und eine Stellvertreterin oder einen Stellvertreter, von denen jeweils eine oder einer zu den Beschäftigten nach § 2 Abs. 1 sowie zu den Arbeitnehmerinnen und Arbeitnehmern der Bundesrepublik Deutschland - Finanzagentur GmbH gehören muss.</P><P>(2) Der erweiterte Betriebsrat nach Absatz 1 bestellt unverzüglich den Wahlvorstand zur Einleitung der Betriebsratswahl. Seine Amtszeit endet, sobald in der Bundesrepublik Deutschland - Finanzagentur GmbH ein neuer Betriebsrat gewählt und das Wahlergebnis bekannt gegeben worden ist, spätestens jedoch mit Ablauf des 31. Juli 2007.</P><P>(3) Besteht am 1. August 2006 bei der Bundesrepublik Deutschland - Finanzagentur GmbH kein Betriebsrat, nehmen diejenigen Mitglieder des am 31. Juli 2006 bestehenden Personalrates der Bundeswertpapierverwaltung, die zu den Beschäftigten nach § 2 Abs. 1 gehören, die Aufgaben eines Betriebsrates nach dem Betriebsverfassungsgesetz wahr. Absatz 2 gilt entsprechend.</P><P>(4) Sofern nach den Bestimmungen des Teils 2 des Neunten Buches Sozialgesetzbuch bei der Bundesrepublik Deutschland - Finanzagentur GmbH eine Schwerbehindertenvertretung einzurichten ist, gelten die vorstehenden Bestimmungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146900006BJNE000900000",
        "name": "§ 9",
        "title": "Fortgeltung von Dienstvereinbarungen",
        "parent": null,
        "body": "<P>Die in der Bundeswertpapierverwaltung am 31. Juli 2006 bestehenden Dienstvereinbarungen gelten für die Beschäftigten nach § 2 Abs. 1 in der Bundesrepublik Deutschland - Finanzagentur GmbH für längstens zwölf Monate als Betriebsvereinbarungen fort, soweit sie nicht durch andere Regelungen ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146900006BJNE001000000",
        "name": "§ 10",
        "title": "Anhängige Beteiligungsverfahren",
        "parent": null,
        "body": "<P>Die bis zum 31. Juli 2006 förmlich eingeleiteten Beteiligungsverfahren im Bereich der Bundeswertpapierverwaltung, Verfahren vor der Einigungsstelle oder personalvertretungsrechtliche Beschlussverfahren vor den Verwaltungsgerichten werden von dem Bundesamt für zentrale Dienste und offene Vermögensfragen und dem Personalrat des Bundesamtes für zentrale Dienste und offene Vermögensfragen fortgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
