{
  "data": {
    "type": "law",
    "id": "BJNR160000020",
    "firstPublished": "2020-06-29",
    "sourceTimestamp": "20200721213010",
    "titleShort": "BZE-Verordnung",
    "titleLong": "Verordnung über Erhebungen zum Zustand des Waldbodens",
    "abbreviation": "BZEV",
    "slug": "bzev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1600",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.7.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR160000020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 41a Absatz 6 Satz 1 des Bundeswaldgesetzes, der zuletzt durch Artikel 413 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Ernährung und Landwirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160000020BJNE000200000",
        "name": "§ 1",
        "title": "Erhebung der Grunddaten",
        "parent": null,
        "body": "<P>(1) Nachstehende Grunddaten zur Nährstoffversorgung und Schadstoffbelastung der Waldböden sind zu erheben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Titeldaten; hierzu gehören die georeferenzierte Information über die Lage der Aufnahmefläche sowie Daten über die aktuelle Bestockung und die Bewirtschaftung auf der Aufnahmefläche,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Daten zur Profilaufnahme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Daten zur Bodenchemie auf der Grundlage einer tiefenstufenbezogenen Beprobung des Mineralbodens und einer Beprobung der Humusauflage,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Daten zur Bodenphysik mit den Zielgrößen Feinbodenvorrat und Humusvorrat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Daten zum Ernährungszustand der Hauptbaumarten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Daten zur Bodenvegetation,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Daten über den Baumbestand am Aufnahmepunkt und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Daten zum Kronenzustand im Jahr 2022, im Jahr 2023 und im Jahr 2024.</LA></DD></DL>Einzelheiten werden in der mit den Ländern abzustimmenden Arbeitsanleitung geregelt.</P><P>(2) Die zur Erhebung der Grunddaten erforderlichen Arbeiten im Gelände finden in den Jahren 2022 bis 2024 statt. Die Arbeiten im Gelände müssen am 31. Dezember 2024 abgeschlossen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160000020BJNE000300000",
        "name": "§ 2",
        "title": "Stichprobenverfahren",
        "parent": null,
        "body": "<P>(1) Die Grunddaten werden in einem terrestrischen Stichprobenverfahren mit systematischer Stichprobenverteilung über das gesamte Gebiet der Bundesrepublik Deutschland mindestens im 8 x 8 Kilometer-Verband erhoben.</P><P>(2) Bei der Erhebung der Grunddaten ist das Stichprobennetz der Bodenzustandserhebung im Wald 2006 bis 2008 beizubehalten und bei Änderungen der Waldfläche entsprechend anzupassen. Die nach Landesrecht zuständige Stelle kann Verdichtungen des Stichprobennetzes vornehmen, soweit sie dies für erforderlich hält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160000020BJNE000400000",
        "name": "§ 3",
        "title": "Erhebungsstandards",
        "parent": null,
        "body": "<P>(1) Die zuständigen Stellen des Bundes und der Länder erarbeiten gemeinsam eine Arbeitsanleitung für die Erhebung der Grunddaten. Es ist sicherzustellen, dass die Methoden und Geräte, die bei der Erhebung zum Einsatz kommen, zu vergleichbaren Ergebnissen führen und die Vergleichbarkeit mit den Ergebnissen der Bodenzustandserhebung im Wald 2006 bis 2008 gewährleistet ist. Zulässig sind Erhebungsmethoden und Geräte, bei denen durch Vorstudien oder wissenschaftliche Bewertungen im Zusammenhang mit früheren Erhebungen belegt ist, dass ihre Anwendung zu vergleichbaren Ergebnissen führt.</P><P>(2) Es sind Maßnahmen zur Qualitätssicherung über den gesamten Arbeitsgang, von der Probennahme über die Laboranalysen bis zur Datenauswertung, zu ergreifen. Die Qualitätssicherungsmaßnahmen sind von der jeweils zuständigen Stelle oder der von ihr damit beauftragten Person zu dokumentieren.</P><P>(3) Mit den Analysen des bei der Erhebung gewonnenen Probenmaterials dürfen nur Labore beauftragt werden, die sich durch die Teilnahme an Ringtests für die Durchführung der jeweiligen Analysen qualifiziert haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160000020BJNE000500000",
        "name": "§ 4",
        "title": "Maßnahmen auf militärischen Liegenschaften",
        "parent": null,
        "body": "<P>Auf den aktiv durch die Bundeswehr militärisch genutzten Liegenschaften ist vor Beginn von Maßnahmen die Zustimmung der zuständigen Stellen bei der Bundeswehr und der Bundesanstalt für Immobilienaufgaben einzuholen. Bei Maßnahmen auf Liegenschaften, die von Gaststreitkräften genutzt werden, sowie auf ehemals militärisch genutzten Liegenschaften ist vor Beginn der Maßnahmen die Zustimmung der Bundesanstalt für Immobilienaufgaben einzuholen. Die Maßnahmen dürfen die militärische Nutzung nicht einschränken. Militärische Belange können zudem die Anpassung von Maßnahmen erforderlich machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160000020BJNE000600000",
        "name": "§ 5",
        "title": "Datenübermittlung",
        "parent": null,
        "body": "<P>Die Länder übermitteln dem Bund die Grunddaten in dem dafür bundeseinheitlich festgelegten Format.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160000020BJNE000700000",
        "name": "§ 6",
        "title": "Bundesprobenbank",
        "parent": null,
        "body": "<P>Der Bund unterhält eine Bundesprobenbank zur langfristigen Lagerung von Referenzproben von allen Aufnahmeflächen der Bodenzustandserhebung. Die Länder stellen der Bundesprobenbank nach jeder Probennahme entsprechendes Probenmaterial zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160000020BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160000020BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
