{
  "data": {
    "type": "law",
    "id": "BJNR054100994",
    "firstPublished": "1994-02-24",
    "sourceTimestamp": "20130405130512",
    "titleShort": null,
    "titleLong": "Verordnung über die Übertragung von Hoheitsaufgaben der\nBundeszollverwaltung auf die Eisenbahnen des Bundes",
    "abbreviation": "BZollVÜV",
    "slug": "bzollvuev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 541",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 1.6.1995 I 788",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 20.3.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR054100994BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 19 Abs. 1 des Zollverwaltungsgesetzes vom 21. Dezember 1992 (BGBl. I S. 2125), der durch Artikel 6 Abs. 60 des Gesetzes vom 27. Dezember 1993 (BGBl. I S. 2378) geändert worden ist, in Verbindung mit § 1 Abs. 2 des Deutsche Bahn Gründungsgesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2386) verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR054100994BJNE000201301",
        "name": "§ 1",
        "title": "Aufgabenübertragung auf die Deutsche Bahn Aktiengesellschaft",
        "parent": null,
        "body": "<P>Der Deutsche Bahn Aktiengesellschaft wird die Befugnis übertragen, durch ihre Bediensteten die nachstehenden Hoheitsaufgaben wahrnehmen zu lassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nämlichkeitsmittel für im vereinfachten gemeinschaftlichen oder gemeinsamen Versandverfahren befindliche Waren zu entfernen, die die Deutsche Bahn Aktiengesellschaft in Besitz nimmt oder hält (Teil II Titel II Kapitel 7 Abschnitt 3 der Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchführungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften - ABl. EG Nr. L 253 S. 1 - oder Anlage II Titel IV Kapitel I des durch Beschluß des Rates der EWG vom 15. Juli 1987 genehmigten Übereinkommens über ein gemeinsames Versandverfahren - ABl. EG Nr. L 226 S. 1 - in der jeweils gültigen Fassung);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die zuständige Eisenbahnzollstelle an der Freizonengrenze oder auf einem deutschen Bahnhof im Drittland die erneute Gestellung von im vereinfachten gemeinschaftlichen oder gemeinsamen Versandverfahren befindlichen Waren entgegenzunehmen (Teil II Titel II Kapitel 7 Abschnitt 3 der Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchführungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 zur Festlegung des Zollkodex der Gemeinschaften - ABl. EG Nr. L 253 S. 1 - oder Anlage II Titel IV Kapitel I des durch Beschluß des Rates der EWG vom 15. Juli 1987 genehmigten Übereinkommens über ein gemeinsames Versandverfahren - ABl. EG Nr. L 226 S. 1 - in der jeweils gültigen Fassung) sowie das Verbringen in die Freizone oder die Ausfuhr zu überwachen, soweit Verbote und Beschränkungen für den Warenverkehr über die Grenze nicht entgegenstehen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die zuständige Eisenbahnzollstelle die erneute Gestellung von im normalen gemeinschaftlichen oder gemeinsamen Versandverfahren befindlichen Waren entgegenzunehmen (Teil II Titel II Kapitel 7 Abschnitt 3 der Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchführungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften - ABl. EG Nr. L 253 S. 1 - oder Anlage II Titel IV Kapitel I des durch Beschluß des Rates der EWG vom 15. Juli 1987 genehmigten Übereinkommens über ein gemeinsames Versandverfahren - ABl. EG Nr. L 226 S. 1 - in der jeweils gültigen Fassung) und die Ausfuhr zu überwachen, soweit Verbote und Beschränkungen für den Warenverkehr über die Grenze nicht entgegenstehen. Der zuständige Bedienstete des Ausgangsbahnhofs vermerkt die erneute Gestellung und die Ausfuhr durch Anbringung des Tagesstempels in dem für die Bestimmungsstelle vorgesehenen Exemplar des Versandscheins und übergibt alle vorhandenen Exemplare des Versandscheins der zuständigen Zollstelle. Ist die Wirkung angelegter Nämlichkeitsmittel beeinträchtigt oder bestehen Zweifel, ob es sich zum Beispiel um Verboten oder Beschränkungen unterliegende Waren handelt, so schaltet er sofort die zuständige Zollstelle ein;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Waren im normalen gemeinschaftlichen oder gemeinsamen Versandverfahren, das an der Außengrenze der Gemeinschaft abgeschlossen werden soll, auf einem Umladebahnhof die Nämlichkeit der beförderten Waren zu prüfen (Teil II Titel II Kapitel 7 Abschnitt 3 der Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchführungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften - ABl. EG Nr. L 253 S. 1 - oder Anlage II Titel IV Kapitel I des durch Beschluß des Rates der EWG vom 15. Juli 1987 genehmigten Übereinkommens über ein gemeinsames Versandverfahren - ABl. EG Nr. L 226 S. 1 - in der jeweils gültigen Fassung). Der zuständige Bedienstete des Umladebahnhofs entfernt erforderlichenfalls Nämlichkeitsmittel und versieht den Eisenbahnwagen für den weiteren Transport mit Eisenbahnverschlüssen. In den für die Bestimmungsstelle vorgesehenen Exemplaren der Versandscheine über die einzelnen Waren hat er die Nummer des Wagens, in den die Waren verladen worden sind, sowie das Kennzeichen des angelegten Nämlichkeitsmittels zu vermerken und durch Unterschrift, Datum und Tagesstempelabdruck zu beglaubigen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die zuständige Eisenbahnzollstelle, an der verbrauchsteuerpflichtige Waren im Verfahren der Steueraussetzung die Gemeinschaft verlassen, die Ausfuhr zu bescheinigen, wenn diese Waren mit einem begleitenden Verwaltungsdokument oder einem an seine Stelle tretenden Handelsdokument durch die Deutsche Bahn Aktiengesellschaft übernommen und in ein Drittland ausgeführt werden. Der zuständige Bedienstete des Ausgangsbahnhofs vermerkt die Ausfuhr durch Anbringen des Tagesstempels in dem für die Eisenbahnzollstelle vorgesehenen Exemplar und übergibt alle vorhandenen Exemplare des begleitenden Verwaltungsdokuments oder des an seine Stelle tretenden Handelsdokuments der Eisenbahnzollstelle. Ist die Wirkung angelegter Nämlichkeitsmittel beeinträchtigt oder bestehen Zweifel, so schaltet er sofort die zuständige Zollstelle ein. Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, den Zollstellen auf Verlangen ihre Anschreibungen über die Ausfuhr zu Kontrollzwecken zur Verfügung zu stellen.</LA></DD> </DL>6.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR054100994BJNE000300307",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
