{
  "data": {
    "type": "law",
    "id": "BJNR002430971",
    "firstPublished": "1971-03-18",
    "sourceTimestamp": "20210914214001",
    "titleShort": "Bundeszentralregistergesetz",
    "titleLong": "Gesetz über das Zentralregister und das Erziehungsregister",
    "abbreviation": "BZRG",
    "slug": "bzrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 243",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 21.9.1984 I 1229, 1985 I 195;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 G v. 10.8.2021 I 3420",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 ist nicht ausführbar, da das geänderte G v. 21.6.2019 I 846 zum Zeitpunkt des Inkrafttretens des mittelbaren Änderungsgesetzes bereits zum 1.11.2019 in Kraft getreten war",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.6.1976 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der <BR />      EURL 2019/884  (CELEX Nr: 32019L0884) vgl. Art. 4 G v. 10.7.2020 I 1648 <BR />+++)  <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR002430971BJNG000101306",
        "name": "Erster Teil",
        "title": "Registerbehörde",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE001504311",
        "name": "§ 1",
        "title": "Bundeszentralregister",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000101306"
        },
        "body": "<P>(1) Für den Geltungsbereich dieses Gesetzes führt das Bundesamt für Justiz ein Zentralregister und ein Erziehungsregister (Bundeszentralregister).</P><P>(2) Die näheren Bestimmungen trifft das Bundesministerium der Justiz und für Verbraucherschutz. Soweit die Bestimmungen die Erfassung und Aufbereitung der Daten sowie die Auskunftserteilung betreffen, werden sie von der Bundesregierung mit Zustimmung des Bundesrates erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE001604301",
        "name": "§ 2",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000101306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG000201306",
        "name": "Zweiter Teil",
        "title": "Das Zentralregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG000301306",
        "name": "Erster Abschnitt",
        "title": "Inhalt und Führung des\nRegisters",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000201306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE001705311",
        "name": "§ 3",
        "title": "Inhalt des Registers",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>In das Register werden eingetragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">strafgerichtliche Verurteilungen (§§ 4 bis 7),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen von Verwaltungsbehörden und Gerichten (§ 10),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">gerichtliche Entscheidungen und Verfügungen von Strafverfolgungsbehörden wegen Schuldunfähigkeit (§ 11),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">gerichtliche Feststellungen nach § 17 Abs. 2, § 18,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachträgliche Entscheidungen und Tatsachen, die sich auf eine der in den Nummern 1 bis 4 genannten Eintragungen beziehen (§§ 12 bis 16, § 17 Abs. 1).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE001801306",
        "name": "§ 4",
        "title": "Verurteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>In das Register sind die rechtskräftigen Entscheidungen einzutragen, durch die ein deutsches Gericht im Geltungsbereich dieses Gesetzes wegen einer rechtswidrigen Tat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Strafe erkannt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Maßregel der Besserung und Sicherung angeordnet,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">jemanden nach § 59 des Strafgesetzbuchs mit Strafvorbehalt verwarnt oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 27 des Jugendgerichtsgesetzes die Schuld eines Jugendlichen oder Heranwachsenden festgestellt</LA></DD> </DL>hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE001907125",
        "name": "§ 5",
        "title": "Inhalt der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Einzutragen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personendaten der betroffenen Person; dazu gehören der Geburtsname, ein hiervon abweichender Familienname, die Vornamen, das Geschlecht, das Geburtsdatum, der Geburtsort, die Staatsangehörigkeit und die Anschrift sowie abweichende Personendaten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die entscheidende Stelle samt Geschäftsnummer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tag der (letzten) Tat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tag des ersten Urteils; bei Strafbefehlen gilt als Tag des ersten Urteils der Tag der Unterzeichnung durch den Richter; ist gegen den Strafbefehl Einspruch eingelegt worden, so ist der Tag der auf den Einspruch ergehenden Entscheidung Tag des ersten Urteils, außer wenn der Einspruch verworfen wurde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tag der Rechtskraft,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtliche Bezeichnung der Tat, deren die verurteilte Person schuldig gesprochen worden ist, unter Angabe der angewendeten Strafvorschriften,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verhängten Strafen, die nach § 59 des Strafgesetzbuchs vorbehaltene Strafe sowie alle kraft Gesetzes eintretenden oder in der Entscheidung neben einer Strafe oder neben Freisprechung oder selbständig angeordneten oder vorbehaltenen Maßnahmen (§ 11 Abs. 1 Nr. 8 des Strafgesetzbuchs) und Nebenfolgen.</LA></DD></DL></P><P>(2) Die Anordnung von Erziehungsmaßregeln und Zuchtmitteln sowie von Nebenstrafen und Nebenfolgen, auf die bei Anwendung von Jugendstrafrecht erkannt worden ist, wird in das Register eingetragen, wenn sie mit einem Schuldspruch nach § 27 des Jugendgerichtsgesetzes, einer Verurteilung zu Jugendstrafe oder der Anordnung einer Maßregel der Besserung und Sicherung verbunden ist.</P><P>(3) Ist auf Geldstrafe erkannt, so sind die Zahl der Tagessätze und die Höhe eines Tagessatzes einzutragen. Ist auf Vermögensstrafe erkannt, so sind deren Höhe und die Dauer der Ersatzfreiheitsstrafe einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE002101306",
        "name": "§ 6",
        "title": "Gesamtstrafe und Einheitsstrafe",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>Wird aus mehreren Einzelstrafen nachträglich eine Gesamtstrafe gebildet oder eine einheitliche Jugendstrafe festgesetzt, so ist auch diese in das Register einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE002203311",
        "name": "§ 7",
        "title": "Aussetzung zur Bewährung; Vorbehalt der Entscheidung über die Aussetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Wird die Vollstreckung einer Strafe oder eine Maßregel der Besserung und Sicherung zur Bewährung ausgesetzt oder wird die Entscheidung über die Aussetzung einer Jugendstrafe zur Bewährung im Urteil einem nachträglichen Beschluss vorbehalten, so ist dies in das Register einzutragen. Dabei ist das Ende der Bewährungszeit, der Führungsaufsicht oder einer vom Gericht für die Entscheidung über die Aussetzung einer Jugendstrafe zur Bewährung gesetzten Frist zu vermerken.</P><P>(2) Hat das Gericht den Verurteilten nach § 56d des Strafgesetzbuchs oder nach § 61b Absatz 1 Satz 2 des Jugendgerichtsgesetzes der Aufsicht und Leitung eines Bewährungshelfers unterstellt, so ist auch diese Entscheidung einzutragen.</P><P>(3) Wird jemand mit Strafvorbehalt verwarnt (§ 59 des Strafgesetzbuchs) oder wird die Entscheidung über die Verhängung einer Jugendstrafe zur Bewährung ausgesetzt (§ 27 des Jugendgerichtsgesetzes), so ist das Ende der Bewährungszeit einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE002302311",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE002402309",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE002507311",
        "name": "§ 10",
        "title": "Entscheidungen von Verwaltungsbehörden und Gerichten",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) In das Register sind die vollziehbaren und die nicht mehr anfechtbaren Entscheidungen einer Verwaltungsbehörde einzutragen, durch die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer deutschen Behörde die Entfernung eines Mitgliedes einer Truppe oder eines zivilen Gefolges der Stationierungsstreitkräfte nach Artikel III Abs. 5 des NATO-Truppenstatuts verlangt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Paß versagt, entzogen oder in seinem Geltungsbereich beschränkt oder angeordnet wird, daß ein Personalausweis nicht zum Verlassen des Gebiets des Geltungsbereichs des Grundgesetzes über eine Auslandsgrenze berechtigt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Waffengesetz der Besitz und Erwerb von Waffen und Munition untersagt wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung einer Waffenbesitzkarte, eines Munitionserwerbsscheins, eines Waffenscheins, eines Jagdscheins oder einer Erlaubnis nach § 27 des Sprengstoffgesetzes wegen Unzuverlässigkeit oder fehlender persönlicher Eignung abgelehnt oder nach § 34 des Sprengstoffgesetzes, zurückgenommen oder widerrufen wird.</LA></DD></DL></LA></DD></DL>Einzutragen sind auch der Verzicht auf die Erlaubnis zum Erwerb und Besitz von Waffen (§ 10 Absatz 1 des Waffengesetzes) oder Munition (§ 10 Absatz 3 des Waffengesetzes), zum Führen einer Waffe (§ 10 Absatz 4 des Waffengesetzes), zur Ausübung der Jagd (§ 15 des Bundesjagdgesetzes) sowie der Verzicht auf die Erlaubnis nach § 27 des Sprengstoffgesetzes, wenn der jeweilige Verzicht während eines Rücknahme- oder Widerrufsverfahrens wegen Unzuverlässigkeit oder fehlender persönlicher Eignung oder nach § 34 des Sprengstoffgesetzes erfolgt.</P><P>(2) In das Register sind auch die vollziehbaren und die nicht mehr anfechtbaren Entscheidungen einer Verwaltungsbehörde sowie rechtskräftige gerichtliche Entscheidungen einzutragen, durch die wegen Unzuverlässigkeit, Ungeeignetheit oder Unwürdigkeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Antrag auf Zulassung zu einem Beruf abgelehnt oder eine erteilte Erlaubnis zurückgenommen oder widerrufen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausübung eines Berufes untersagt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befugnis zur Einstellung oder Ausbildung von Auszubildenden entzogen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigung, Beaufsichtigung, Anweisung oder Ausbildung von Kindern und Jugendlichen verboten</LA></DD></DL>wird; richtet sich die Entscheidung nicht gegen eine natürliche Person, so ist die Eintragung bei der vertretungsberechtigten natürlichen Person vorzunehmen, die unzuverlässig, ungeeignet oder unwürdig ist. Einzutragen sind auch Verzichte auf eine Zulassung zu einem Beruf während eines Rücknahme- oder Widerrufsverfahrens wegen Unzuverlässigkeit, Ungeeignetheit oder Unwürdigkeit.</P><P>(3) Wird eine nach Absatz 1 oder 2 eingetragene vollziehbare Entscheidung unanfechtbar, so ist dies in das Register einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE011300125",
        "name": "§ 11",
        "title": "Schuldunfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) In das Register sind einzutragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gerichtliche Entscheidungen und Verfügungen einer Strafverfolgungsbehörde, durch die ein Strafverfahren wegen erwiesener oder nicht auszuschließender Schuldunfähigkeit oder auf psychischer Krankheit beruhender Verhandlungsunfähigkeit ohne Verurteilung abgeschlossen wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gerichtliche Entscheidungen, durch die der Antrag der Staatsanwaltschaft, eine Maßregel der Besserung und Sicherung selbständig anzuordnen (§ 413 der Strafprozessordnung), mit der Begründung abgelehnt wird, dass von dem Beschuldigten erhebliche rechtswidrige Taten nicht zu erwarten seien oder dass er für die Allgemeinheit trotzdem nicht gefährlich sei,</LA></DD></DL>sofern die Entscheidung oder Verfügung auf Grund eines medizinischen Sachverständigengutachtens in einem Strafverfahren ergangen ist und das Gutachten bei der Entscheidung nicht älter als fünf Jahre ist. Das Datum des Gutachtens ist einzutragen. Verfügungen der Staatsanwaltschaft werden eingetragen, wenn auf Grund bestimmter Tatsachen davon auszugehen ist, dass weitere Ermittlungen zur Erhebung der öffentlichen Klage führen würden. § 5 findet entsprechende Anwendung. Ferner ist einzutragen, ob es sich bei der Tat um ein Vergehen oder ein Verbrechen handelt.</P><P>(2) Die Registerbehörde unterrichtet die betroffene Person von der Eintragung.</P><P>(3) Absatz 1 gilt nicht, wenn lediglich die fehlende Verantwortlichkeit eines Jugendlichen (§ 3 des Jugendgerichtsgesetzes) festgestellt wird oder nicht ausgeschlossen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE002805301",
        "name": "§ 12",
        "title": "Nachträgliche Entscheidungen nach allgemeinem Strafrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) In das Register sind einzutragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nachträgliche Aussetzung der Strafe, eines Strafrestes oder einer Maßregel der Besserung und Sicherung; dabei ist das Ende der Bewährungszeit oder der Führungsaufsicht zu vermerken,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nachträgliche Unterstellung des Verurteilten unter die Aufsicht und Leitung eines Bewährungshelfers sowie die Abkürzung oder Verlängerung der Bewährungszeit oder der Führungsaufsicht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erlaß oder Teilerlaß der Strafe,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überweisung des Täters in den Vollzug einer anderen Maßregel der Besserung und Sicherung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Widerruf der Aussetzung einer Strafe, eines Strafrestes oder einer Maßregel der Besserung und Sicherung zur Bewährung und der Widerruf des Straferlasses,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufhebung der Unterstellung unter die Aufsicht und Leitung eines Bewährungshelfers,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tag des Ablaufs des Verlustes der Amtsfähigkeit, der Wählbarkeit und des Wahl- und Stimmrechts,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorzeitige Aufhebung der Sperre für die Erteilung der Fahrerlaubnis,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen über eine vorbehaltene Sicherungsverwahrung,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nachträgliche Anordnung der Unterbringung in der Sicherungsverwahrung.</LA></DD> </DL> </P><P>(2) Wird nach einer Verwarnung mit Strafvorbehalt auf die vorbehaltene Strafe erkannt, so ist diese Entscheidung in das Register einzutragen. Stellt das Gericht nach Ablauf der Bewährungszeit fest, daß es bei der Verwarnung sein Bewenden hat (§ 59b Abs. 2 des Strafgesetzbuchs), so wird die Eintragung über die Verwarnung mit Strafvorbehalt aus dem Register entfernt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE002907311",
        "name": "§ 13",
        "title": "Nachträgliche Entscheidungen nach Jugendstrafrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) In das Register sind einzutragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aussetzung der Jugendstrafe zur Bewährung durch Beschluß; dabei ist das Ende der Bewährungszeit zu vermerken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aussetzung des Strafrestes; dabei ist das Ende der Bewährungszeit zu vermerken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abkürzung oder Verlängerung der Bewährungszeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erlaß oder Teilerlaß der Jugendstrafe,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beseitigung des Strafmakels,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Widerruf der Aussetzung einer Jugendstrafe oder eines Strafrestes und der Beseitigung des Strafmakels,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Entscheidungen über eine vorbehaltene Sicherungsverwahrung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die nachträgliche Anordnung der Unterbringung in der Sicherungsverwahrung.</LA></DD></DL></P><P>(2) Wird nach § 30 Abs. 1 des Jugendgerichtsgesetzes auf Jugendstrafe erkannt, so ist auch diese in das Register einzutragen; § 7 Abs. 1 gilt entsprechend. Die Eintragung über einen Schuldspruch wird aus dem Register entfernt, wenn der Schuldspruch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 30 Abs. 2 des Jugendgerichtsgesetzes getilgt wird oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 31 Abs. 2, § 66 des Jugendgerichtsgesetzes in eine Entscheidung einbezogen wird, die in das Erziehungsregister einzutragen ist.</LA></DD></DL></P><P>(3) Die Eintragung über eine Verurteilung wird aus dem Register entfernt, wenn diese in eine Entscheidung einbezogen wird, die in das Erziehungsregister einzutragen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003002306",
        "name": "§ 14",
        "title": "Gnadenerweise und Amnestien",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>In das Register sind einzutragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aussetzung einer im Register eingetragenen Strafe oder einer Maßregel der Besserung und Sicherung sowie deren Widerruf; wird eine Bewährungszeit festgesetzt, so ist auch deren Ende zu vermerken,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstellung des Verurteilten unter die Aufsicht und Leitung eines Bewährungshelfers sowie die Abkürzung oder Verlängerung der Bewährungszeit,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erlaß, der Teilerlaß, die Ermäßigung oder die Umwandlung einer im Register eingetragenen Strafe oder einer Maßregel der Besserung und Sicherung sowie die Wiederverleihung von Fähigkeiten und Rechten, die der Verurteilte nach dem Strafgesetz infolge der Verurteilung verloren hatte,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufhebung der Unterstellung unter die Aufsicht und Leitung eines Bewährungshelfers.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003104311",
        "name": "§ 15",
        "title": "Eintragung der Vollstreckung und des Freiheitsentzugs",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>Ist eine Freiheitsstrafe, ein Strafarrest, eine Jugendstrafe oder eine Maßregel der Besserung und Sicherung zu vollstrecken, sind in das Register das Datum einzutragen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>an dem die Vollstreckung der Freiheitsstrafe, des Strafarrests, der Jugendstrafe oder der Maßregel der Besserung und Sicherung endet oder in sonstiger Weise erledigt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an dem nach einer Aussetzung zur Bewährung der Freiheitsentzug tatsächlich endet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>an dem eine Freiheitsstrafe und eine freiheitsentziehende Maßregel der Besserung und Sicherung, die auf Grund einer Entscheidung zu vollstrecken sind, jeweils beginnt oder endet und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>an dem bei Anordnung einer Sperre für die Erteilung einer Fahrerlaubnis (§ 69a des Strafgesetzbuchs) deren Ablauf der Sperre eintritt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003201306",
        "name": "§ 16",
        "title": "Wiederaufnahme des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) In das Register ist der rechtskräftige Beschluß einzutragen, durch den das Gericht wegen einer registerpflichtigen Verurteilung die Wiederaufnahme des Verfahrens anordnet (§ 370 Abs. 2 der Strafprozeßordnung).</P><P>(2) Ist die endgültige Entscheidung in dem Wiederaufnahmeverfahren (§§ 371, 373 der Strafprozeßordnung) rechtskräftig geworden, so wird die Eintragung nach Absatz 1 aus dem Register entfernt. Wird durch die Entscheidung das frühere Urteil aufrechterhalten, so wird dies im Register vermerkt. Andernfalls wird die auf die erneute Hauptverhandlung ergangene Entscheidung in das Register eingetragen, wenn sie eine registerpflichtige Verurteilung enthält, die frühere Eintragung wird aus dem Register entfernt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE008801306",
        "name": "§ 17",
        "title": "Sonstige Entscheidungen und gerichtliche Feststellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Wird die Vollstreckung einer Strafe, eines Strafrestes oder der Unterbringung in einer Entziehungsanstalt nach § 35 - auch in Verbindung mit § 38 - des Betäubungsmittelgesetzes zurückgestellt, so ist dies in das Register einzutragen. Dabei ist zu vermerken, bis zu welchem Tag die Vollstreckung zurückgestellt worden ist. Wird nachträglich ein anderer Tag festgesetzt oder die Zurückstellung der Vollstreckung widerrufen, so ist auch dies mitzuteilen.</P><P>(2) Wird auf Freiheitsstrafe von nicht mehr als zwei Jahren erkannt und hat das Gericht festgestellt, daß der Verurteilte die Tat auf Grund einer Betäubungsmittelabhängigkeit begangen hat, so ist diese Feststellung in das Register einzutragen; dies gilt auch bei einer Gesamtstrafe von nicht mehr als zwei Jahren, wenn der Verurteilte alle oder den ihrer Bedeutung nach überwiegenden Teil der abgeurteilten Straftaten auf Grund einer Betäubungsmittelabhängigkeit begangen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE008901306",
        "name": "§ 18",
        "title": "Straftaten im Zusammenhang mit der Ausübung eines\nGewerbes",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>Ist eine Verurteilung im Falle des § 32 Abs. 4 in ein Führungszeugnis aufzunehmen, so ist dies in das Register einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003303311",
        "name": "§ 19",
        "title": "Aufhebung von Entscheidungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Wird eine nach § 10 eingetragene Entscheidung aufgehoben oder durch eine neue Entscheidung gegenstandslos, so wird die Eintragung aus dem Register entfernt.</P><P>(2) Entsprechend wird verfahren, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vollziehbarkeit einer nach § 10 eingetragenen Entscheidung aufgrund behördlicher oder gerichtlicher Entscheidung entfällt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltungsbehörde eine befristete Entscheidung erlassen oder in der Mitteilung an das Register bestimmt hat, daß die Entscheidung nur für eine bestimmte Frist eingetragen werden soll, und diese Frist abgelaufen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein nach § 10 Absatz 1 Satz 1 Nummer 3 Buchstabe b oder Absatz 2 Satz 2 eingetragener Verzicht durch eine spätere Entscheidung gegenstandslos wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003405125",
        "name": "§ 20",
        "title": "Mitteilungen, Berichtigungen, Sperrvermerke",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Gerichte und Behörden teilen der Registerbehörde die in den §§ 4 bis 19 bezeichneten Entscheidungen, Feststellungen und Tatsachen mit. Stellen sie fest, dass die mitgeteilten Daten unrichtig sind, haben sie der Registerbehörde dies und, soweit und sobald sie bekannt sind, die richtigen Daten unverzüglich anzugeben. Stellt die Registerbehörde eine Unrichtigkeit fest, hat sie die mitteilende Stelle zu ersuchen, die richtigen Daten mitzuteilen. In beiden Fällen hat die Registerbehörde die unrichtige Eintragung zu berichtigen. Die mitteilende Stelle sowie Stellen, denen nachweisbar eine unrichtige Auskunft erteilt worden ist, sind hiervon zu unterrichten, sofern es sich nicht um eine offenbare Unrichtigkeit handelt. Die Unterrichtung der mitteilenden Stelle unterbleibt, wenn seit Eingang der Mitteilung nach Satz 1 mehr als zehn Jahre verstrichen sind. Dies gilt nicht bei Verurteilung zu lebenslanger Freiheitsstrafe sowie bei Anordnung der Unterbringung in der Sicherungsverwahrung oder in einem psychiatrischen Krankenhaus. Die Frist verlängert sich bei Verurteilung zu Freiheitsstrafe, Strafarrest oder Jugendstrafe um deren Dauer.</P><P>(2) Legt die betroffene Person schlüssig dar, dass eine Eintragung unrichtig ist, so hat die Registerbehörde die Eintragung mit einem Sperrvermerk zu versehen, solange sich weder die Richtigkeit noch die Unrichtigkeit der Eintragung feststellen lässt. Die betroffene Person kann nur in diesem Fall abweichend von Artikel 18 Absatz 1 Buchstabe a der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung die Einschränkung der Verarbeitung der gespeicherten Daten von der Registerbehörde verlangen. Die Daten dürfen außer zur Prüfung der Richtigkeit und außer in den Fällen des Absatzes 3 Satz 1 ohne Einwilligung der betroffenen Person nicht verarbeitet werden. Absatz 1 Satz 5 bis 8 gilt entsprechend.</P><P>(3) Sind Eintragungen mit einem Sperrvermerk versehen, wird eine Auskunft über sie nur den in § 41 Abs. 1 Nr. 1, 3 bis 5 genannten Stellen erteilt. In der Auskunft ist auf den Sperrvermerk hinzuweisen. Im Übrigen wird nur auf den Sperrvermerk hingewiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE009704125",
        "name": "§ 20a",
        "title": "Änderung von Personendaten",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Die Meldebehörden haben der Registerbehörde bei Änderung des Geburtsnamens, Familiennamens, Vornamens oder Geburtsdatums einer Person für die in den Absätzen 2 und 3 genannten Zwecke neben dem bisherigen Namen oder Geburtsdatum folgende weitere Daten zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsname,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorname,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsdatum,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsort,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der Behörde, die die Änderung im Melderegister veranlaßt hat, sowie</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum und Aktenzeichen des zugrundeliegenden Rechtsaktes.</LA></DD></DL>Die Mitteilung ist ungeachtet des Offenbarungsverbots nach § 5 Abs. 1 des Transsexuellengesetzes und des Adoptionsgeheimnisses nach § 1758 Abs. 1 des Bürgerlichen Gesetzbuchs zulässig.</P><P>(2) Enthält das Register eine Eintragung oder einen Suchvermerk über diejenige Person, deren Geburtsname, Familienname, Vorname oder Geburtsdatum sich geändert hat, ist der geänderte Name oder das geänderte Geburtsdatum in den Eintrag oder den Suchvermerk aufzunehmen.</P><P>(3) Eine Mitteilung nach Absatz 1 darf nur für die in Absatz 2, § 494 Absatz 1 der Strafprozeßordnung oder in § 153a Abs. 2 der Gewerbeordnung genannten Zwecke verwendet werden. Liegen diese Voraussetzungen nicht vor, so ist die Mitteilung von der Registerbehörde unverzüglich zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE011400125",
        "name": "§ 20b",
        "title": "Identifizierungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>Soweit dies zur Durchführung der Aufgaben der Registerbehörde, insbesondere nach diesem Gesetz erforderlich ist, darf die Registerbehörde bei Zweifeln an der Identität einer Person, für die eine Eintragung im Bundeszentralregister gespeichert ist, ausschließlich zur Feststellung der Identität dieser Person, allein oder nebeneinander, insbesondere Auskünfte von den folgenden öffentlichen Stellen einholen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus dem Melderegister,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aus dem Ausländerzentralregister sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>von Ausländerbehörden und Standesämtern.</LA></DD></DL>Im Rahmen eines solchen Auskunftsersuchens darf die Registerbehörde den ersuchten öffentlichen Stellen die hierzu erforderlichen personenbezogenen Daten übermitteln. Die ersuchten öffentlichen Stellen haben die von der Registerbehörde übermittelten personenbezogenen Daten spätestens nach Erteilung der Auskunft unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE009005125",
        "name": "§ 21",
        "title": "Automatisiertes Auskunftsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>Die Einrichtung eines automatisierten Anfrage- und Auskunftsverfahrens für die Übermittlung personenbezogener Daten ist zulässig, soweit diese Form der Datenübermittlung unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen wegen der Vielzahl der Übermittlungen oder wegen ihrer besonderen Eilbedürftigkeit angemessen ist und wenn gewährleistet ist, dass die Daten gegen den unbefugten Zugriff Dritter bei der Übermittlung wirksam geschützt werden. § 493 Absatz 2 und 3 Satz 1 und 2 der Strafprozessordnung gilt entsprechend; für Auskunftsersuchen der Verfassungsschutzbehörden des Bundes und der Länder, des Bundesnachrichtendienstes und des Militärischen Abschirmdienstes gelten darüber hinaus § 492 Absatz 4a der Strafprozessordnung und § 8 der Verordnung über den Betrieb des Zentralen Staatsanwaltschaftlichen Verfahrensregisters entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE009905125",
        "name": "§ 21a",
        "title": "Protokollierungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Die Registerbehörde fertigt zu den von ihr erteilten Auskünften, Mitteilungen und Hinweisen Protokolle, die folgende Daten enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vorschrift, auf der die Auskunft oder der Hinweis beruht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Zweck der Auskunft,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die in der Anfrage und der Auskunft verarbeiteten Personendaten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Person oder Stelle, die um Erteilung der Auskunft ersucht hat, den Empfänger eines Hinweises sowie die Behörde in den Fällen des § 30 Absatz 5 oder deren Kennung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Zeitpunkt der Übermittlung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Namen der Bediensteten, die die Mitteilung gemacht haben, oder eine Kennung, außer bei Abrufen im automatisierten Verfahren,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>das Aktenzeichen, außer bei Führungszeugnissen nach § 30 Absatz 1, den §§ 30a und 30b.</LA></DD></DL></P><P>(2) Die Protokolldaten nach Absatz 1 dürfen nur für Mitteilungen über Berichtigungen nach § 20, zu internen Prüfzwecken, zur Datenschutzkontrolle und zur Auskunft aus Protokolldaten entsprechend Absatz 3 verarbeitet werden. Sie sind durch geeignete Vorkehrungen gegen Missbrauch zu schützen. Protokolldaten sowie Nachweise nach § 30c Absatz 3 sind nach einem Jahr zu löschen, es sei denn, sie werden für Zwecke nach Satz 1 benötigt. Danach sind sie unverzüglich zu löschen.</P><P>(3) Soweit sich das Auskunftsrecht der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016/679 auf Auskünfte bezieht, die einer Stelle nach den §§ 31 und 41 erteilt wurden, entscheidet die Registerbehörde über die Beschränkung des Auskunftsrechts nach Maßgabe des Bundesdatenschutzgesetzes im Einvernehmen mit dieser Stelle. Für die Antragsberechtigung und das Verfahren gilt § 30 entsprechend. Wird mit der Protokolldatenauskunft eine Selbstauskunft nach § 42 beantragt, gilt § 42 Satz 2 bis 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003504308",
        "name": "§ 22",
        "title": "Hinweispflicht der Registerbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Erhält das Register eine Mitteilung über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verwarnung mit Strafvorbehalt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aussetzung der Verhängung einer Jugendstrafe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zurückstellung der Vollstreckung oder die Aussetzung einer Strafe, eines Strafrestes oder einer Maßregel der Besserung und Sicherung zur Bewährung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erlaß oder Teilerlaß der Strafe,</LA></DD></DL>so wird die Behörde, welche die Mitteilung gemacht hat, von der Registerbehörde unterrichtet, wenn eine Mitteilung über eine weitere Verurteilung eingeht, bevor sich aus dem Register ergibt, daß die Entscheidung nicht mehr widerrufen werden kann. Ist eine Maßregel der Besserung und Sicherung ausgesetzt, so stehen in den Fällen der Nummer 3 Mitteilungen nach § 11 einer Mitteilung über eine Verurteilung gleich.</P><P>(2) Das gleiche gilt, wenn eine Mitteilung über die Bewilligung einer weiteren in Absatz 1 bezeichneten Anordnung oder ein Suchvermerk eingeht.</P><P>(3) Wird eine in Absatz 1 bezeichnete Entscheidung widerrufen und ist im Register eine weitere Entscheidung nach Absatz 1 eingetragen, so hat die Registerbehörde die Behörde, welche die weitere Entscheidung mitgeteilt hat, von dem Widerruf zu benachrichtigen.</P><P>(4) Ist im Register eine Führungsaufsicht, aber noch nicht deren Beendigung eingetragen, unterrichtet die Registerbehörde, sobald sie eine Mitteilung über die Anordnung oder den Eintritt einer neuen Führungsaufsicht erhält, die Behörde, welche die bereits eingetragene Führungsaufsicht mitgeteilt hat, über die neue Eintragung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE009101306",
        "name": "§ 23",
        "title": "Hinweis auf Gesamtstrafenbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>Ist bei Eintragung einer Verurteilung in das Register ersichtlich, daß im Register eine weitere Verurteilung eingetragen ist, bei der die Bildung einer Gesamtstrafe mit der neu einzutragenden Verurteilung in Betracht kommt, so weist die Registerbehörde die Behörde, welche die letzte Mitteilung gemacht hat, auf die Möglichkeit einer Gesamtstrafenbildung hin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003604311",
        "name": "§ 24",
        "title": "Entfernung von Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Eintragungen über Personen, deren Tod der Registerbehörde amtlich mitgeteilt worden ist, werden drei Jahre nach dem Eingang der Mitteilung aus dem Register entfernt. Während dieser Zeit darf nur den Gerichten und Staatsanwaltschaften Auskunft erteilt werden.</P><P>(2) Eintragungen, die eine über 90 Jahre alte Person betreffen, werden ebenfalls aus dem Register entfernt.</P><P>(3) Eintragungen nach § 11 werden bei Verfahren wegen eines Vergehens nach zehn Jahren, bei Verfahren wegen eines Verbrechens nach 20 Jahren aus dem Register entfernt. Bei Straftaten nach den §§ 174 bis 180 oder § 182 des Strafgesetzbuches beträgt die Frist 20 Jahre. Die Frist beginnt mit dem Tag der Entscheidung oder Verfügung.</P><P>(4) Sind im Register mehrere Eintragungen nach § 11 vorhanden, so ist die Entfernung einer Eintragung erst zulässig, wenn für alle Eintragungen die Voraussetzungen der Entfernung vorliegen.</P><P>(5) Eine zu entfernende Eintragung nach § 11 wird ein Jahr nach Eintritt der Entfernungsreife aus dem Register gelöscht. Während dieser Frist darf über die Eintragung nur der betroffenen Person Auskunft erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003706311",
        "name": "§ 25",
        "title": "Anordnung der Entfernung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>(1) Die Registerbehörde kann auf Antrag oder von Amts wegen im Benehmen mit der Stelle, welche die Entscheidung getroffen hat, insbesondere im Interesse der Rehabilitierung der betroffenen Person anordnen, daß Eintragungen nach den §§ 10 und 11 vorzeitig aus dem Register entfernt werden, soweit nicht das öffentliche Interesse einer solchen Anordnung entgegensteht. Vor ihrer Entscheidung soll sie in den Fällen des § 11 die Anhörung einer oder eines in der Psychiatrie erfahrenen medizinischen Sachverständigen durchführen.</P><P>(2) Gegen die Ablehnung eines Antrags auf Entfernung einer Eintragung steht der antragstellenden Person innerhalb zwei Wochen nach der Bekanntgabe der Entscheidung die Beschwerde zu. Hilft die Registerbehörde der Beschwerde nicht ab, so entscheidet das Bundesministerium der Justiz und für Verbraucherschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003803311",
        "name": "§ 26",
        "title": "Zu Unrecht entfernte Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000301306"
        },
        "body": "<P>Die Registerbehörde hat vor ihrer Entscheidung darüber, ob eine zu Unrecht aus dem Register entfernte Eintragung wieder in das Register aufgenommen wird, der betroffenen Person Gelegenheit zur Stellungnahme zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG000402310",
        "name": "Zweiter Abschnitt",
        "title": "Suchvermerke",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000201306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE003906311",
        "name": "§ 27",
        "title": "Speicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000402310"
        },
        "body": "<P>Auf Grund einer Ausschreibung zur Festnahme oder zur Feststellung des Aufenthalts einer Person wird auf Ersuchen einer Behörde ein Suchvermerk im Register gespeichert, wenn der Suchvermerk der Erfüllung hoheitlicher Aufgaben oder der Durchführung von Maßnahmen der Zentralen Behörde nach § 7 des Internationalen Familienrechtsverfahrensgesetzes vom 26. Januar 2005 (BGBl. I S. 162), § 4 Abs. 3 des Erwachsenenschutzübereinkommens-Ausführungsgesetzes vom 17. März 2007 (BGBl. I S. 314) oder nach den §§ 16 und 17 des Auslandsunterhaltsgesetzes vom 23. Mai 2011 (BGBl. I S. 898) dient und der Aufenthaltsort der betroffenen Person zum Zeitpunkt des Ersuchens unbekannt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE004002311",
        "name": "§ 28",
        "title": "Behandlung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000402310"
        },
        "body": "<P>(1) Enthält das Register eine Eintragung oder erhält es eine Mitteilung über die gesuchte Person, gibt die Registerbehörde der suchenden Behörde bekannt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Datum und die Geschäftsnummer der Entscheidung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Behörde, die mitgeteilt hat, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die letzte mitgeteilte Anschrift der gesuchten Person.</LA></DD></DL>Entsprechend ist zu verfahren, wenn ein Antrag auf Erteilung eines Führungszeugnisses oder auf Auskunft aus dem Register eingeht.</P><P>(2) Liegen von verschiedenen Behörden Anfragen vor, welche dieselbe Person betreffen, so ist jeder Behörde von der Anfrage der anderen Behörde Mitteilung zu machen. Entsprechendes gilt, wenn Anfragen von derselben Behörde unter verschiedenen Geschäftsnummern vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE004102311",
        "name": "§ 29",
        "title": "Erledigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000402310"
        },
        "body": "<P>(1) Erledigt sich ein Suchvermerk vor Ablauf von drei Jahren seit der Speicherung, so ist dies der Registerbehörde mitzuteilen.</P><P>(2) Der Suchvermerk wird entfernt, wenn seine Erledigung mitgeteilt wird, spätestens jedoch nach Ablauf von drei Jahren seit der Speicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG000502308",
        "name": "Dritter Abschnitt",
        "title": "Auskunft aus dem Register",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000201306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG000601306",
        "name": "1.",
        "title": "Führungszeugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000502308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE004205311",
        "name": "§ 30",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Jeder Person, die das 14. Lebensjahr vollendet hat, wird auf Antrag ein Zeugnis über den sie betreffenden Inhalt des Registers erteilt (Führungszeugnis). Hat sie eine gesetzliche Vertretung, ist auch diese antragsberechtigt. Ist die Person geschäftsunfähig, ist nur ihre gesetzliche Vertretung antragsberechtigt.</P><P>(2) Wohnt die antragstellende Person innerhalb des Geltungsbereichs dieses Gesetzes, ist der Antrag persönlich oder mit amtlich oder öffentlich beglaubigter Unterschrift schriftlich bei der Meldebehörde zu stellen. Bei der Antragstellung sind die Identität und im Fall der gesetzlichen Vertretung die Vertretungsmacht nachzuweisen. Die antragstellende Person und ihre gesetzliche Vertretung können sich bei der Antragstellung nicht durch Bevollmächtigte vertreten lassen. Die Meldebehörde nimmt die Gebühr für das Führungszeugnis entgegen, behält davon zwei Fünftel ein und führt den Restbetrag an die Bundeskasse ab.</P><P>(3) Wohnt die antragstellende Person außerhalb des Geltungsbereichs dieses Gesetzes, so kann sie den Antrag unmittelbar bei der Registerbehörde stellen. Absatz 2 Satz 2 und 3 gilt entsprechend.</P><P>(4) Die Übersendung des Führungszeugnisses ist nur an die antragstellende Person zulässig.</P><P>(5) Wird das Führungszeugnis zur Vorlage bei einer Behörde beantragt, so ist es der Behörde unmittelbar zu übersenden. Die Behörde hat der antragstellenden Person auf Verlangen Einsicht in das Führungszeugnis zu gewähren. Die antragstellende Person kann verlangen, daß das Führungszeugnis, wenn es Eintragungen enthält, zunächst an ein von ihr benanntes Amtsgericht zur Einsichtnahme durch sie übersandt wird. Die Meldebehörde hat die antragstellende Person in den Fällen, in denen der Antrag bei ihr gestellt wird, auf diese Möglichkeit hinzuweisen. Das Amtsgericht darf die Einsicht nur der antragstellenden Person persönlich gewähren. Nach Einsichtnahme ist das Führungszeugnis an die Behörde weiterzuleiten oder, falls die antragstellende Person dem widerspricht, vom Amtsgericht zu vernichten.</P><P>(6) Wohnt die antragstellende Person außerhalb des Geltungsbereichs dieses Gesetzes, so kann sie verlangen, dass das Führungszeugnis, wenn es Eintragungen enthält, zunächst an eine von ihr benannte amtliche Vertretung der Bundesrepublik Deutschland zur Einsichtnahme durch sie übersandt wird. Absatz 5 Satz 5 und 6 gilt für die amtliche Vertretung der Bundesrepublik Deutschland entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE011200311",
        "name": "§ 30a",
        "title": "Antrag auf ein erweitertes Führungszeugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Einer Person wird auf Antrag ein erweitertes Führungszeugnis erteilt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Erteilung in gesetzlichen Bestimmungen unter Bezugnahme auf diese Vorschrift vorgesehen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn dieses Führungszeugnis benötigt wird für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine berufliche oder ehrenamtliche Beaufsichtigung, Betreuung, Erziehung oder Ausbildung Minderjähriger oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Tätigkeit, die in einer Buchstabe a vergleichbaren Weise geeignet ist, Kontakt zu Minderjährigen aufzunehmen.</LA></DD></DL></LA></DD></DL></P><P>(2) Wer einen Antrag auf Erteilung eines erweiterten Führungszeugnisses stellt, hat eine schriftliche Aufforderung vorzulegen, in der die Person, die das erweiterte Führungszeugnis von der antragstellenden Person verlangt, bestätigt, dass die Voraussetzungen nach Absatz 1 vorliegen. Im Übrigen gilt § 30 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE010503125",
        "name": "§ 30b",
        "title": "Europäisches Führungszeugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Sofern der Mitgliedstaat eine Übermittlung nach seinem Recht vorsieht, wird in das Führungszeugnis nach § 30 oder § 30a Absatz 1 die Mitteilung über Eintragungen in den Strafregistern anderer Mitgliedstaaten der Europäischen Union vollständig und in der übermittelten Sprache (Europäisches Führungszeugnis) für die folgenden Personen aufgenommen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für Personen, die die Staatsangehörigkeit eines anderen Mitgliedstaates der Europäischen Union besitzen, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für Drittstaatsangehörige.</LA></DD></DL>Nicht aufgenommen werden Entscheidungen deutscher Gerichte. § 30 gilt entsprechend.</P><P>(2) Ersuchen der Registerbehörde um Übermittlung der nach Absatz 1 in das Führungszeugnis zusätzlich aufzunehmenden Eintragungen für ein Europäisches Führungszeugnis von Personen, die die Staatsangehörigkeit eines anderen Mitgliedstaates der Europäischen Union besitzen, sind an den Herkunftsmitgliedstaat zu richten.</P><P>(3) Ersuchen der Registerbehörde um Übermittlung der nach Absatz 1 in das Führungszeugnis zusätzlich aufzunehmenden Eintragungen für ein Führungszeugnis von Drittstaatsangehörigen sind unter Nutzung des zentralisierten Systems für die Ermittlung der Mitgliedstaaten, die über Informationen zu Verurteilungen von Drittstaatsangehörigen verfügen, an die an diesem System teilnehmenden Mitgliedstaaten der Europäischen Union zu richten.</P><P>(4) Das Führungszeugnis soll spätestens 20 Werktage nach der Übermittlung der Ersuchen der Registerbehörde erteilt werden. Haben die Mitgliedstaaten keine Auskunft aus ihrem Strafregister erteilt, ist hierauf im Führungszeugnis hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE011102125",
        "name": "§ 30c",
        "title": "Elektronische Antragstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Erfolgt die Antragstellung abweichend von § 30 Absatz 2 oder Absatz 3 elektronisch, ist der Antrag unter Nutzung des im Internet angebotenen Zugangs unmittelbar bei der Registerbehörde zu stellen. Die antragstellende Person kann sich nicht durch Bevollmächtigte vertreten lassen. Handelt sie in gesetzlicher Vertretung, hat sie ihre Vertretungsmacht nachzuweisen.</P><P>(2) Der elektronische Identitätsnachweis nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes ist zu führen. Dabei müssen aus dem elektronischen Speicher- und Verarbeitungsmedium des Personalausweises, der eID-Karte oder des elektronischen Aufenthaltstitels an die Registerbehörde übermittelt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten nach § 18 Absatz 3 Satz 1 des Personalausweisgesetzes, nach § 12 Absatz 3 Satz 2 des eID-Karte-Gesetzes in Verbindung mit § 18 Absatz 3 Satz 1 des Personalausweisgesetzes oder nach § 78 Absatz 5 Satz 2 des Aufenthaltsgesetzes in Verbindung mit § 18 Absatz 3 Satz 1 des Personalausweisgesetzes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Geburtsname, Vornamen, Geburtsort sowie Geburtsdatum, Staatsangehörigkeit und Anschrift.</LA></DD></DL>Lässt das elektronische Speicher- und Verarbeitungsmedium die Übermittlung des Geburtsnamens nicht zu, ist der Geburtsname im Antrag anzugeben und nachzuweisen. Bei der Datenübermittlung ist ein dem jeweiligen Stand der Technik entsprechendes sicheres Verfahren zu verwenden, das die Vertraulichkeit und Integrität des elektronisch übermittelten Datensatzes gewährleistet.</P><P>(3) Vorzulegende Nachweise sind gleichzeitig mit dem Antrag elektronisch einzureichen und ihre Echtheit sowie inhaltliche Richtigkeit sind an Eides statt zu versichern. Bei vorzulegenden Schriftstücken kann die Registerbehörde im Einzelfall die Vorlage des Originals verlangen.</P><P>(4) Die näheren Einzelheiten des elektronischen Verfahrens regelt die Registerbehörde. Im Übrigen gilt § 30 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 (Verschiebung d. Inkrafttretens zum 1.11.2020) durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 mWv 26.11.2019 ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE004303311",
        "name": "§ 31",
        "title": "Erteilung des Führungszeugnisses und des erweiterten Führungszeugnisses an Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Behörden erhalten über eine bestimmte Person ein Führungszeugnis, soweit sie es zur Erledigung ihrer hoheitlichen Aufgaben benötigen und eine Aufforderung an die betroffene Person, ein Führungszeugnis vorzulegen, nicht sachgemäß ist oder erfolglos bleibt. Die Behörde hat der betroffenen Person auf Verlangen Einsicht in das Führungszeugnis zu gewähren.</P><P>(2) Behörden erhalten zum Zweck des Schutzes Minderjähriger ein erweitertes Führungszeugnis unter den Voraussetzungen des Absatzes 1. Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE004414125",
        "name": "§ 32",
        "title": "Inhalt des Führungszeugnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) In das Führungszeugnis werden die in den §§ 4 bis 16 bezeichneten Eintragungen aufgenommen. Soweit in Absatz 2 Nr. 3 bis 9 hiervon Ausnahmen zugelassen werden, gelten diese nicht bei Verurteilungen wegen einer Straftat nach den §§ 174 bis 180 oder 182 des Strafgesetzbuches.</P><P>(2) Nicht aufgenommen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwarnung mit Strafvorbehalt nach § 59 des Strafgesetzbuchs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schuldspruch nach § 27 des Jugendgerichtsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, durch die auf Jugendstrafe von nicht mehr als zwei Jahren erkannt worden ist, wenn die Vollstreckung der Strafe oder eines Strafrestes gerichtlich oder im Gnadenweg zur Bewährung ausgesetzt oder nach § 35 des Betäubungsmittelgesetzes zurückgestellt und diese Entscheidung nicht widerrufen worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, durch die auf Jugendstrafe erkannt worden ist, wenn der Strafmakel gerichtlich oder im Gnadenweg als beseitigt erklärt und die Beseitigung nicht widerrufen worden ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, durch die auf<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldstrafe von nicht mehr als neunzig Tagessätzen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Freiheitsstrafe oder Strafarrest von nicht mehr als drei Monaten</LA></DD></DL>erkannt worden ist, wenn im Register keine weitere Strafe eingetragen ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, durch die auf Freiheitsstrafe von nicht mehr als zwei Jahren erkannt worden ist, wenn die Vollstreckung der Strafe oder eines Strafrestes<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 35 oder § 36 des Betäubungsmittelgesetzes zurückgestellt oder zur Bewährung ausgesetzt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 56 oder § 57 des Strafgesetzbuchs zur Bewährung ausgesetzt worden ist und sich aus dem Register ergibt, daß der Verurteilte die Tat oder bei Gesamtstrafen alle oder den ihrer Bedeutung nach überwiegenden Teil der Taten auf Grund einer Betäubungsmittelabhängigkeit begangen hat,</LA></DD></DL>diese Entscheidungen nicht widerrufen worden sind und im Register keine weitere Strafe eingetragen ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, durch die neben Jugendstrafe oder Freiheitsstrafe von nicht mehr als zwei Jahren die Unterbringung in einer Entziehungsanstalt angeordnet worden ist, wenn die Vollstreckung der Strafe, des Strafrestes oder der Maßregel nach § 35 des Betäubungsmittelgesetzes zurückgestellt worden ist und im übrigen die Voraussetzungen der Nummer 3 oder 6 erfüllt sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, durch die Maßregeln der Besserung und Sicherung, Nebenstrafen oder Nebenfolgen allein oder in Verbindung miteinander oder in Verbindung mit Erziehungsmaßregeln oder Zuchtmitteln angeordnet worden sind,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, bei denen die Wiederaufnahme des gesamten Verfahrens vermerkt ist; ist die Wiederaufnahme nur eines Teils des Verfahrens angeordnet, so ist im Führungszeugnis darauf hinzuweisen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichende Personendaten gemäß § 5 Abs. 1 Nr. 1,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eintragungen nach den §§ 10 und 11,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorbehaltene Sicherungsverwahrung, falls von der Anordnung der Sicherungsverwahrung rechtskräftig abgesehen worden ist.</LA></DD></DL></P><P>(3) In ein Führungszeugnis für Behörden (§ 30 Abs. 5, § 31) sind entgegen Absatz 2 auch aufzunehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, durch die eine freiheitsentziehende Maßregel der Besserung und Sicherung angeordnet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eintragungen nach § 10, wenn die Entscheidung oder der Verzicht nicht länger als zehn Jahre zurückliegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eintragungen nach § 11, wenn die Entscheidung oder Verfügung nicht länger als fünf Jahre zurückliegt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichende Personendaten gemäß § 5 Abs. 1 Nr. 1, sofern unter diesen Daten Eintragungen erfolgt sind, die in ein Führungszeugnis für Behörden aufzunehmen sind.</LA></DD></DL></P><P>(4) In ein Führungszeugnis für Behörden (§ 30 Abs. 5, § 31) sind ferner die in Absatz 2 Nr. 5 bis 9 bezeichneten Verurteilungen wegen Straftaten aufzunehmen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei oder in Zusammenhang mit der Ausübung eines Gewerbes oder dem Betrieb einer sonstigen wirtschaftlichen Unternehmung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Tätigkeit in einem Gewerbe oder einer sonstigen wirtschaftlichen Unternehmung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Vertreter oder Beauftragten im Sinne des § 14 des Strafgesetzbuchs oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer Person, die in einer Rechtsvorschrift ausdrücklich als verantwortlich bezeichnet ist,</LA></DD></DL></LA></DD></DL>begangen worden sind, wenn das Führungszeugnis für die in § 149 Abs. 2 Satz 1 Nr. 1 der Gewerbeordnung bezeichneten Entscheidungen bestimmt ist.</P><P>(5) Soweit in Absatz 2 Nummer 3 bis 9 Ausnahmen für die Aufnahme von Eintragungen zugelassen werden, gelten diese nicht bei einer Verurteilung wegen einer Straftat nach den §§ 171, 180a, 181a, 183 bis 184g, 184i bis 184k, 201a Absatz 3, den §§ 225, 232 bis 233a, 234, 235 oder § 236 des Strafgesetzbuchs, wenn ein erweitertes Führungszeugnis nach § 30a oder § 31 Absatz 2 erteilt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE004502306",
        "name": "§ 33",
        "title": "Nichtaufnahme von Verurteilungen nach Fristablauf",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Nach Ablauf einer bestimmten Frist werden Verurteilungen nicht mehr in das Führungszeugnis aufgenommen.</P><P>(2) Dies gilt nicht bei Verurteilungen, durch die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf lebenslange Freiheitsstrafe erkannt worden ist, wenn der Strafrest nicht nach § 57a Abs. 3 Satz 2 in Verbindung mit § 56g des Strafgesetzbuchs oder im Gnadenweg erlassen ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherungsverwahrung angeordnet worden ist oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterbringung in einem psychiatrischen Krankenhaus angeordnet worden ist, wenn ein Führungszeugnis für Behörden (§ 30 Abs. 5, § 31) beantragt wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE004713125",
        "name": "§ 34",
        "title": "Länge der Frist",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Die Frist, nach deren Ablauf eine Verurteilung nicht mehr in das Führungszeugnis aufgenommen wird, beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Jahre bei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen zu <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldstrafe und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Freiheitsstrafe oder Strafarrest von nicht mehr als drei Monaten,</LA></DD></DL>wenn die Voraussetzungen des § 32 Absatz 2 nicht vorliegen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen zu Freiheitsstrafe oder Strafarrest von mehr als drei Monaten, aber nicht mehr als einem Jahr, wenn die Vollstreckung der Strafe oder eines Strafrestes gerichtlich oder im Gnadenweg zur Bewährung ausgesetzt, diese Entscheidung nicht widerrufen worden und im Register nicht außerdem Freiheitsstrafe, Strafarrest oder Jugendstrafe eingetragen ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen zu Jugendstrafe von nicht mehr als einem Jahr, wenn die Voraussetzungen des § 32 Absatz 2 nicht vorliegen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen zu Jugendstrafe von mehr als zwei Jahren, wenn ein Strafrest nach Ablauf der Bewährungszeit gerichtlich oder im Gnadenweg erlassen worden ist,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zehn Jahre bei Verurteilungen wegen einer Straftat nach den §§ 174 bis 180 oder 182 des Strafgesetzbuches zu einer Freiheitsstrafe oder Jugendstrafe von mehr als einem Jahr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Jahre in den übrigen Fällen.</LA></DD></DL></P><P>(2) Die Frist, nach deren Ablauf eine Verurteilung wegen einer Straftat nach den §§ 171, 180a, 181a, 183 bis 184g, 184i bis 184k, 201a Absatz 3, den §§ 225, 232 bis 233a, 234, 235 oder § 236 des Strafgesetzbuchs zu einer Freiheitsstrafe oder Jugendstrafe von mehr als einem Jahr nicht mehr in ein erweitertes Führungszeugnis aufgenommen wird, beträgt zehn Jahre.</P><P>(3) In den Fällen des Absatzes 1 Nr. 1 Buchstabe d, Nr. 2, Nr. 3 und des Absatzes 2 verlängert sich die Frist um die Dauer der Freiheitsstrafe, des Strafarrests oder der Jugendstrafe. Bei Erlaß des Restes einer lebenslangen Freiheitsstrafe verlängert sich die Frist um den zwischen dem Tag des ersten Urteils und dem Ende der Bewährungszeit liegenden Zeitraum, mindestens jedoch um zwanzig Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE004802311",
        "name": "§ 35",
        "title": "Gesamtstrafe, Einheitsstrafe und Nebenentscheidungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Ist eine Gesamtstrafe oder eine einheitliche Jugendstrafe gebildet oder ist nach § 30 Abs. 1 des Jugendgerichtsgesetzes auf Jugendstrafe erkannt worden, so ist allein die neue Entscheidung für § 32 Abs. 2 und § 34 maßgebend.</P><P>(2) Bei der Feststellung der Frist nach § 34 bleiben Nebenstrafen, Nebenfolgen und neben Freiheitsstrafe oder Strafarrest ausgesprochene Geldstrafen sowie Maßregeln der Besserung und Sicherung unberücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE004901306",
        "name": "§ 36",
        "title": "Beginn der Frist",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>Die Frist beginnt mit dem Tag des ersten Urteils (§ 5 Abs. 1 Nr. 4). Dieser Tag bleibt auch maßgebend, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gesamtstrafe oder eine einheitliche Jugendstrafe gebildet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 30 Abs. 1 des Jugendgerichtsgesetzes auf Jugendstrafe erkannt wird oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Entscheidung im Wiederaufnahmeverfahren ergeht, die eine registerpflichtige Verurteilung enthält.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE005003311",
        "name": "§ 37",
        "title": "Ablaufhemmung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Haben Verurteilte infolge der Verurteilung die Fähigkeit, öffentliche Ämter zu bekleiden und Rechte aus öffentlichen Wahlen zu erlangen, oder das Recht, in öffentlichen Angelegenheiten zu wählen oder zu stimmen, verloren, so läuft die Frist nicht ab, solange sie diese Fähigkeit oder dieses Recht nicht wiedererlangt haben.</P><P>(2) Die Frist läuft ferner nicht ab, solange sich aus dem Register ergibt, daß die Vollstreckung einer Strafe oder eine der in § 61 des Strafgesetzbuchs aufgeführten Maßregeln der Besserung und Sicherung mit Ausnahme der Sperre für die Erteilung einer Fahrerlaubnis noch nicht erledigt oder die Strafe noch nicht erlassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE005102306",
        "name": "§ 38",
        "title": "Mehrere Verurteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Sind im Register mehrere Verurteilungen eingetragen, so sind sie alle in das Führungszeugnis aufzunehmen, solange eine von ihnen in das Zeugnis aufzunehmen ist.</P><P>(2) Außer Betracht bleiben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, die nur in ein Führungszeugnis für Behörden aufzunehmen sind (§ 32 Abs. 3, 4, § 33 Abs. 2 Nr. 3),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen in den Fällen des § 32 Abs. 2 Nr. 1 bis 4,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen, durch die auf Geldstrafe von nicht mehr als neunzig Tagessätzen oder auf Freiheitsstrafe oder Strafarrest von nicht mehr als drei Monaten erkannt worden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE005205311",
        "name": "§ 39",
        "title": "Anordnung der Nichtaufnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>(1) Die Registerbehörde kann auf Antrag oder von Amts wegen anordnen, daß Verurteilungen und Eintragungen nach § 11 entgegen diesem Gesetz nicht in das Führungszeugnis aufgenommen werden. Dies gilt nicht, soweit das öffentliche Interesse der Anordnung entgegensteht. Die Anordnung kann auf Führungszeugnisse ohne Einbeziehung der Führungszeugnisse für Behörden, auf Führungszeugnisse ohne Einbeziehung der erweiterten Führungszeugnisse, auf Führungszeugnisse ohne Einbeziehung der erweiterten Führungszeugnisse für Behörden oder auf die einmalige Erteilung eines Führungszeugnisses beschränkt werden. Die Registerbehörde soll das erkennende Gericht und die sonst zuständige Behörde hören. Betrifft die Eintragung eine solche der in § 11 bezeichneten Art oder eine Verurteilung, durch die eine freiheitsentziehende Maßregel der Besserung und Sicherung angeordnet worden ist, soll sie auch die Stellungnahme eines oder einer in der Psychiatrie erfahrenen medizinischen Sachverständigen einholen.</P><P>(2) Haben Verurteilte infolge der Verurteilung durch ein Gericht im Geltungsbereich dieses Gesetzes die Fähigkeit, öffentliche Ämter zu bekleiden und Rechte aus öffentlichen Wahlen zu erlangen, oder das Recht, in öffentlichen Angelegenheiten zu wählen oder zu stimmen, verloren, so darf eine Anordnung nach Absatz 1 nicht ergehen, solange sie diese Fähigkeit oder dieses Recht nicht wiedererlangt haben.</P><P>(3) Gegen die Ablehnung einer Anordnung nach Absatz 1 steht der antragstellenden Person innerhalb zwei Wochen nach der Bekanntgabe der Entscheidung die Beschwerde zu. Hilft die Registerbehörde der Beschwerde nicht ab, so entscheidet das Bundesministerium der Justiz und für Verbraucherschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE005303311",
        "name": "§ 40",
        "title": "Nachträgliche Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000601306"
        },
        "body": "<P>Wird eine weitere Verurteilung im Register eingetragen oder erfolgt eine weitere Eintragung nach § 11, so kommt der betroffenen Person eine Anordnung nach § 39 nicht zugute, solange die spätere Eintragung in das Führungszeugnis aufzunehmen ist. § 38 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG000702308",
        "name": "2.",
        "title": "Unbeschränkte Auskunft aus dem Register",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000502308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE005430125",
        "name": "§ 41",
        "title": "Umfang der Auskunft",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000702308"
        },
        "body": "<P>(1) Eintragungen, die in ein Führungszeugnis nicht aufgenommen werden, sowie Suchvermerke dürfen, unbeschadet der §§ 42 und 57, nur zur Kenntnis gegeben werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gerichten, Gerichtsvorständen, Staatsanwaltschaften, dem nationalen Mitglied nach Maßgabe des § 5 Absatz 1 Nummer 2 des Eurojust-Gesetzes, den Aufsichtsstellen nach § 68a des Strafgesetzbuchs sowie der Bewährungshilfe für Zwecke der Rechtspflege sowie den Justizvollzugsbehörden für Zwecke des Strafvollzugs einschließlich der Überprüfung aller im Strafvollzug tätigen Personen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den obersten Bundes- und Landesbehörden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verfassungsschutzbehörden des Bundes und der Länder, dem Bundesnachrichtendienst und dem Militärischen Abschirmdienst für die diesen Behörden übertragenen Sicherheitsaufgaben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Finanzbehörden für die Verfolgung von Straftaten, die zu ihrer Zuständigkeit gehören,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kriminaldienst verrichtenden Dienststellen der Polizei für Zwecke der Verhütung und Verfolgung von Straftaten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Einbürgerungsbehörden für Einbürgerungsverfahren,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausländerbehörden und dem Bundesamt für Migration und Flüchtlinge, wenn sich die Auskunft auf einen Ausländer bezieht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gnadenbehörden für Gnadensachen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den für waffenrechtliche oder sprengstoffrechtliche Erlaubnisse, für die Erteilung von Jagdscheinen, für Erlaubnisse zum Halten eines gefährlichen Hundes oder für Erlaubnisse für das Bewachungsgewerbe und die Überprüfung des Bewachungspersonals zuständigen Behörden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesinstitut für Arzneimittel und Medizinprodukte im Rahmen des Erlaubnisverfahrens nach dem Betäubungsmittelgesetz,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Rechtsanwaltskammern oder der Patentanwaltskammer für Entscheidungen in Zulassungs-, Aufnahme- und Aufsichtsverfahren nach der Bundesrechtsanwaltsordnung, der Patentanwaltsordnung, dem Gesetz über die Tätigkeit europäischer Rechtsanwälte in Deutschland oder dem Gesetz über die Tätigkeit europäischer Patentanwälte in Deutschland,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesamt für die Sicherheit der nuklearen Entsorgung, dem Eisenbahn-Bundesamt und den zuständigen Landesbehörden im Rahmen der atom- und strahlenschutzrechtlichen Zuverlässigkeitsüberprüfung nach dem Atomgesetz und dem Strahlenschutzgesetz,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Luftsicherheitsbehörden für Zwecke der Zuverlässigkeitsüberprüfung nach § 7 des Luftsicherheitsgesetzes,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zentralstelle für Finanztransaktionsuntersuchungen zur Erfüllung ihrer Aufgaben nach dem Geldwäschegesetz.</LA></DD></DL></P><P>(2) Eintragungen nach § 17 und Verurteilungen zu Jugendstrafe, bei denen der Strafmakel als beseitigt erklärt ist, dürfen nicht nach Absatz 1 mitgeteilt werden; über sie wird nur noch den Strafgerichten und Staatsanwaltschaften für ein Strafverfahren gegen die betroffene Person Auskunft erteilt. Dies gilt nicht für Verurteilungen wegen einer Straftat nach den §§ 171, 174 bis 180a, 181a, 182 bis 184g, 184i bis 184k, 201a Absatz 3, den §§ 225, 232 bis 233a, 234, 235 oder § 236 des Strafgesetzbuchs.</P><P>(3) Die Auskunft nach den Absätzen 1 und 2 wird nur auf ausdrückliches Ersuchen erteilt. Die in Absatz 1 genannten Stellen haben den Zweck anzugeben, für den die Auskunft benötigt wird; sie darf nur für diesen Zweck verwertet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE005507125",
        "name": "§ 42",
        "title": "Auskunft an die betroffene Person",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000702308"
        },
        "body": "<P>Das Auskunftsrecht nach Artikel 15 Absatz 1 der Verordnung (EU) 2016/679 wird dadurch gewährleistet, dass der betroffenen Person mitgeteilt wird, welche Eintragungen über sie im Register enthalten sind. Für die Antragsberechtigung und das Verfahren gilt § 30 Absatz 1, für den Umfang der Auskunft gilt § 30b Absatz 1 Satz 1 und Absatz 2 bis 4 entsprechend. Erfolgt die Mitteilung nicht durch Einsichtnahme bei der Registerbehörde, so ist sie, wenn die antragstellende Person im Geltungsbereich dieses Gesetzes wohnt, an ein von ihr benanntes Amtsgericht zu senden, bei dem sie die Mitteilung persönlich einsehen kann. Befindet sich die betroffene Person in amtlichem Gewahrsam einer Justizbehörde, so tritt die Anstaltsleitung an die Stelle des Amtsgerichts. Wohnt die antragstellende Person außerhalb des Geltungsbereichs dieses Gesetzes, so ist die Mitteilung an eine von ihr benannte amtliche Vertretung der Bundesrepublik Deutschland zu senden, bei der sie die Mitteilung persönlich einsehen kann. Nach Einsichtnahme ist die Mitteilung vom Amtsgericht, der Anstaltsleitung oder der amtlichen Vertretung der Bundesrepublik Deutschland zu vernichten. Zum Schutz der betroffenen Personen ist die Aushändigung der Mitteilung oder einer Kopie unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE010004125",
        "name": "§ 42a",
        "title": "Auskunft für wissenschaftliche Zwecke",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000702308"
        },
        "body": "<P>(1) Die Übermittlung personenbezogener Daten aus dem Register an Hochschulen, andere Einrichtungen, die wissenschaftliche Forschung betreiben, und öffentliche Stellen ist zulässig, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies für die Durchführung bestimmter wissenschaftlicher Forschungsarbeiten erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Nutzung anonymisierter Daten zu diesem Zweck nicht möglich oder die Anonymisierung mit einem unverhältnismäßigen Aufwand verbunden ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das öffentliche Interesse an der Forschungsarbeit das schutzwürdige Interesse der betroffenen Person an dem Ausschluss der Übermittlung erheblich überwiegt.</LA></DD></DL>Bei der Abwägung nach Satz 1 Nr. 3 ist im Rahmen des öffentlichen Interesses das wissenschaftliche Interesse an dem Forschungsvorhaben besonders zu berücksichtigen.</P><P>(1a) Die mehrfache Übermittlung von personenbezogenen Daten für eine wissenschaftliche Forschungsarbeit kann für einen angemessenen Zeitraum nach Anhörung des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit mit Zustimmung des Bundesministeriums der Justiz und für Verbraucherschutz zugelassen werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen von Absatz 1 Nummer 1 und 2 vorliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein bedeutendes öffentliches Interesse an der Forschungsarbeit besteht und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das bedeutende öffentliche Interesse an der Forschungsarbeit das schutzwürdige Interesse der betroffenen Personen an dem Ausschluss der Übermittlung erheblich überwiegt.</LA></DD></DL>Die übermittelten Daten sollen pseudonymisiert werden; ein Verzicht auf eine Pseudonymisierung ist nur zulässig, wenn dies zur Erreichung des Forschungszweckes unerlässlich ist. Absatz 1 Satz 2 gilt entsprechend. Der Zeitraum ist insbesondere unter Berücksichtigung des Forschungszweckes, einer beabsichtigten Pseudonymisierung der Daten, der Schwere der untersuchten Straftaten und der Länge der gesetzlichen Tilgungsfristen festzusetzen; ein Übermittlungszeitraum, der im Ergebnis die Tilgungsfristen mehr als verdoppelt, ist in der Regel nicht mehr angemessen. Die Sätze 1 bis 4 gelten entsprechend, wenn bei einmaliger Übermittlung personenbezogene Daten mit früher übermittelten, noch nicht anonymisierten Daten eines anderen Forschungsvorhabens zusammengeführt werden sollen.</P><P>(2) Personenbezogene Daten werden nur an solche Personen übermittelt, die Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. § 1 Abs. 2, 3 und Abs. 4 Nr. 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.</P><P>(3) Die personenbezogenen Daten dürfen nur für den Zweck verarbeitet werden, für den sie übermittelt worden sind. Die Verarbeitung für andere Forschungsvorhaben oder die Weitergabe richtet sich nach den Absätzen 1 und 2 und bedarf der Zustimmung der Registerbehörde; Absatz 1a gilt entsprechend, wenn mehrfach von der Registerbehörde übermittelte personenbezogene Daten verknüpft werden sollen.</P><P>(4) Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu schützen. Die wissenschaftliche Forschung betreibende Stelle hat dafür zu sorgen, dass die Verarbeitung der personenbezogenen Daten räumlich und organisatorisch getrennt von der Erfüllung solcher Verwaltungsaufgaben oder Geschäftszwecke erfolgt, für die diese Daten gleichfalls von Bedeutung sein können.</P><P>(5) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies noch nicht möglich ist, sind die Merkmale gesondert aufzubewahren, mit denen Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren Person zugeordnet werden können. Sie dürfen mit den Einzelangaben nur zusammengeführt werden, soweit der Forschungszweck dies erfordert.</P><P>(6) Wer nach den Absätzen 1 und 2 personenbezogene Daten erhalten hat, darf diese nur veröffentlichen, wenn dies für die Darstellung von Forschungsergebnissen über Ereignisse der Zeitgeschichte unerlässlich ist. Die Veröffentlichung bedarf der Zustimmung der Registerbehörde.</P><P>(7) Ist der Empfänger eine nichtöffentliche Stelle, finden die Vorschriften der Verordnung (EU) 2016/679 auch Anwendung für die nichtautomatisierte Verarbeitung personenbezogener Daten, die nicht in einem Dateisystem gespeichert sind oder gespeichert werden sollen.</P><P>(8) Ist es der Registerbehörde mit vertretbarem Aufwand möglich, kann sie mit den Registerdaten vorbereitende Analysen durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE010100310",
        "name": "§ 42b",
        "title": "Auskünfte zur Vorbereitung von Rechtsvorschriften\nund allgemeinen Verwaltungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000702308"
        },
        "body": "<P>Die Registerbehörde kann öffentlichen Stellen zur Vorbereitung und Überprüfung von Rechtsvorschriften und allgemeinen Verwaltungsvorschriften Auskünfte in anonymisierter Form erteilen. § 42a Abs. 8 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE005601306",
        "name": "§ 43",
        "title": "Weiterleitung von Auskünften",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000702308"
        },
        "body": "<P>Oberste Bundes- oder Landesbehörden dürfen Eintragungen, die in ein Führungszeugnis nicht aufgenommen werden, einer nachgeordneten oder ihrer Aufsicht unterstehenden Behörde nur mitteilen, wenn dies zur Vermeidung von Nachteilen für den Bund oder ein Land unerläßlich ist oder wenn andernfalls die Erfüllung öffentlicher Aufgaben erheblich gefährdet oder erschwert würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG000802311",
        "name": "3.",
        "title": "Auskünfte an Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000502308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE010600308",
        "name": "§ 43a",
        "title": "Verfahrensübergreifende Mitteilungen von Amts wegen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000802311"
        },
        "body": "<P>(1) In Verfahren nach den §§ 25, 39, 49, 55 Absatz 2 und § 63 Absatz 3 ist die Übermittlung personenbezogener Daten zulässig, wenn die Kenntnis der Daten aus der Sicht der übermittelnden Stelle <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Verfolgung einer Straftat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Abwehr eines erheblichen Nachteils für das Gemeinwohl oder einer Gefahr für die öffentliche Sicherheit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Abwehr einer schwerwiegenden Beeinträchtigung der Rechte einer anderen Person,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zur Abwehr einer erheblichen Gefährdung des Wohls einer minderjährigen Person oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>zur Erledigung eines Suchvermerks</LA></DD></DL>erforderlich ist.</P><P>(2) Die §§ 18 bis 22 des Einführungsgesetzes zum Gerichtsverfassungsgesetz gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE005702308",
        "name": "§ 44",
        "title": "Vertrauliche Behandlung der Auskünfte",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000802311"
        },
        "body": "<P>Auskünfte aus dem Register an Behörden (§ 30 Abs. 5, §§ 31, 41, 43) dürfen nur den mit der Entgegennahme oder Bearbeitung betrauten Bediensteten zur Kenntnis gebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG001600310",
        "name": "4.",
        "title": "Versagung der Auskunft zu Zwecken des\nZeugenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000502308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE010402311",
        "name": "§ 44a",
        "title": "Versagung der Auskunft",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001600310"
        },
        "body": "<P>(1) Die Registerbehörde sperrt den Datensatz einer im Register eingetragenen Person für die Auskunftserteilung, wenn eine Zeugenschutzstelle mitteilt, dass dies zum Schutz der Person als Zeuge oder Zeugin erforderlich ist.</P><P>(2) Die Registerbehörde soll die Erteilung einer Auskunft aus dem Register über die gesperrten Personendaten versagen, soweit entgegenstehende öffentliche Interessen oder schutzwürdige Interessen Dritter nicht überwiegen. Sie gibt der Zeugenschutzstelle zuvor Gelegenheit zur Stellungnahme; die Beurteilung der Zeugenschutzstelle, dass die Versagung der Auskunft für Zwecke des Zeugenschutzes erforderlich ist, ist für die Registerbehörde bindend. Die Versagung der Auskunft bedarf keiner Begründung.</P><P>(3) Die Registerbehörde legt über eine Person, über die keine Eintragung vorhanden ist, einen besonders gekennzeichneten Personendatensatz an, wenn die Zeugenschutzstelle darlegt, dass dies zum Schutze dieser Person als Zeuge oder Zeugin vor Ausforschung durch missbräuchliche Auskunftsersuchen erforderlich ist. Über diesen Datensatz werden Auskünfte nicht erteilt. Die Registerbehörde unterrichtet die Zeugenschutzstelle über jeden Antrag auf Erteilung einer Auskunft, der zu dieser Person oder zu sonst von der Zeugenschutzstelle bestimmten Daten eingeht.</P><P>(4) Die §§ 161, 161a der Strafprozessordnung bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG000901306",
        "name": "Vierter Abschnitt",
        "title": "Tilgung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000201306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE005803311",
        "name": "§ 45",
        "title": "Tilgung nach Fristablauf",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000901306"
        },
        "body": "<P>(1) Eintragungen über Verurteilungen (§ 4) werden nach Ablauf einer bestimmten Frist getilgt.</P><P>(2) Eine zu tilgende Eintragung wird ein Jahr nach Eintritt der Tilgungsreife aus dem Register entfernt. Während dieser Zeit darf über die Eintragung nur der betroffenen Person Auskunft erteilt werden.</P><P>(3) Absatz 1 gilt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verurteilungen zu lebenslanger Freiheitsstrafe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Anordnung der Unterbringung in der Sicherungsverwahrung oder in einem psychiatrischen Krankenhaus.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006010125",
        "name": "§ 46",
        "title": "Länge der Tilgungsfrist",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000901306"
        },
        "body": "<P>(1) Die Tilgungsfrist beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Jahre</LA><LA Size=\"normal\">bei Verurteilungen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Geldstrafe von nicht mehr als neunzig Tagessätzen, wenn keine Freiheitsstrafe, kein Strafarrest und keine Jugendstrafe im Register eingetragen ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Freiheitsstrafe oder Strafarrest von nicht mehr als drei Monaten, wenn im Register keine weitere Strafe eingetragen ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Jugendstrafe von nicht mehr als einem Jahr,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Jugendstrafe von nicht mehr als zwei Jahren, wenn die Vollstreckung der Strafe oder eines Strafrestes gerichtlich oder im Gnadenweg zur Bewährung ausgesetzt worden ist,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Jugendstrafe von mehr als zwei Jahren, wenn ein Strafrest nach Ablauf der Bewährungszeit gerichtlich oder im Gnadenweg erlassen worden ist,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Jugendstrafe, wenn der Strafmakel gerichtlich oder im Gnadenweg als beseitigt erklärt worden ist,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch welche eine Maßnahme (§ 11 Abs. 1 Nr. 8 des Strafgesetzbuchs) mit Ausnahme der Sperre für die Erteilung einer Fahrerlaubnis für immer und des Berufsverbots für immer, eine Nebenstrafe oder eine Nebenfolge allein oder in Verbindung miteinander oder in Verbindung mit Erziehungsmaßregeln oder Zuchtmitteln angeordnet worden ist,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zehn Jahre</LA><LA Size=\"normal\">bei Verurteilungen zu<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldstrafe und Freiheitsstrafe oder Strafarrest von nicht mehr als drei Monaten, wenn die Voraussetzungen der Nummer 1 Buchstabe a und b nicht vorliegen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Freiheitsstrafe oder Strafarrest von mehr als drei Monaten, aber nicht mehr als einem Jahr, wenn die Vollstreckung der Strafe oder eines Strafrestes gerichtlich oder im Gnadenweg zur Bewährung ausgesetzt worden und im Register nicht außerdem Freiheitsstrafe, Strafarrest oder Jugendstrafe eingetragen ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Jugendstrafe von mehr als einem Jahr, außer in den Fällen der Nummer 1 Buchstabe d bis f,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Jugendstrafe bei Verurteilungen wegen einer Straftat nach den §§ 171, 180a, 181a, 183 bis 184g, 184i bis 184k, 201a Absatz 3, den §§ 225, 232 bis 233a, 234, 235 oder § 236 des Strafgesetzbuchs von mehr als einem Jahr in Fällen der Nummer 1 Buchstabe d bis f,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwanzig Jahre bei Verurteilungen wegen einer Straftat nach den §§ 174 bis 180 oder 182 des Strafgesetzbuches zu einer Freiheitsstrafe oder Jugendstrafe von mehr als einem Jahr,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünfzehn Jahre</LA><LA Size=\"normal\">in allen übrigen Fällen.</LA></DD></DL></P><P>(2) Die Aussetzung der Strafe oder eines Strafrestes zur Bewährung oder die Beseitigung des Strafmakels bleiben bei der Berechnung der Frist unberücksichtigt, wenn diese Entscheidungen widerrufen worden sind.</P><P>(3) In den Fällen des Absatzes 1 Nr. 1 Buchstabe e, Nr. 2 Buchstabe c und d sowie Nummer 3 und 4 verlängert sich die Frist um die Dauer der Freiheitsstrafe, des Strafarrestes oder der Jugendstrafe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006102310",
        "name": "§ 47",
        "title": "Feststellung der Frist und Ablaufhemmung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000901306"
        },
        "body": "<P>(1) Für die Feststellung und Berechnung der Frist gelten die §§ 35, 36 entsprechend.</P><P>(2) Die Tilgungsfrist läuft nicht ab, solange sich aus dem Register ergibt, daß die Vollstreckung einer Strafe oder eine der in § 61 des Strafgesetzbuchs aufgeführten Maßregeln der Besserung und Sicherung noch nicht erledigt oder die Strafe noch nicht erlassen ist. § 37 Abs. 1 gilt entsprechend.</P><P>(3) Sind im Register mehrere Verurteilungen eingetragen, so ist die Tilgung einer Eintragung erst zulässig, wenn für alle Verurteilungen die Voraussetzungen der Tilgung vorliegen. Die Eintragung einer Verurteilung, durch die eine Sperre für die Erteilung der Fahrerlaubnis für immer angeordnet worden ist, hindert die Tilgung anderer Verurteilungen nur, wenn zugleich auf eine Strafe erkannt worden ist, für die allein die Tilgungsfrist nach § 46 noch nicht abgelaufen wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006203311",
        "name": "§ 48",
        "title": "Anordnung der Tilgung wegen Gesetzesänderung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000901306"
        },
        "body": "<P>Ist die Verurteilung ausschließlich wegen einer Handlung eingetragen, für die das nach der Verurteilung geltende Gesetz keine Strafe mehr vorsieht, oder droht das neue Gesetz für die Handlung nur noch Geldbuße allein oder Geldbuße in Verbindung mit einer Nebenfolge an, wird die Eintragung auf Antrag der betroffenen Person getilgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006304311",
        "name": "§ 49",
        "title": "Anordnung der Tilgung in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000901306"
        },
        "body": "<P>(1) Die Registerbehörde kann auf Antrag oder von Amts wegen anordnen, daß Eintragungen entgegen den §§ 45, 46 zu tilgen sind, falls die Vollstreckung erledigt ist und das öffentliche Interesse der Anordnung nicht entgegensteht. Die Registerbehörde soll das erkennende Gericht und die sonst zuständige Behörde hören. Betrifft die Eintragung eine Verurteilung, durch welche eine freiheitsentziehende Maßregel der Besserung und Sicherung angeordnet worden ist, so soll sie auch die Stellungnahme eines oder einer in der Psychiatrie erfahrenen medizinischen Sachverständigen einholen.</P><P>(2) Hat der Verurteilte infolge der Verurteilung durch ein Gericht im Geltungsbereich dieses Gesetzes die Fähigkeit, öffentliche Ämter zu bekleiden und Rechte aus öffentlichen Wahlen zu erlangen, oder das Recht, in öffentlichen Angelegenheiten zu wählen oder zu stimmen, verloren, so darf eine Anordnung nach Absatz 1 nicht ergehen, solange er diese Fähigkeit oder dieses Recht nicht wiedererlangt hat.</P><P>(3) Gegen die Ablehnung einer Anordnung nach Absatz 1 steht dem Antragsteller innerhalb zwei Wochen nach der Bekanntgabe der Entscheidung die Beschwerde zu. Hilft die Registerbehörde der Beschwerde nicht ab, so entscheidet das Bundesministerium der Justiz und für Verbraucherschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006403311",
        "name": "§ 50",
        "title": "Zu Unrecht getilgte Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000901306"
        },
        "body": "<P>Die Registerbehörde hat vor ihrer Entscheidung darüber, ob eine zu Unrecht im Register getilgte Eintragung wieder in das Register aufgenommen wird, der betroffenen Person Gelegenheit zur Stellungnahme zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG001001306",
        "name": "Fünfter Abschnitt",
        "title": "Rechtswirkungen der Tilgung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000201306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006502311",
        "name": "§ 51",
        "title": "Verwertungsverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001001306"
        },
        "body": "<P>(1) Ist die Eintragung über eine Verurteilung im Register getilgt worden oder ist sie zu tilgen, so dürfen die Tat und die Verurteilung der betroffenen Person im Rechtsverkehr nicht mehr vorgehalten und nicht zu ihrem Nachteil verwertet werden.</P><P>(2) Aus der Tat oder der Verurteilung entstandene Rechte Dritter, gesetzliche Rechtsfolgen der Tat oder der Verurteilung und Entscheidungen von Gerichten oder Verwaltungsbehörden, die im Zusammenhang mit der Tat oder der Verurteilung ergangen sind, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006606311",
        "name": "§ 52",
        "title": "Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001001306"
        },
        "body": "<P>(1) Die frühere Tat darf abweichend von § 51 Abs. 1 nur berücksichtigt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheit der Bundesrepublik Deutschland oder eines ihrer Länder eine Ausnahme zwingend gebietet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem erneuten Strafverfahren ein Gutachten über die Voraussetzungen der §§ 20, 21, 63, 64, 66, 66a oder 66b des Strafgesetzbuchs zu erstatten ist, falls die Umstände der früheren Tat für die Beurteilung der Schuldfähigkeit oder Gefährlichkeit der betroffenen Person von Bedeutung sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wiederaufnahme des früheren Verfahrens beantragt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betroffene Person die Zulassung zu einem Beruf oder einem Gewerbe, die Einstellung in den öffentlichen Dienst oder die Erteilung einer Waffenbesitzkarte, eines Munitionserwerbscheins, Waffenscheins, Jagdscheins oder einer Erlaubnis nach § 27 des Sprengstoffgesetzes beantragt, falls die Zulassung, Einstellung oder Erteilung der Erlaubnis sonst zu einer erheblichen Gefährdung der Allgemeinheit führen würde; das gleiche gilt, wenn die betroffene Person die Aufhebung einer die Ausübung eines Berufes oder Gewerbes untersagenden Entscheidung beantragt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>dies in gesetzlichen Bestimmungen unter Bezugnahme auf diese Vorschrift vorgesehen ist.</LA></DD></DL></P><P>(2) Abweichend von § 51 Absatz 1 darf eine frühere Tat ferner <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Verfahren, das die Erteilung oder Entziehung einer Fahrerlaubnis zum Gegenstand hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Ergreifung von Maßnahmen nach dem Fahreignungs-Bewertungssystem nach § 4 Absatz 5 des Straßenverkehrsgesetzes</LA></DD></DL>berücksichtigt werden, solange die Verurteilung nach den Vorschriften der §§ 28 bis 30b des Straßenverkehrsgesetzes verwertet werden darf. Außerdem dürfen für die Prüfung der Berechtigung zum Führen von Kraftfahrzeugen Entscheidungen der Gerichte nach den §§ 69 bis 69b des Strafgesetzbuches verwertet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG001101306",
        "name": "Sechster Abschnitt",
        "title": "Begrenzung von Offenbarungspflichten\ndes Verurteilten",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000201306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006702311",
        "name": "§ 53",
        "title": "Offenbarungspflicht bei Verurteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001101306"
        },
        "body": "<P>(1) Verurteilte dürfen sich als unbestraft bezeichnen und brauchen den der Verurteilung zugrunde liegenden Sachverhalt nicht zu offenbaren, wenn die Verurteilung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in das Führungszeugnis oder nur in ein Führungszeugnis nach § 32 Abs. 3, 4 aufzunehmen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu tilgen ist.</LA></DD></DL></P><P>(2) Soweit Gerichte oder Behörden ein Recht auf unbeschränkte Auskunft haben, können Verurteilte ihnen gegenüber keine Rechte aus Absatz 1 Nr. 1 herleiten, falls sie hierüber belehrt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG001203308",
        "name": "Siebter Abschnitt",
        "title": "Internationaler Austausch von Registerinformationen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG000201306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE010700308",
        "name": "§ 53a",
        "title": "Grenzen der internationalen Zusammenarbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001203308"
        },
        "body": "<P>Die Eintragung einer Verurteilung, die nicht durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes ergangen ist, in das Register oder die Erteilung einer Auskunft aus dem Register an eine Stelle eines anderen Staates oder an eine über- und zwischenstaatliche Stelle ist unzulässig, wenn die Verurteilung oder die Erteilung der Auskunft wesentlichen Grundsätzen der deutschen Rechtsordnung widerspricht. Liegt eine Verurteilung oder ein Ersuchen eines Mitgliedstaates der Europäischen Union vor, ist die Eintragung der Verurteilung oder die Erledigung des Ersuchens unzulässig, wenn die Verurteilung oder die Erledigung des Ersuchens im Widerspruch zur Charta der Grundrechte der Europäischen Union steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006804311",
        "name": "§ 54",
        "title": "Eintragungen in das Register",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001203308"
        },
        "body": "<P>(1) Strafrechtliche Verurteilungen, die nicht durch deutsche Gerichte im Geltungsbereich dieses Gesetzes ergangen sind, werden in das Register eingetragen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verurteilte Person die deutsche Staatsangehörigkeit besitzt oder im Geltungsbereich dieses Gesetzes geboren oder wohnhaft ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen des der Verurteilung zugrunde liegenden oder sinngemäß umgestellten Sachverhalts auch nach dem im Geltungsbereich dieses Gesetzes geltenden Recht, ungeachtet etwaiger Verfahrenshindernisse, eine Strafe oder eine Maßregel der Besserung und Sicherung hätte verhängt werden können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung rechtskräftig ist.</LA></DD></DL></P><P>(2) Erfüllt eine Verurteilung die Voraussetzungen des Absatzes 1 Nr. 2 nur hinsichtlich eines Teils der abgeurteilten Tat oder Taten, so wird die ganze Verurteilung eingetragen.</P><P>(3) Ist eine Verurteilung einzutragen oder ist sie bereits eingetragen, wird auch Folgendes eingetragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>als Folgemaßnahmen spätere Entscheidungen oder sonstige Tatsachen, die sich auf die Verurteilung beziehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei der Übermittlung einer Strafnachricht mitgeteilte Bedingungen, die die Verwendung des Mitgeteilten beschränken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>soweit es sich um eine Verurteilung aus einem Mitgliedstaat der Europäischen Union handelt, Mitteilungen zu <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Tilgung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>dem Ort der Tatbegehung und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>den Rechtsverlusten, die sich aus der Verurteilung ergeben,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine deutsche Entscheidung, durch die die ausländische Freiheitsstrafe oder Maßregel der Besserung und Sicherung für vollstreckbar erklärt wurde.</LA></DD></DL>Wird eine eingetragene Verurteilung durch die Eintragung einer Folgemaßnahme ergänzt, ist § 55 Absatz 2 nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE009204311",
        "name": "§ 55",
        "title": "Verfahren bei der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001203308"
        },
        "body": "<P>(1) Die Registerbehörde trägt eine Verurteilung, die nicht durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes ergangen ist, ein, wenn ihr die Verurteilung von einer Behörde des Staates, der sie ausgesprochen hat, mitgeteilt worden ist und sich aus der Mitteilung nicht ergibt, daß die Voraussetzungen des § 54 nicht vorliegen.</P><P>(2) Die betroffene Person soll unverzüglich zu der Eintragung gehört werden, wenn ihr Aufenthalt feststellbar ist. Ergibt sich, daß bei einer Verurteilung oder einem abtrennbaren Teil einer Verurteilung die Voraussetzungen des § 54 Abs. 1 nicht vorliegen, so ist die Eintragung insoweit zu entfernen. Lehnt die Registerbehörde einen Antrag der betroffenen Person auf Entfernung der Eintragung ab, so steht der betroffenen Person innerhalb von zwei Wochen nach der Bekanntgabe der Entscheidung die Beschwerde zu. Hilft die Registerbehörde der Beschwerde nicht ab, so entscheidet das Bundesministerium der Justiz und für Verbraucherschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE009302308",
        "name": "§ 56",
        "title": "Behandlung von Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001203308"
        },
        "body": "<P>(1) Eintragungen nach § 54 werden bei der Anwendung dieses Gesetzes wie Eintragungen von Verurteilungen durch deutsche Gerichte im Geltungsbereich dieses Gesetzes behandelt. Hierbei steht eine Rechtsfolge der im Geltungsbereich dieses Gesetzes geltenden Rechtsfolge gleich, der sie am meisten entspricht; Nebenstrafen und Nebenfolgen haben für die Anwendung dieses Gesetzes keine Rechtswirkung.</P><P>(2) Für die Nichtaufnahme einer nach § 54 eingetragenen Verurteilung in das Führungszeugnis und für die Tilgung der Eintragung bedarf es nicht der Erledigung der Vollstreckung.</P><P>(3) Die §§ 39 und 49 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE010801311",
        "name": "§ 56a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001203308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE010900308",
        "name": "§ 56b",
        "title": "Speicherung zum Zweck der Auskunftserteilung an Mitgliedstaaten der Europäischen Union",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001203308"
        },
        "body": "<P>(1) Übermittelt eine Zentralbehörde eines anderen Mitgliedstaates eine strafrechtliche Verurteilung über eine Person, die die deutsche Staatsangehörigkeit besitzt, und ist die Eintragung der Verurteilung nicht zulässig, weil die Voraussetzungen des § 54 Absatz 1 Nummer 2 nicht vorliegen, werden die Verurteilung sowie eintragungsfähige Folgemaßnahmen im Register gesondert gespeichert. Speicherungen nach dieser Vorschrift dürfen an einen anderen Mitgliedstaat nur zur Unterstützung eines strafrechtlichen Verfahrens in diesem Staat auf Grund eines Ersuchens übermittelt werden.</P><P>(2) Die §§ 42 und 55 Absatz 2 gelten entsprechend.</P><P>(3) Die Speicherung wird im Register gelöscht, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mitgeteilt wird, dass eine Tilgung durch den Urteilsmitgliedstaat erfolgt ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>fünf Jahre abgelaufen sind; § 47 Absatz 1 gilt bei der Fristberechnung entsprechend.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE006907125",
        "name": "§ 57",
        "title": "Auskunft an ausländische sowie über- und zwischenstaatliche Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001203308"
        },
        "body": "<P>(1) Ersuchen von Stellen eines anderen Staates sowie von über- und zwischenstaatlichen Stellen um Erteilung einer unbeschränkten Auskunft aus dem Register oder um Erteilung eines Führungszeugnisses an Behörden werden nach den hierfür geltenden völkerrechtlichen Verträgen, soweit an ihnen nach Artikel 59 Absatz 2 Satz 1 des Grundgesetzes die gesetzgebenden Körperschaften mitgewirkt haben, von der Registerbehörde ausgeführt.</P><P>(2) Soweit kein völkerrechtlicher Vertrag im Sinne des Absatzes 1 vorliegt, kann die Registerbehörde als ausführende Behörde den in Absatz 1 genannten Stellen für die gleichen Zwecke und in gleichem Umfang eine unbeschränkte Auskunft aus dem Register oder ein Führungszeugnis an Behörden erteilen wie vergleichbaren deutschen Stellen. Die empfangende Stelle ist darauf hinzuweisen, dass sie die Auskunft nur zu dem Zweck verwenden darf, für den sie erteilt worden ist. Die Übermittlung personenbezogener Daten muss im Einklang mit Kapitel V der Verordnung (EU) 2016/679 und den sonstigen allgemeinen datenschutzrechtlichen Vorschriften stehen.</P><P>(3) Regelmäßige Benachrichtigungen über strafrechtliche Verurteilungen und nachfolgende Maßnahmen, die im Register eingetragen werden (Strafnachrichten), werden nach den hierfür geltenden völkerrechtlichen Verträgen, die der Mitwirkung der gesetzgebenden Körperschaften nach Artikel 59 Abs. 2 des Grundgesetzes bedurften, erstellt und übermittelt. Absatz 2 Satz 2 gilt entsprechend. Ist eine Strafnachricht übermittelt worden, wird der empfangenden Stelle auch die Entfernung der Eintragung aus dem Register mitgeteilt.</P><P>(4) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle.</P><P>(5) Eine nach § 54 Absatz 3 Satz 1 Nummer 2 eingetragene Bedingung ist bei der Ausführung von Ersuchen nach den Absätzen 1 und 2 zu beachten. Ist im Register zu einer nach § 54 eingetragenen Verurteilung eines anderen Mitgliedstaates die Tilgung der Verurteilung im Urteilsmitgliedstaat eingetragen, unterbleibt eine Auskunft aus dem Register über diese Verurteilung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE011001125",
        "name": "§ 57a",
        "title": "Austausch von Registerinformationen mit Mitgliedstaaten der Europäischen Union",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001203308"
        },
        "body": "<P>(1) Strafnachrichten über Personen, die die Staatsangehörigkeit eines anderen Mitgliedstaates der Europäischen Union besitzen, werden erstellt und der Registerbehörde des Mitgliedstaates übermittelt, dessen Staatsangehörigkeit die verurteilte Person besitzt. Besitzt die Person die Staatsangehörigkeit mehrerer Mitgliedstaaten, ist jedem betroffenen Mitgliedstaat eine Strafnachricht zu übermitteln. Die Sätze 1 und 2 sind auch anzuwenden, wenn die verurteilte Person zugleich die deutsche Staatsangehörigkeit besitzt. § 57 Absatz 3 Satz 3 gilt entsprechend.</P><P>(2) Ersuchen eines anderen Mitgliedstaates um Erteilung einer unbeschränkten Auskunft aus dem Register zur Unterstützung eines strafrechtlichen Verfahrens werden von der Registerbehörde erledigt; in die Auskunft sind auch die Eintragungen nach § 56b aufzunehmen. § 57 Absatz 5 gilt entsprechend.</P><P>(3) Für Ersuchen eines anderen Mitgliedstaates um Erteilung einer unbeschränkten Auskunft aus dem Register oder um Erteilung eines Führungszeugnisses an Behörden zur Unterstützung eines nichtstrafrechtlichen Verfahrens oder eines Verfahrens wegen einer Ordnungswidrigkeit gilt § 57 Absatz 1, 2 und 5 entsprechend. Enthält die im Register eingetragene Verurteilung eines anderen Mitgliedstaates eine nach § 54 Absatz 3 Satz 1 Nummer 2 eingetragene Bedingung, die die Verwendung der Mitteilung der Verurteilung auf strafrechtliche Verfahren beschränkt, wird dem ersuchenden Mitgliedstaat, falls dem Ersuchen stattgegeben wird, nur mitgeteilt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass eine strafrechtliche Verurteilung eines anderen Mitgliedstaates vorhanden ist, deren Verwendung auf strafrechtliche Verfahren beschränkt ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in welchem Mitgliedstaat die Verurteilung ergangen ist.</LA></DD></DL></P><P>(4) Ersuchen eines Mitgliedstaates der Europäischen Union um Erteilung einer Auskunft aus dem Register für nichtstrafrechtliche Zwecke, deren Art oder Umfang in diesem Gesetz nicht vorgesehen ist, erledigt die Registerbehörde, soweit die Erteilung nach Maßgabe von Rechtsakten der Europäischen Union geboten ist, es sei denn, dass eine besondere fachliche Bewertung zur Beschränkung der Auskunft erforderlich ist. Ist eine solche Bewertung erforderlich, erhält die für die internationale Amtshilfe zuständige Behörde eine Auskunft aus dem Register. § 57 Absatz 1, 2 und 4 sowie § 8e des Verwaltungsverfahrensgesetzes gelten entsprechend.</P><P>(5) Zur Aufnahme von deutschen Registerinformationen in das Führungszeugnis eines anderen Mitgliedstaates ist diesem auf sein Ersuchen ein Führungszeugnis für Private oder zur Vorlage bei einer Behörde nach § 30 über eine Person, die die deutsche Staatsangehörigkeit besitzt und im ersuchenden Mitgliedstaat wohnt, zu erteilen. Betrifft das Ersuchen eine Auskunft über die sie betreffenden Eintragungen in das Strafregister einer Person, so erteilt die Registerbehörde eine unbeschränkte Auskunft. Aus dem Ersuchen muss hervorgehen, dass ein entsprechender Antrag der Person im ersuchenden Mitgliedstaat vorliegt. Ein Führungszeugnis nach § 30a wird zu dem in Satz 1 genannten Zweck erteilt, wenn die Voraussetzungen nach § 30a vorliegen.</P><P>(6) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle.</P><P>(7) Ersuchen, die ausschließlich die Erteilung einer Auskunft aus dem Strafregister eines anderen Mitgliedstaates der Europäischen Union zum Inhalt haben und ihrem Umfang nach einer unbeschränkten Auskunft nach § 41 oder einem Behördenführungszeugnis nach § 31 vergleichbar sind, werden über die Registerbehörde an die Zentralbehörde des ersuchten Mitgliedstaates gerichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE007003311",
        "name": "§ 58",
        "title": "Berücksichtigung von Verurteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001203308"
        },
        "body": "<P>Eine strafrechtliche Verurteilung gilt, auch wenn sie nicht nach § 54 in das Register eingetragen ist, als tilgungsreif, sobald eine ihr vergleichbare Verurteilung im Geltungsbereich dieses Gesetzes tilgungsreif wäre. § 53 gilt auch zugunsten der außerhalb des Geltungsbereichs dieses Gesetzes Verurteilten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG001301306",
        "name": "Dritter Teil",
        "title": "Das Erziehungsregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE007102308",
        "name": "§ 59",
        "title": "Führung des Erziehungsregisters",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001301306"
        },
        "body": "<P>Für das Erziehungsregister gelten die Vorschriften des Zweiten Teils, soweit die §§ 60 bis 64 nicht etwas anderes bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE007212311",
        "name": "§ 60",
        "title": "Eintragungen in das Erziehungsregister",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001301306"
        },
        "body": "<P>(1) In das Erziehungsregister werden die folgenden Entscheidungen und Anordnungen eingetragen, soweit sie nicht nach § 5 Abs. 2 in das Zentralregister einzutragen sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anordnung von Maßnahmen nach § 3 Satz 2 des Jugendgerichtsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anordnung von Erziehungsmaßregeln oder Zuchtmitteln sowie eines diesbezüglich verhängten Ungehorsamsarrestes (§§ 9 bis 16 des Jugendgerichtsgesetzes), Nebenstrafen oder Nebenfolgen (§ 8 Abs. 3, § 76 des Jugendgerichtsgesetzes) allein oder in Verbindung miteinander,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schuldspruch, der nach § 13 Absatz 2 Satz 2 aus dem Zentralregister entfernt worden ist, sowie die Entscheidung, die nach § 13 Absatz 3 aus dem Zentralregister entfernt worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen, in denen das Gericht die Auswahl und Anordnung von Erziehungsmaßregeln dem Familiengericht überläßt (§§ 53, 104 Abs. 4 des Jugendgerichtsgesetzes),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnungen des Familiengerichts, die auf Grund einer Entscheidung nach Nummer 4 ergehen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Freispruch wegen mangelnder Reife und die Einstellung des Verfahrens aus diesem Grund (§ 3 Satz 1 des Jugendgerichtsgesetzes),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Absehen von der Verfolgung nach § 45 des Jugendgerichtsgesetzes und die Einstellung des Verfahrens nach § 47 des Jugendgerichtsgesetzes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorläufige und endgültige Entscheidungen des Familiengerichts nach § 1666 Abs. 1 und § 1666a des Bürgerlichen Gesetzbuchs sowie Entscheidungen des Familiengerichts nach § 1837 Abs. 4 in Verbindung mit § 1666 Abs. 1 und § 1666a des Bürgerlichen Gesetzbuchs, welche die Sorge für die Person des Minderjährigen betreffen; ferner die Entscheidungen, durch welche die vorgenannten Entscheidungen aufgehoben oder geändert werden.</LA></DD></DL></P><P>(2) In den Fällen des Absatzes 1 Nr. 7 ist zugleich die vom Gericht nach § 45 Abs. 3 oder § 47 Abs. 1 Satz 1 Nr. 3 des Jugendgerichtsgesetzes getroffene Maßnahme einzutragen.</P><P>(3) Ist ein Jugendarrest angeordnet worden, wird auch seine vollständige Nichtvollstreckung eingetragen.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE007309125",
        "name": "§ 61",
        "title": "Auskunft aus dem Erziehungsregister",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001301306"
        },
        "body": "<P>(1) Eintragungen im Erziehungsregister dürfen - unbeschadet der §§ 21a, 42a - nur mitgeteilt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Strafgerichten und Staatsanwaltschaften für Zwecke der Rechtspflege sowie den Justizvollzugsbehörden für Zwecke des Strafvollzugs einschließlich der Überprüfung aller im Strafvollzug tätigen Personen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Familiengerichten für Verfahren, welche die Sorge für die Person des im Register Geführten betreffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Jugendämtern und den Landesjugendämtern für die Wahrnehmung von Erziehungsaufgaben der Jugendhilfe,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gnadenbehörden für Gnadensachen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den für waffen- und sprengstoffrechtliche Erlaubnisse sowie den für luftsicherheitsrechtliche Zuverlässigkeitsüberprüfungen zuständigen Behörden mit der Maßgabe, dass nur Entscheidungen und Anordnungen nach § 60 Abs. 1 Nr. 1 bis 7 mitgeteilt werden dürfen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verfassungsschutzbehörden des Bundes und der Länder, dem Bundesnachrichtendienst und dem Militärischen Abschirmdienst für die diesen Behörden übertragenen Sicherheitsaufgaben, wenn eine Auskunft nach § 41 Absatz 1 Nummer 3 im Einzelfall nicht ausreicht, und mit der Maßgabe, dass nur Entscheidungen und Anordnungen nach § 60 Absatz 1 Nummer 1 bis 7 mitgeteilt werden dürfen.</LA></DD></DL></P><P>(2) Soweit Behörden sowohl aus dem Zentralregister als auch aus dem Erziehungsregister Auskunft zu erteilen ist, werden auf ein Ersuchen um Auskunft aus dem Zentralregister (§ 41 Absatz 3) auch die in das Erziehungsregister aufgenommenen Eintragungen mitgeteilt.</P><P>(3) Auskünfte aus dem Erziehungsregister dürfen nicht an andere als die in Absatz 1 genannten Behörden weitergeleitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE007403311",
        "name": "§ 62",
        "title": "Suchvermerke",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001301306"
        },
        "body": "<P>Im Erziehungsregister können Suchvermerke unter den Voraussetzungen des § 27 nur von den Behörden gespeichert werden, denen Auskunft aus dem Erziehungsregister erteilt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE007503311",
        "name": "§ 63",
        "title": "Entfernung von Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001301306"
        },
        "body": "<P>(1) Eintragungen im Erziehungsregister werden entfernt, sobald die betroffene Person das 24. Lebensjahr vollendet hat.</P><P>(2) Die Entfernung unterbleibt, solange im Zentralregister eine Verurteilung zu Freiheitsstrafe, Strafarrest oder Jugendstrafe oder eine freiheitsentziehende Maßregel der Besserung und Sicherung eingetragen ist.</P><P>(3) Die Registerbehörde kann auf Antrag oder von Amts wegen anordnen, daß Eintragungen vorzeitig entfernt werden, wenn die Vollstreckung erledigt ist und das öffentliche Interesse einer solchen Anordnung nicht entgegensteht. § 49 Abs. 3 ist anzuwenden.</P><P>(4) Die §§ 51, 52 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE007703125",
        "name": "§ 64",
        "title": "Begrenzung von Offenbarungspflichten der betroffenen Person",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001301306"
        },
        "body": "<P>(1) Eintragungen in das Erziehungsregister und die ihnen zugrunde liegenden Sachverhalte braucht die betroffene Person nicht zu offenbaren.</P><P>(2) Soweit Gerichte oder Behörden ein Recht auf Auskunft aus dem Erziehungsregister haben, kann die betroffene Person ihnen gegenüber keine Rechte aus Absatz 1 herleiten, falls sie hierüber belehrt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG001500309",
        "name": "Vierter Teil",
        "title": "Übernahme des Strafregisters beim\nGeneralstaatsanwalt der Deutschen Demokratischen Republik",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE009403308",
        "name": "§ 64a",
        "title": "Strafregister der Deutschen Demokratischen Republik",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001500309"
        },
        "body": "<P>(1) Die Registerbehörde ist für das Speichern, Verändern, Übermitteln, Sperren und Löschen der Eintragungen und der zugrunde liegenden Unterlagen des bisher beim Generalstaatsanwalt der Deutschen Demokratischen Republik geführten Strafregisters zuständig; sie trägt als speichernde Stelle insoweit die datenschutzrechtliche Verantwortung.</P><P>(2) Eintragungen des bisher beim Generalstaatsanwalt der Deutschen Demokratischen Republik geführten Strafregisters werden in das Zentralregister oder das Erziehungsregister übernommen. Die Übernahme der Eintragungen in das Zentralregister oder das Erziehungsregister erfolgt spätestens anlässlich der Bearbeitung einer Auskunft aus dem Zentralregister oder dem Erziehungsregister nach Prüfung durch die Registerbehörde unter Beachtung von Absatz 3. Die Entscheidung über die Übernahme aller Eintragungen hat innerhalb von drei Jahren zu erfolgen.</P><P>(3) Nicht übernommen werden Eintragungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Verurteilungen oder Erkenntnisse, bei denen der zugrunde liegende Sachverhalt im Zeitpunkt der Übernahme dieses Gesetzes nicht mehr mit Strafe bedroht oder mit Ordnungsmitteln belegt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Verurteilungen oder Erkenntnisse, bei denen sich ergibt, daß diese mit rechtsstaatlichen Maßstäben nicht vereinbar sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Untersuchungsorganen und von Staatsanwaltschaften im Sinne des Strafregistergesetzes der Deutschen Demokratischen Republik.</LA></DD></DL>Für Verurteilungen, die nicht übernommen wurden, gelten die §§ 51 bis 53.</P><P>(4) Bis zur Entscheidung über die Übernahme sind die Eintragungen nach Absatz 1 außerhalb des Zentralregisters oder des Erziehungsregisters zu speichern und für Auskünfte nach diesem Gesetz zu sperren. Dies gilt auch für Eintragungen, deren Übernahme abgelehnt worden ist. Die in das Zentralregister oder das Erziehungsregister zu übernehmenden Eintragungen werden vom Zeitpunkt der Übernahmeentscheidung an nach den Vorschriften dieses Gesetzes behandelt.</P><P>(5) Die Tilgungsfrist berechnet sich weiterhin nach den bisherigen Bestimmungen (§§ 26 bis 34 des Strafregistergesetzes der Deutschen Demokratischen Republik). Erfolgt eine Neueintragung nach Übernahme des Bundeszentralregistergesetzes, gelten für die Feststellung und Berechnung der Tilgungsfrist die Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE009512360",
        "name": "§ 64b",
        "title": "Eintragungen und Eintragungsunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001500309"
        },
        "body": "<P>(1)Die nach § 64a Absatz 1 gespeicherten Eintragungen und Eintragungsunterlagen aus dem ehemaligen Strafregister der Deutschen Demokratischen Republik dürfen den für die Rehabilitierung zuständigen Stellen für Zwecke der Rehabilitierung übermittelt werden. Eine Verarbeitung für andere Zwecke ist nur mit Einwilligung der betroffenen Person zulässig.</P><P>(2) Auf Anforderung darf den zuständigen Stellen mitgeteilt werden, welche Eintragungen gemäß § 64a Abs. 3 nicht in das Zentralregister oder das Erziehungsregister übernommen worden sind, soweit dies bei Richtern und Staatsanwälten wegen ihrer dienstlichen Tätigkeit in der Deutschen Demokratischen Republik für dienstrechtliche Maßnahmen oder zur Rehabilitierung betroffener Personen erforderlich ist. Die Mitteilung kann alle Eintragungen, die die anfordernde Stelle für ihre Entscheidung nach Satz 1 benötigt, oder nur solche Eintragungen umfassen, die bestimmte, von der anfordernden Stelle vorgegebene Eintragungsmerkmale erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430971BJNG001402309",
        "name": "Fünfter Teil",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE007802311",
        "name": "§ 65",
        "title": "Übernahme von Eintragungen in das Zentralregister",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001402309"
        },
        "body": "<P>(1) Eintragungen, die vor dem Inkrafttreten dieses Gesetzes in das Strafregister aufgenommen worden sind, werden in das Zentralregister übernommen.</P><P>(2) Nicht übernommen werden Eintragungen über Verurteilungen zu <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldstrafe, die mehr als zwei Jahre vor dem Inkrafttreten dieses Gesetzes ausgesprochen worden ist, wenn die Ersatzfreiheitsstrafe nicht mehr als drei Monate beträgt und keine weitere Eintragung im Register enthalten ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldstrafe, bei der die Voraussetzungen der Nummer 1 nicht vorliegen, Freiheitsstrafe und Jugendstrafe von nicht mehr als neun Monaten sowie Strafarrest, wenn die Strafe mehr als fünf Jahre vor dem Inkrafttreten dieses Gesetzes ausgesprochen worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Freiheitsstrafe und Jugendstrafe von mehr als neun Monaten, aber nicht mehr als drei Jahren, die mehr als zehn Jahre vor dem Inkrafttreten dieses Gesetzes ausgesprochen worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Freiheitsstrafe und Jugendstrafe von mehr als drei, aber nicht mehr als fünf Jahren, die mehr als fünfzehn Jahre vor dem Inkrafttreten dieses Gesetzes ausgesprochen worden ist.</LA></DD></DL></P><P>(3) Absatz 2 gilt nicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betroffene Person als gefährlicher Gewohnheitsverbrecher oder innerhalb der letzten zehn Jahre vor dem Inkrafttreten dieses Gesetzes zu Freiheitsstrafe oder Jugendstrafe von mehr als neun Monaten verurteilt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen die betroffene Person auf Unterbringung in einer Heil- oder Pflegeanstalt oder auf Untersagung der Erteilung der Fahrerlaubnis für immer erkannt worden ist.</LA></DD></DL></P><P>(4) Nicht übernommen werden ferner Eintragungen über Entscheidungen von Verwaltungsbehörden aus der Zeit bis zum 23. Mai 1945.</P><P>(5) Die in das Zentralregister zu übernehmenden Eintragungen werden nach den Vorschriften dieses Gesetzes behandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE007901306",
        "name": "§ 66",
        "title": "Bei Inkrafttreten dieses Gesetzes getilgte oder tilgungsreife\nEintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001402309"
        },
        "body": "<P>Für die Verurteilungen, die bei dem Inkrafttreten dieses Gesetzes im Strafregister getilgt oder tilgungsreif sind oder die nach § 65 Abs. 2 nicht in das Zentralregister übernommen werden, gelten die §§ 51 bis 53.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE008101306",
        "name": "§ 67",
        "title": "Eintragungen in der Erziehungskartei",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001402309"
        },
        "body": "<P>Die bei dem Inkrafttreten dieses Gesetzes vorhandenen Eintragungen in der gerichtlichen Erziehungskartei sind in das Erziehungsregister zu übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE008501306",
        "name": "§ 68",
        "title": "Bestimmungen und Bezeichnungen in anderen Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001402309"
        },
        "body": "<P><I>Soweit in anderen Vorschriften auf das Gesetz über beschränkte Auskunft aus dem Strafregister und die Tilgung von Strafvermerken oder auf Bestimmungen des Jugendgerichtsgesetzes, welche die Behandlung von Verurteilungen nach Jugendstrafrecht im Strafregister betreffen, verwiesen wird oder Bezeichnungen verwendet werden, die durch dieses Gesetz aufgehoben oder geändert werden, treten an ihre Stelle die entsprechenden Bestimmungen und Bezeichnungen dieses Gesetzes.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430971BJNE008610125",
        "name": "§ 69",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002430971BJNG001402309"
        },
        "body": "<P>(1) Sind strafrechtliche Verurteilungen, die nicht durch deutsche Gerichte im Geltungsbereich dieses Gesetzes ergangen sind, vor dem 1. August 1984 in das Zentralregister oder das Erziehungsregister eingetragen worden, so ist die Eintragung nach den bis zum Inkrafttreten des Zweiten Gesetzes zur Änderung des Bundeszentralregistergesetzes vom 17. Juli 1984 (BGBl. I S. 990) geltenden Vorschriften zu behandeln.</P><P>(2) Verurteilungen wegen einer Straftat nach den §§ 174 bis 180 oder § 182 des Strafgesetzbuches zu einer Freiheitsstrafe oder Jugendstrafe, die vor dem 1. Juli 1998 in das Zentralregister eingetragen wurden, werden nach den Vorschriften dieses Gesetzes in der ab dem 1. Juli 1998 gültigen Fassung behandelt. In ein Führungszeugnis oder eine unbeschränkte Auskunft werden vor dem 30. Januar 1998 erfolgte Verurteilungen nur aufgenommen, soweit sie zu diesem Zeitpunkt in ein Führungszeugnis oder eine unbeschränkte Auskunft aufzunehmen waren.</P><P>(3) Eintragungen nach § 11, die vor dem 1. Oktober 2002 erfolgt sind, werden nach 20 Jahren aus dem Zentralregister entfernt. Die Frist beginnt mit dem Tag der Entscheidung oder Verfügung. § 24 Abs. 4 gilt entsprechend.</P><P>(4) Verurteilungen wegen einer Straftat nach den §§ 171, 180a, 181a, 183 bis 184f, 225, 232 bis 233a, 234, 235 oder § 236 des Strafgesetzbuchs, die vor dem 1. Mai 2010 in das Zentralregister eingetragen wurden, werden nach den Vorschriften dieses Gesetzes in der ab 1. Mai 2010 geltenden Fassung behandelt.</P><P>(5) § 21 Satz 2 in der ab dem 29. Juli 2017 geltenden Fassung ist erst ab dem 1. Mai 2018 anzuwenden. Bis zum 30. April 2018 ist § 21a Satz 2 in der am 20. November 2015 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
