{
  "data": {
    "type": "law",
    "id": "BJNR370610021",
    "firstPublished": "2021-08-18",
    "sourceTimestamp": "20211209213509",
    "titleShort": "Biozidrechts-Durchführungsverordnung",
    "titleLong": "Verordnung über die Meldung und die Abgabe von Biozid-Produkten sowie zur Durchführung der Verordnung (EU) Nr. 528/2012",
    "abbreviation": "ChemBiozidDV",
    "slug": "chembioziddv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 3706",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.7.2021 +++) <BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 528/2012             (CELEX Nr: 32012R0528) <BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 18.8.2021 I 3706 von der Bundesregierung nach Anhörung der beteiligten Kreise und mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 2 Abs. 1 Satz 1 dieser V am 26.8.2021 in Kraft getreten. Gem. Art. 2 Abs. 2 dieser V tritt § 13 Abs. 1 Nr. 3 an dem Tag nach der Verkündung der Verordnung zur Änderung der Biostoffverordnung und anderer Arbeitsschutzverordnungen vom 21. Juli 2021 (BGBl. I S. 3115) in Kraft, also am  28.7.2021.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR370610021BJNG000101000",
        "name": "Abschnitt 1",
        "title": "Anwendungsbereich, Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE000101000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000101000"
        },
        "body": "<P>Diese Verordnung gilt für Biozid-Produkte im Sinne von § 3 Nummer 11 des Chemikaliengesetzes in der Fassung der Bekanntmachung vom 28. August 2013 (BGBl. I S. 3498, 3991), das zuletzt durch Artikel 1 des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1479) geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000101000"
        },
        "body": "<P>Im Sinne dieser Verordnung ist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Abgabe: die Übergabe oder der Versand an den Erwerber oder die Empfangsperson,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Abgebende Person: eine natürliche Person, die eine Abgabe durchführt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Erwerber: eine natürliche oder juristische Person, in deren Eigentum oder Verfügungsgewalt die Ware durch die Abgabe übergeht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Empfangsperson: eine vom Erwerber beauftragte natürliche Person, die die Ware bei der Abgabe entgegennimmt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Einführer: eine natürliche oder juristische Person oder eine nicht rechtsfähige Personenvereinigung, die ein Biozid-Produkt in den Geltungsbereich dieser Verordnung verbringt; kein Einführer ist, wer lediglich einen Transitverkehr unter zollamtlicher Überwachung durchführt, soweit keine Be- oder Verarbeitung erfolgt.</LA></DD></DL>Die Begriffsbestimmungen nach Artikel 3 Absatz 1 und 2 der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates vom 22. Mai 2012 über die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1; L 303 vom 20.11.2015, S. 109; L 280 vom 28.10.2017, S. 57), die zuletzt durch die Verordnung (EU) 2019/1825 vom 8. August 2019 (ABl. L 279 vom 31.10.2019, S. 19) geändert worden ist, in der jeweils geltenden Fassung, gelten ergänzend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR370610021BJNG000201000",
        "name": "Abschnitt 2",
        "title": "Meldung von Biozid-Produkten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE000301000",
        "name": "§ 3",
        "title": "Aufbringen und Angabe der Registriernummer",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000201000"
        },
        "body": "<P>(1) Biozid-Produkte, die der Übergangsvorschrift nach § 28 Absatz 8 Satz 1 des Chemikaliengesetzes unterliegen, dürfen im Geltungsbereich dieser Verordnung nur auf dem Markt bereitgestellt werden, wenn auf dem Biozid-Produkt die nach § 5 von der Bundesstelle für Chemikalien für das Biozid-Produkt erteilte Registriernummer aufgebracht ist. Als Registriernummern im Sinne von § 5 gelten auch Registriernummern, die nach § 4 Satz 3 der Biozid-Meldeverordnung vom 24. Mai 2005 (BGBl. I S. 1410) in der bis zum 13. Mai 2010 geltenden Fassung oder nach § 3 Absatz 2 Satz 4 der Biozid-Meldeverordnung vom 14. Juni 2011 (BGBl. I S. 1085) erteilt wurden.</P><P>(2) Biozid-Produkte nach Absatz 1 dürfen im Geltungsbereich dieser Verordnung im Online-Handel oder sonst zum Versand nur angeboten werden, wenn das Angebot die Registriernummer enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE000400000",
        "name": "§ 4",
        "title": "Meldung eines Biozid-Produkts",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000201000"
        },
        "body": "<P>(1) Wer als Hersteller oder Einführer eines Biozid-Produkts oder unter Verwendung eines eigenen Handelsnamens ein Biozid-Produkt, für das nach § 3 Absatz 1 eine Registriernummer benötigt wird, im Geltungsbereich dieser Verordnung erstmals auf dem Markt bereitstellt, hat das Biozid-Produkt der Bundesstelle für Chemikalien mit den Angaben nach Absatz 2 zu melden (Meldepflichtiger). Die Meldung hat unter Verwendung des auf der Internetseite der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin zur Verfügung gestellten elektronischen Formulars zu erfolgen. Die Meldung kann durch einen Vertreter mit Sitz im Inland vorgenommen werden. Mit der Meldung wird zugleich der Antrag auf Erteilung einer Registriernummer gestellt.</P><P>(2) Die Meldung muss folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Handelsnamen des Biozid-Produkts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Namen, die Anschrift und die E-Mail-Adresse des Meldepflichtigen sowie, falls abweichend, den Namen, die Anschrift und die E-Mail-Adresse des Herstellers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Produktarten nach Anhang V der Verordnung (EU) Nr. 528/2012, denen das Biozid-Produkt zuzuordnen ist, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Bezeichnung der in dem Biozid-Produkt enthaltenen Biozid-Wirkstoffe unter Angabe <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Wirkstoffkonzentration und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>wenn vorhanden, <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>der Chemical Abstract Service-Nummer (CAS-Nummer) entsprechend dem Eintrag in Anhang II der Delegierten Verordnung (EU) Nr. 1062/2014 der Kommission vom 4. August 2014 über das Arbeitsprogramm zur systematischen Prüfung aller in Biozidprodukten enthaltenen alten Wirkstoffe gemäß der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates (ABl. L 294 vom 10.10.2014, S. 1; L 198 vom 28.7.2015, S. 28), die zuletzt durch die Delegierte Verordnung (EU) 2019/227 der Kommission vom 28. November 2018 (ABl. L 37 vom 8.2.2019, S. 1; L 249 vom 26.9.2019, S. 39) geändert worden ist, in der jeweils geltenden Fassung, und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>der EG-Nummer entsprechend dem Eintrag in Anhang II der Delegierten Verordnung (EU) Nr. 1062/2014,</LA></DD></DL></LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Datum der Antragstellung eines in § 28 Absatz 8 Satz 2 Nummer 2 oder Nummer 3 des Chemikaliengesetzes genannten Antrags und die dazugehörige bei der Antragstellung vergebene Fallnummer, sofern ein solcher Antrag gestellt wurde,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Angabe, wer gemäß Listung nach Artikel 95 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 528/2012 für die Produktart oder die Produktarten, denen das Biozid-Produkt zuzuordnen ist, handelt als <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Stofflieferant des Wirkstoffs, aus dem das Biozid-Produkt besteht, den es enthält oder den es erzeugt, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Produktlieferant des Biozid-Produkts,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Bestätigung, dass das Biozid-Produkt die ihm durch die Produktbezeichnung, die Gebrauchsanleitung oder die Produktwerbung zugeschriebene Wirkung hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE000500000",
        "name": "§ 5",
        "title": "Erteilung der Registriernummer",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000201000"
        },
        "body": "<P>Die Bundesstelle für Chemikalien erteilt die Registriernummer spätestens innerhalb von 30 Tagen nach der Meldung, sofern <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Meldung die Angaben nach § 4 Absatz 2 enthält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Biozid-Produkt zum Zeitpunkt der Entscheidung über die Erteilung der Registriernummer nach Maßgabe von § 28 Absatz 8 Satz 2 des Chemikaliengesetzes für alle in der Meldung genannten Produktarten auf dem Markt bereitgestellt werden darf,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der in der Meldung angegebene Stofflieferant oder Produktlieferant für das Biozid-Produkt in der Liste nach Artikel 95 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 528/2012 mit der Produktart oder den Produktarten des Biozid-Produkts aufgeführt ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>alle in der Meldung genannten Produktarten <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>den in Anhang II der Delegierten Verordnung (EU) Nr. 1062/2014 für den betreffenden Wirkstoff genannten Produktarten entsprechen, sofern der jeweilige Wirkstoff darin aufgeführt ist, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>den Produktarten, für die der betreffende Wirkstoff gemäß Artikel 18 der Delegierten Verordnung (EU) Nr. 1062/2014 in das Prüfprogramm einbezogen wurde, entsprechen.</LA></DD></DL></LA></DD></DL>Die Erteilung der Registriernummer nach Satz 1 kann vollständig durch automatische Einrichtungen erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE000600000",
        "name": "§ 6",
        "title": "Aktualisierung und Bestätigung der Meldung",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000201000"
        },
        "body": "<P>(1) Meldepflichtige nach § 4 Absatz 1 Satz 1 haben die Meldung unverzüglich zu aktualisieren, wenn sich eine in § 4 Absatz 2 genannte Angabe ändert. Die Aktualisierung hat elektronisch unter Verwendung des von der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin auf ihrer Internetseite zur Verfügung gestellten Formulars zu erfolgen.</P><P>(2) Meldepflichtige nach § 4 Absatz 1 Satz 1 haben die Richtigkeit der Angaben in der Meldung bis zum Ablauf des 31. März des zweiten auf die Meldung folgenden Kalenderjahres und danach alle zwei Kalenderjahre jeweils bis zum Ablauf des 31. März gegenüber der Bundesstelle für Chemikalien elektronisch zu bestätigen. Vor der Bestätigung sind die Angaben zu überprüfen und soweit erforderlich zu aktualisieren. Werden die Angaben nicht innerhalb der Frist nach Satz 1 bestätigt, darf der Meldepflichtige das Biozid-Produkt so lange nicht im Inland auf dem Markt bereitstellen, bis er die Daten bestätigt hat.</P><P>(3) Die Aktualisierung und die Bestätigung können jeweils auch durch einen Vertreter mit Sitz im Inland vorgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE000700000",
        "name": "§ 7",
        "title": "Elektronisches Verzeichnis",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000201000"
        },
        "body": "<P>(1) Die Bundesstelle für Chemikalien stellt auf der Internetseite der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin ein elektronisches Verzeichnis zur Verfügung, in dem die Biozid-Produkte aufgeführt sind, für die eine Registriernummer erteilt wurde.</P><P>(2) Das Verzeichnis enthält von den Angaben des Antragstellers die in § 4 Absatz 2 Nummer 1 bis 5 und 7 genannten Angaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE000800000",
        "name": "§ 8",
        "title": "Informationsweitergabe an die Landesbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000201000"
        },
        "body": "<P>Sofern eine nach § 4 Absatz 1 zur Meldung verpflichtete Person auf Grund einer fehlenden Bestätigung nach § 6 Absatz 2 Satz 1 das Biozid-Produkt nicht mehr in den Verkehr bringen darf, teilt die Bundesstelle für Chemikalien dies den zuständigen Überwachungsbehörden der Länder mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR370610021BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Vorschriften über die Abgabe von Biozid-Produkten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE000901000",
        "name": "§ 9",
        "title": "Geltung von Zulassungsbeschränkungen für die Abgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000300000"
        },
        "body": "<P>Regelt die Zulassung eines Biozid-Produkts, dass das Biozid-Produkt nur durch bestimmte Personen verwendet werden darf, so darf das Produkt auch nur an diese Personen abgegeben werden. Davon ausgenommen ist die Abgabe an Wiederverkäufer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE001000000",
        "name": "§ 10",
        "title": "Verbot der Selbstbedienung",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000300000"
        },
        "body": "<P>(1) Folgende Biozid-Produkte dürfen nur in einer Form angeboten und abgegeben werden, in der der Käufer keinen freien Zugriff auf das Biozid-Produkt hat: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Biozid-Produkte, wenn eine oder mehrere Verwendungen dieser Produkte gemäß der durch die Zulassung vorgegebenen Kennzeichnung nicht durch die breite Öffentlichkeit gestattet sind.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Biozid-Produkte, die nicht unter Nummer 1 fallen und die den folgenden Produktarten des Anhangs V der Verordnung (EU) Nr. 528/2012 zuzuordnen sind: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Produktart 14 „Rodentizide“ (Produkte zur Bekämpfung von Mäusen, Ratten und anderen Nagetieren durch andere Mittel als Fernhaltung oder Köderung),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Produktart 18 „Insektizide, Akarizide und Produkte gegen andere Arthropoden“ (Produkte zur Bekämpfung von Arthropoden (zum Beispiel Insekten, Spinnentiere und Schalentiere) durch andere Mittel als Fernhaltung oder Köderung) sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Produktart 21 „Antifouling-Produkte“ (Produkte zur Bekämpfung des Wachstums und der Ansiedlung von bewuchsbildenden Organismen (Mikroben und höhere Pflanzen- und Tierarten) an Wasserfahrzeugen, Ausrüstung für die Aquakultur und anderen im Wasser eingesetzten Bauten).</LA></DD></DL></LA></DD></DL></P><P>(2) Biozid-Produkte, die nicht Absatz 1 unterfallen und die den folgenden Produktarten des Anhangs V der Verordnung (EU) Nr. 528/2012 zuzuordnen sind, dürfen nur angeboten und abgegeben werden, wenn durch organisatorische Maßnahmen sichergestellt ist, dass vor Abschluss des Kaufvertrags durch eine Person, die die Anforderungen des § 13 erfüllt, ein Abgabegespräch mit den Inhalten des § 11 Absatz 2 Nummer 2 stattfindet und § 11 Absatz 2 Nummer 1 eingehalten wird: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Produktart 7 „Beschichtungsschutzmittel“ (Produkte zum Schutz von Beschichtungen oder Überzügen gegen mikrobielle Schädigung oder Algenwachstum zwecks Erhaltung der ursprünglichen Oberflächeneigenschaften von Stoffen oder Gegenständen wie Farben, Kunststoffen, Dichtungs- und Klebkitten, Bindemitteln, Einbänden, Papieren und künstlerischen Werken),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Produktart 8 „Holzschutzmittel“ (Produkte zum Schutz von Holz, ab dem Einschnitt im Sägewerk, oder Holzerzeugnissen gegen Befall durch holzzerstörende oder die Holzqualität beeinträchtigende Organismen, Insekten einbegriffen) sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Produktart 10 „Schutzmittel für Baumaterialien“ (Produkte zum Schutz von Mauerwerk, Verbundwerkstoffen oder anderen Baumaterialien außer Holz gegen Befall durch Schadmikroorganismen und Algen).</LA></DD></DL></P><P>(3) Die Absätze 1 und 2 gelten nicht für BiozidProdukte, die nach Artikel 25 der Verordnung (EU) Nr. 528/2012 im vereinfachten Zulassungsverfahren zugelassenen wurden. Ein Abgabegespräch nach Absatz 2 ist nicht erforderlich, wenn der abgebenden Person bekannt ist oder der Erwerber ihr durch Vorlage geeigneter Unterlagen glaubhaft macht, dass die Anwendung des Biozid-Produkts in Ausübung der beruflichen Tätigkeit des Erwerbers erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE001100000",
        "name": "§ 11",
        "title": "Anforderungen an die abgebende Person, Abgabegespräch",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000300000"
        },
        "body": "<P>(1) Biozid-Produkte nach § 10 Absatz 1 dürfen nur von einer im Betrieb beschäftigten Person abgegeben werden, die die Anforderungen an die Sachkunde nach § 13 erfüllt.</P><P>(2) Biozid-Produkte nach § 10 Absatz 1 dürfen nur abgegeben werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der abgebenden Person bekannt ist oder sie sich vom Erwerber hat bestätigen oder durch Vorlage entsprechender Unterlagen nachweisen lassen, dass dieser zu der in der Zulassung genannten Verwenderkategorie gehört und die Biozid-Produkte in bestimmungsgemäßer und sachgerechter Weise verwenden will,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle von Biozid-Produkten nach § 10 Absatz 1 Nummer 2 die abgebende Person den Erwerber im Rahmen eines Abgabegesprächs unterrichtet hat über <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>mögliche präventive Maßnahmen zur Bekämpfung von Schadorganismen sowie mögliche alternative Maßnahmen mit geringem Risiko,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die bestimmungsgemäße und sachgerechte Anwendung des Biozid-Produkts gemäß der Gebrauchsanweisung, insbesondere über Verbote und Beschränkungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die mit der Verwendung des Biozid-Produkts verbundenen Risiken und mögliche Risikominderungsmaßnahmen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die notwendigen Vorsichtsmaßnahmen beim bestimmungsgemäßen Gebrauch und für den Fall des unvorhergesehenen Verschüttens oder Freisetzens sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die sachgerechte Lagerung und ordnungsgemäße Entsorgung.</LA></DD></DL></LA></DD></DL></P><P>(3) Weitergehende Regelungen nach der Chemikalien-Verbotsverordnung bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE001200000",
        "name": "§ 12",
        "title": "Anforderungen an die Abgabe im Online- und Versandhandel",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000300000"
        },
        "body": "<P>Erfolgt die Abgabe im Online-Handel oder sonst im Versandwege, gelten § 10 Absatz 2 und § 11 Absatz 2 mit der Maßgabe, dass durch technische oder organisatorische Maßnahmen sicherzustellen ist, dass vor Abschluss des Kaufvertrages über das Biozid-Produkt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einhaltung der Voraussetzungen des § 11 Absatz 2 Nummer 1 durch eine nach § 13 sachkundige Person überprüft wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein fernmündliches oder ein per Videoübertragung geführtes Abgabegespräch nach § 11 Absatz 2 Nummer 2 durch eine nach § 13 sachkundige Person nachweisbar erfolgt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE001301000",
        "name": "§ 13",
        "title": "Sachkunde für die Abgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000300000"
        },
        "body": "<P>(1) Sachkundig nach § 11 für die Abgabe von Biozid-Produkten ist, wer die Anforderungen erfüllt nach: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 11 Absatz 1 Nummer 1 und 2, auch in Verbindung mit Absatz 3, der Chemikalien-Verbotsverordnung vom 20. Januar 2017 (BGBl. I S. 94; 2018 I S. 1389), die zuletzt durch Artikel 300 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in der jeweils geltenden Fassung, sofern die Sachkunde auch die Abgabe von Biozid-Produkten abdeckt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 9 Absatz 1 Nummer 4 des Pflanzenschutzgesetzes vom 6. Februar 2012 (BGBl. I S. 148, 1281), das zuletzt durch Artikel 19 des Gesetzes vom 27. Juli 2021 (BGBl. I S. 3146) geändert worden ist, in der jeweils geltenden Fassung, in Verbindung mit der Pflanzenschutz-Sachkundeverordnung vom 27. Juni 2013 (BGBl. I S. 1953), die zuletzt durch Artikel 376 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, in der jeweils geltenden Fassung, sofern nachgewiesen werden kann, dass eine Fortbildungsveranstaltung nach § 11 Absatz 1 Nummer 2 der Chemikalien-Verbotsverordnung, die Kenntnisse über Biozid-Produkte vermittelt, erstmalig oder wiederholt besucht wurde und diese nicht länger als den in § 11 Absatz 1 Nummer 2 der Chemikalien-Verbotsverordnung jeweils genannten Zeitraum zurückliegt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>§ 15c Absatz 3 in Verbindung mit Anhang I Nummer 4.4 der Gefahrstoffverordnung vom 26. November 2010 (BGBl. I S. 1643, 1644), die zuletzt durch Artikel 2 der Verordnung vom 21. Juli 2021 (BGBl. I S. 3115) geändert worden ist, sofern sich die Sachkunde auf die Produktart bezieht, der das abgegebene Biozid-Produkt zuzuordnen ist.</LA></DD></DL></P><P>(2) Nachweise über berufliche Qualifikationen oder erworbene Sachkunden, die in anderen Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden sind, erfüllen die Anforderungen nach Absatz 1, soweit die für die Anerkennung der Gleichwertigkeit zuständige Behörde die Gleichwertigkeit festgestellt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR370610021BJNG000401000",
        "name": "Abschnitt 4",
        "title": "Vorschriften über die Zulassung von Biozid-Produkten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE001401000",
        "name": "§ 14",
        "title": "Einschränkung der Zulassung bestimmter Arten von Biozid-Produkten",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000401000"
        },
        "body": "<P>(1) Anträge auf Zulassung für Biozid-Produkte der Produktarten 15 (Avizide), 17 (Fischbekämpfungsmittel) und 20 (Produkte gegen sonstige Wirbeltiere) des Anhangs V der Verordnung (EU) Nr. 528/2012 sind aus Gründen des Tierschutzes grundsätzlich abzulehnen. Die zuständige Behörde kann im Einzelfall ausnahmsweise zum Schutz überragender Interessen des Gemeinwohls eine Zulassung erteilen. Bei der Entscheidung über die ausnahmsweise Zulassung ist unter Anlegung eines strengen Maßstabs in besonderem Maße zu berücksichtigen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ob die Bekämpfung der betreffenden Wirbeltierart durch den Einsatz eines Biozid-Produkts zwingend erforderlich ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in welchem Ausmaß Auswirkungen auf Nichtzielorganismen vermieden werden.</LA></DD></DL>Die Zulassung ist auf die Verwendung durch geschulte berufsmäßige Verwender zu begrenzen.</P><P>(2) Absatz 1 gilt auch für Anträge auf gegenseitige Anerkennung nach Artikel 32 der Verordnung (EU) Nr. 528/2012.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE001500000",
        "name": "§ 15",
        "title": "Einschränkung der Zulassung von Biozid-Produkten auf Grund bestimmter Wirkstoffe",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000401000"
        },
        "body": "<P>Biozid-Produkte, die Wirkstoffe enthalten, die ein Ausschlusskriterium nach Artikel 5 Absatz 1 der Verordnung (EU) Nr. 528/2012 erfüllen, dürfen nur für die Verwendung durch geschulte berufsmäßige Verwender zugelassen werden, sofern nicht auf Grund der in Artikel 5 Absatz 2 Satz 1 Buchstabe b und c der Verordnung (EU) Nr. 528/2012 genannten Voraussetzungen eine Zulassung für weitere Anwenderkategorien erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR370610021BJNG000501000",
        "name": "Abschnitt 5",
        "title": "Mitteilungspflicht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE001601000",
        "name": "§ 16",
        "title": "Mitteilung über auf dem Markt bereitgestellte Biozid-Produkte",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000501000"
        },
        "body": "<P>(1) Wer als Hersteller oder Einführer ein Biozid-Produkt im Geltungsbereich dieser Verordnung auf dem Markt bereitstellt oder ein im Geltungsbereich dieser Verordnung hergestelltes Biozid-Produkt aus diesem ausführt, hat jährlich bis zum Ablauf des 31. März bei der Bundesstelle für Chemikalien für das vorangegangene Kalenderjahr Folgendes mitzuteilen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Art und Menge der Biozid-Produkte, die er an Empfänger mit Wohnsitz oder Sitz im Inland abgegeben hat oder die er ausgeführt hat, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die in den abgegebenen oder ausgeführten Biozid-Produkten enthaltenen Wirkstoffe.</LA></DD></DL></P><P>(2) Die Mitteilung hat für jedes Biozid-Produkt getrennt zu erfolgen und unter Angabe <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Handelsnamens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Registriernummer nach § 3 Absatz 1 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der bei der Antragstellung vergebenen Fallnummer oder der Zulassungsnummer nach Artikel 22 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 528/2012.</LA></DD></DL></P><P>(3) Die Mitteilung hat elektronisch unter Verwendung eines von der Bundesstelle für Chemikalien auf der Internetseite der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin bereitgestellten Formulars zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR370610021BJNG000601000",
        "name": "Abschnitt 6",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE001701000",
        "name": "§ 17",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000601000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 26 Absatz 1 Nummer 7 Buchstabe b des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 2 oder § 10 Absatz 1 oder 2 ein Biozid-Produkt anbietet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>§ 9 Satz 1, § 10 Absatz 1 oder § 11 Absatz 1 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>§ 10 Absatz 2 oder § 11 Absatz 2, jeweils auch in Verbindung mit § 12,</LA></DD></DL>ein Biozid-Produkt abgibt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 26 Absatz 1 Nummer 10a des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, oder entgegen § 6 Absatz 2 Satz 3 ein Biozid-Produkt auf dem Markt bereitstellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 Satz 1 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 Satz 1 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig aktualisiert.</LA></DD></DL></P><P>(3) Wer durch eine in Absatz 1 bezeichnete vorsätzliche Handlung das Leben oder die Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gefährdet, ist nach § 27 Absatz 2 des Chemikaliengesetzes strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370610021BJNE001800000",
        "name": "§ 18",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR370610021BJNG000601000"
        },
        "body": "<P>(1) Die Vorschriften des zweiten Abschnitts sind erst ab dem 1. Januar 2022 anzuwenden.</P><P>(2) Für Biozid-Produkte, die vor dem 26. August 2021 bei der Bundesstelle für Chemikalien gemeldet wurden, hat die Bestätigung nach § 6 Absatz 2 unter Nennung aller in § 4 Absatz 2 genannten Angaben erstmals zum Ablauf des 31. März 2022 zu erfolgen.</P><P>(3) Die §§ 10 bis 13 sind erst ab dem 1. Januar 2025 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
