{
  "data": {
    "type": "law",
    "id": "BJNR263800006",
    "firstPublished": "2006-11-13",
    "sourceTimestamp": "20200814212520",
    "titleShort": "Chemikalien-Ozonschichtverordnung",
    "titleLong": "Verordnung über Stoffe, die die Ozonschicht schädigen",
    "abbreviation": "ChemOzonSchichtV",
    "slug": "chemozonschichtv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2638",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 15.2.2012 I 409;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 298 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 01.12.2006 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98              (CELEX Nr: 31998L0034) <BR />     Durchführung der <BR />       EGV 2037/2000 (CELEX Nr: 32000R2037)<BR />       EGV 1907/2006 (CELEX Nr: 32006R1907) vgl. G v. 20.5.2008 I 922<BR />     Umsetzung der<BR />       EGRL 121/2006 (CELEX Nr: 32006L0121) vgl. G v. 20.5.2008 I 922<BR />       EGRL 24/98    (CELEX Nr: 31998L0024) vgl. G v. 20.5.2008 I 922 +++) <BR /> <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR263800006BJNE000203119",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt ergänzend zu der Verordnung (EG) Nr. 1005/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über Stoffe, die zum Abbau der Ozonschicht führen (ABl. L 286 vom 31.10.2009, S. 1), in der jeweils geltenden Fassung.</P><P>(2) Diese Verordnung gilt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Seeschiffen unter fremder Flagge oder auf Seeschiffen, für die das Bundesministerium für Verkehr und digitale Infrastruktur nach § 10 des Flaggenrechtsgesetzes in der Fassung der Bekanntmachung vom 26. Oktober 1994 (BGBl. I S. 3140), das zuletzt durch Artikel 2 Absatz 6 des Gesetzes vom 25. Juni 2009 (BGBl. I S. 1574) geändert worden ist, die Befugnis zur Führung der Bundesflagge zur ersten Überführungsreise in einen anderen Hafen verliehen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Bord von Wasserfahrzeugen, sofern der Heimatort dieser Fahrzeuge nicht im Geltungsbereich dieser Verordnung liegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Luftfahrzeugen, die nicht im Geltungsbereich dieser Verordnung eingetragen und zugelassen sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263800006BJNE000303308",
        "name": "§ 2",
        "title": "Anzeige der Verwendung von Halonen",
        "parent": null,
        "body": "<P>Wer nach Maßgabe des Artikels 13 Absatz 1 der Verordnung (EG) Nr. 1005/2009 für die in Anhang VI der Verordnung aufgeführten kritischen Verwendungszwecke Einrichtungen, die Halone enthalten, installiert, Halone in Verkehr bringt, verwendet oder lagert oder das Inverkehrbringen oder die Verwendung von Halonen einstellt, hat dies der zuständigen Behörde jährlich zum 31. März für das vorangegangene Kalenderjahr jeweils unter Angabe von Menge und Art der eingesetzten Halone sowie der zur Verringerung ihrer Emissionen ergriffenen Maßnahmen schriftlich anzuzeigen, soweit nicht der zuständigen Behörde diese Angaben bereits auf Grund der Berichte gemäß Artikel 27 der Verordnung (EG) Nr. 1005/2009 in Durchschrift zugehen oder zugegangen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263800006BJNE000406124",
        "name": "§ 3",
        "title": "Rückgewinnung und Rücknahme verwendeter Stoffe",
        "parent": null,
        "body": "<P>(1) Für die Rückgewinnung von geregelten Stoffen im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 nach Artikel 22 Absatz 1 und 4 der Verordnung (EG) Nr. 1005/2009 ist der Betreiber, sofern ein solcher fehlt, der Besitzer der Einrichtung oder des Produkts, das den geregelten Stoff enthält, verantwortlich. Der Verantwortliche nach Satz 1 kann die Erfüllung seiner Verpflichtungen Dritten übertragen. Die Sätze 1 und 2 gelten nicht für Elektro- und Elektronikgeräte, die nach den §§ 20 bis 22 des Elektro- und Elektronikgerätegesetzes vom 20. Oktober 2015 (BGBl. I S. 1739) zu behandeln und zu verwerten sind. Die Sätze 1 und 2 gelten außerdem nicht für Altfahrzeuge, die nach § 5 Abs. 2 der Altfahrzeug-Verordnung in der Fassung der Bekanntmachung vom 21. Juni 2002 (BGBl. I S. 2214), die zuletzt durch Artikel 1 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) geändert worden ist, zu behandeln und zu verwerten sind.</P><P>(2) Hersteller und Vertreiber der in Absatz 1 genannten Stoffe sind verpflichtet, diese nach Gebrauch zurückzunehmen oder die Rücknahme durch einen von ihnen bestimmten Dritten sicherzustellen. Satz 1 gilt nicht, soweit die Vorschriften der Verordnung über die Entsorgung gebrauchter halogenierter Lösemittel vom 23. Oktober 1989 (BGBl. I S. 1918), die durch Artikel 7b der Verordnung vom 20. Oktober 2006 (BGBl. I S. 2298) geändert worden ist, anzuwenden sind.</P><P>(3) Wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 2 Stoffe zurücknimmt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Betreiber einer Entsorgungsanlage in Absatz 1 genannte Stoffe entsorgt,</LA></DD></DL>hat über Art und Menge der zurückgenommenen oder entsorgten Stoffe sowie über deren Verbleib Aufzeichnungen zu führen. Die Aufzeichnungen sind nach ihrer Erstellung mindestens drei Jahre lang aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen. Soweit der Betreiber einer Entsorgungsanlage nach § 49 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 3 der Nachweisverordnung vom 20. Oktober 2006 (BGBl. I S. 2298), die durch Artikel 4 des Gesetzes vom 19. Juli 2007 (BGBl. I S. 1462) geändert worden ist, in der jeweils geltenden Fassung, über die Entsorgung geregelter Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 Register zu führen hat, werden die nach Satz 1 erforderlichen Aufzeichnungen durch die Register nach der Nachweisverordnung ersetzt. In diesem Fall ist bei der Führung des Registers nach § 24 Absatz 2 der Nachweisverordnung in den in das Register einzustellenden Begleitdokumenten zusätzlich im Feld „Frei für Vermerke” und bei Führung der Register nach § 24 Absatz 4 und 5 der Nachweisverordnung zusätzlich zur Angabe des Abfallschlüssels und der Abfallart jeweils der entsorgte Stoff oder die entsprechende Stoffgruppe nach Anhang I der Verordnung (EG) Nr. 1005/2009 zu nennen und anzugeben, ob eine Verwertung oder Beseitigung erfolgte. Die Bestimmungen zur elektronischen Nachweis- und Registerführung nach den §§ 17 bis 22 der Nachweisverordnung finden entsprechende Anwendung mit der Maßgabe, dass die für die zusätzlichen Angaben nach Satz 4 erforderlichen Schnittstellen nach § 18 Absatz 1 Satz 2 der Nachweisverordnung vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit bekannt gegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263800006BJNE000502308",
        "name": "§ 4",
        "title": "Verhinderung des Austritts in die Atmosphäre; Dichtheitsprüfungen; Aufzeichnungs- und Aufbewahrungspflicht",
        "parent": null,
        "body": "<P>(1) Wer Einrichtungen oder Produkte, die geregelte Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 als Kältemittel, Treibmittel in Schaumstoffen oder Löschmittel enthalten, betreibt, wartet, außer Betrieb nimmt oder entsorgt oder geregelte Stoffe als Ausgangsstoff oder Verarbeitungshilfsstoff verwendet oder geregelte Stoffe bei der Herstellung anderer chemischer Stoffe unbeabsichtigt erzeugt, hat ein Austreten dieser Stoffe mittels der nach Artikel 23 Absatz 7 der Verordnung (EG) Nr. 1005/2009 durch die Kommission festgelegten Techniken oder Praktiken in die Atmosphäre zu verhindern. Sofern die Kommission eine Technik oder Praktik nicht nach Artikel 23 Absatz 7 der Verordnung (EG) Nr. 1005/2009 festgelegt hat und die Verhinderung des Austretens geregelter Stoffe nach dem Stand der Technik nicht möglich ist, ist das Austreten geregelter Stoffe auf das dem Stand der Technik entsprechende Maß zu reduzieren. Satz 1 gilt nicht für die bestimmungsgemäße Verwendung von Löschmitteln unter Ausschluss von Übungszwecken.</P><P>(2) Wer Einrichtungen oder Produkte betreibt, die drei Kilogramm oder mehr der geregelten Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 als Kältemittel enthalten, hat dafür zu sorgen, dass die Einrichtungen oder Produkte regelmäßig fachgerecht inspiziert und gewartet werden. Die Häufigkeit der erforderlichen Inspektionen und Wartungen ist abhängig vom Alter, der Beschaffenheit und der Größe der betreffenden Einrichtungen und Produkte und muss in einem Betriebshandbuch unter Berücksichtigung der vom Hersteller gemachten Angaben festgeschrieben sein. Soweit nicht Dichtheitskontrollen und Reparaturen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005/2009 vorgeschrieben sind, hat der Betreiber sicherzustellen, dass Einrichtungen und Produkte nach Satz 1 mindestens einmal alle zwölf Monate mittels geeigneten Geräts auf Undichtigkeiten überprüft und festgestellte Undichtigkeiten sofort repariert werden.</P><P>(3) Der Betreiber hat sicherzustellen, dass über die Inspektionen und Wartungen nach Absatz 2 Satz 1 sowie die Dichtheitsprüfungen und etwaigen Reparaturen nach Absatz 2 Satz 3 im Betriebshandbuch unter Angabe von Art und Menge eingesetzter oder rückgewonnener Kältemittel Aufzeichnungen geführt und der zuständigen Behörde auf Verlangen vorgelegt werden und dass diese Aufzeichnungen sowie die Aufzeichnungen nach Artikel 23 Absatz 3 der Verordnung (EG) Nr. 1005/2009 nach ihrer Erstellung mindestens fünf Jahre lang aufbewahrt werden. Die §§ 239 und 261 des Handelsgesetzbuchs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4100-1, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 6a des Gesetzes vom 31. Juli 2009 (BGBl. I S. 2512) geändert worden ist, gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263800006BJNE000604308",
        "name": "§ 5",
        "title": "Persönliche Voraussetzungen für bestimmte Arbeiten",
        "parent": null,
        "body": "<P>(1) Die Rückgewinnung von geregelten Stoffen im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 nach Artikel 22 Absatz 1 oder Absatz 4 der Verordnung (EG) Nr. 1005/2009, die Rücknahme solcher Stoffe oder von Gemischen, die diese Stoffe mit einem Massengehalt von insgesamt mehr als 1 Prozent enthalten nach § 3 Absatz 2, die Inspektion und Wartung von sie enthaltenden Einrichtungen oder Produkten nach § 4 Absatz 2 Satz 1 sowie Dichtheitskontrollen und Reparaturen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005/2009 und § 4 Absatz 2 Satz 3 dürfen nur von Personen durchgeführt werden, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die erforderliche Sachkunde nachgewiesen haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über die hierzu erforderliche technische Ausstattung verfügen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zuverlässig sind und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>im Falle der Dichtheitskontrollen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005/2009 hinsichtlich dieser Tätigkeit keinen Weisungen unterliegen.</LA></DD></DL>Abweichend von Satz 1 Nummer 1 dürfen im Fall des § 4 Absatz 2 Satz 1 Inspektionen an kältetechnischen Einrichtungen, die keinen Eingriff in den Kältemittelkreislauf erfordern, durch Betriebspersonal durchgeführt werden, welches zuvor durch einen Sachkundigen unterwiesen wurde. Über die erfolgte Unterweisung wird ein Nachweis ausgestellt, der der zuständigen Behörde auf Verlangen vorzulegen ist.</P><P>(2) Die erforderliche Sachkunde nach Absatz 1 Satz 1 Nummer 1 hat nachgewiesen, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine zu der jeweiligen Tätigkeit befähigende technische oder handwerkliche Ausbildung erfolgreich absolviert hat oder gemäß Absatz 4 oder § 5 Absatz 2 Satz 5 der Chemikalien-Klimaschutzverordnung vom 2. Juli 2008 (BGBl. I S. 1139), die durch Artikel 4 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) geändert worden ist, von dem Erfordernis einer technischen oder handwerklichen Ausbildung befreit ist, sowie jeweils an einer von der zuständigen Behörde anerkannten Fortbildungsveranstaltung, in der die Lehrinhalte nach Absatz 3 vermittelt wurden, teilgenommen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle von Tätigkeiten an Kälte- und Klimaanlagen sowie Wärmepumpen eine abgeschlossene Ausbildung als Kälteanlagenbauer/in, Mechatroniker/in für Kältetechnik, staatlich geprüfte/r Techniker/in der Fachrichtung Kälteanlagentechnik oder als Ingenieur/in nach einem Studium, in dem die Grundlagen der Kältetechnik vermittelt wurden, hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Falle von Tätigkeiten an Feuerlösch- und Brandschutzanlagen eine von der zuständigen Behörde anerkannte Zertifizierung vorweisen kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Sachkundebescheinigung für die entsprechende Tätigkeit nach § 5 Absatz 2 Satz 1 der Chemikalien-Klimaschutzverordnung vom 2. Juli 2008 (BGBl. I S. 1139), die zuletzt durch Artikel 4 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) geändert worden ist, vorweisen kann oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>für die jeweilige Tätigkeit einen Befähigungsnachweis vorweisen kann, der in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt wurde und der einem Befähigungsnachweis nach den Nummern 1, 2, 3 oder 4 gleichwertig ist. Für die Zwecke dieser Verordnung stehen Nachweise über die Erfüllung von Anforderungen an die Ausbildung nach Nummer 1 oder Nummer 2, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden sind, inländischen Nachweisen gleich, soweit sie gleichwertig sind.</LA></DD></DL></P><P>(3) Die Fortbildungsveranstaltung nach Absatz 2 Nummer 1 erstreckt sich auf die für den jeweiligen Aufgabenbereich erforderlichen Kenntnisse über die Anlagentechnik, die einschlägigen Vorschriften, Richtlinien und allgemein anerkannten Regeln der Technik sowie die wesentlichen Eigenschaften der betreffenden Stoffe und Gemische und die mit ihrer Verwendung verbundenen Gefahren. Über die Teilnahme an einer Fortbildungsveranstaltung nach Absatz 2 Nummer 1 ist ein Nachweis auszustellen. Der Nachweis ist der zuständigen Behörde auf Verlangen vorzulegen.</P><P>(4) Die nach § 5 Absatz 2 Satz 3 der Chemikalien-Klimaschutzverordnung zuständigen Handwerkskammern und Industrie- und Handelskammern können im Einzelfall auf Antrag Personen von dem Erfordernis einer technischen oder handwerklichen Ausbildung nach Absatz 2 Satz 1 Nummer 1 befreien, wenn diese die Voraussetzungen zur Eintragung in die Handwerksrolle in einem einschlägigen Handwerk erfüllen oder anderweitig nachweisen, dass sie für technische oder handwerkliche Tätigkeiten vergleichbar qualifiziert sind. Die zuständige Handwerkskammer oder Industrie- und Handelskammer kann vor einer Entscheidung eine Stellungnahme der fachlich zuständigen Innung oder Berufsvereinigung einholen.</P><P>(5) Über die Anerkennung als Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nummer 1, einer Zertifizierung nach Absatz 2 Satz 1 Nummer 3 sowie über die Befreiung nach Absatz 4 ist jeweils innerhalb einer Frist von drei Monaten zu entscheiden; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung. Die Verfahren zur Anerkennung nach Absatz 2 Satz 1 Nummer 1 und 3 sowie die Entscheidung über eine Befreiung nach Absatz 4 können jeweils über eine einheitliche Stelle abgewickelt werden. Die Anerkennungen und Befreiungen nach Satz 1 gelten im gesamten Bundesgebiet. Bei der Prüfung eines Antrags auf Anerkennung als Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nummer 1, auf Anerkennung einer Zertifizierung nach Absatz 2 Satz 1 Nummer 3 oder auf Erteilung einer Befreiung nach Absatz 4 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen für eine Anerkennung nach Absatz 2 Satz 1 Nummer 1, für die Anerkennung nach Absatz 2 Satz 1 Nummer 3 oder für die Befreiung nach Absatz 4 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Nachweise im Sinne des Satzes 4 sind der zuständigen Behörde bei Antragstellung im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263800006BJNE000706377",
        "name": "§ 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 26 Absatz 1 Nummer 7 Buchstabe a des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 eine Anzeige nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstattet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Satz 1 ein Austreten eines dort genannten Stoffes nicht verhindert,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Satz 2 ein Austreten eines dort genannten Stoffes nicht reduziert,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 Satz 1 nicht dafür sorgt, dass eine Einrichtung oder ein Produkt inspiziert und gewartet wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 Satz 3 nicht sicherstellt, dass eine Einrichtung oder ein Produkt überprüft und eine Undichtigkeit repariert wird oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 Satz 1 Nummer 1 eine dort genannte Tätigkeit durchführt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 26 Absatz 1 Nummer 7 Buchstabe c des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 4 Absatz 3 Satz 1 nicht sicherstellt, dass eine dort genannte Aufzeichnung geführt, vorgelegt und aufbewahrt wird.</P><P>(3) Ordnungswidrig im Sinne des § 69 Absatz 1 Nummer 8 des Kreislaufwirtschaftsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 3 Absatz 2 Satz 1 einen dort genannten Stoff nicht zurücknimmt und die Rücknahme durch einen Dritten nicht sicherstellt.</P><P>(4)</P><P>(5) Ordnungswidrig im Sinne des § 69 Absatz 2 Nummer 15 des Kreislaufwirtschaftsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 3 Absatz 3 Satz 1 oder Satz 2 eine dort genannte Aufzeichnung nicht, nicht richtig oder nicht vollständig führt, nicht oder nicht mindestens drei Jahre aufbewahrt oder nicht oder nicht rechtzeitig vorlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR263800006BJNE001002308",
        "name": "§ 7",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
