{
  "data": {
    "type": "law",
    "id": "BJNR624300021",
    "firstPublished": "2021-08-30",
    "sourceTimestamp": "20220112214004",
    "titleShort": "Coronavirus-Impfverordnung",
    "titleLong": "Verordnung zum Anspruch auf Schutzimpfung gegen das Coronavirus SARS-CoV-2",
    "abbreviation": "CoronaImpfV",
    "slug": "coronaimpfv",
    "extraAbbreviations": [
      "CoronaImpfV 2021-09"
    ],
    "publicationInfo": [
      {
        "reference": "AT 31.08.2021 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 17 Satz 1 idF d. Art. 1 Nr. 9 V v. 16.12.2021 BAnz AT 17.12.2021 V1 mit Ablauf des 31.5.2022 außer Kraft",
        "category": "Aufh"
      },
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 7.1.2022 BAnz AT 10.01.2022 V1",
        "category": "Stand"
      },
      {
        "comment": "Die Geltung dieser V ist durch § 17 Satz 1 idF d. Art. 1 Nr. 6 V v. 15.11.2021 BAnz AT 15.11.2021 V1 u. d. Art. 1 Nr. 9 V v. 16.12.2021 BAnz AT 17.12.2021 V1 über den 31.12.2021 hinaus bis zum Ablauf des 31.5.2022 verlängert worden",
        "category": "Sonst"
      },
      {
        "comment": "Ersetzt V 860-5-73 v. 1.6.2021 BAnz AT 02.06.2021 V2 (CoronaImpfV 2021-06)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR624300021BJNE000101126",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Gesundheit verordnet auf Grund des <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>§ 20i Absatz 3 Satz 2 Nummer 1 Buchstabe a und Nummer 2, Satz 3, 9, 10 und 12 bis 15 des Fünften Buches Sozialgesetzbuch, dessen Absatz 3 Satz 3 und 15 durch Artikel 2a Nummer 1 Buchstabe a und c des Gesetzes vom 28. Mai 2021 (BGBl. I S. 1174) geändert worden ist, nach Anhörung des Spitzenverbandes Bund der Krankenkassen, der Kassenärztlichen Bundesvereinigung, der Ständigen Impfkommission beim Robert Koch-Institut und des Verbandes der Privaten Krankenversicherung e. V.,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 13 Absatz 5 Satz 2 des Infektionsschutzgesetzes, der durch Artikel 1 Nummer 1c Buchstabe b des Gesetzes vom 29. März 2021 (BGBl. I S. 370) eingefügt worden ist:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE000203126",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<TOC><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"160*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Anspruch</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Folge- und Auffrischimpfungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Leistungserbringer</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Impfsurveillance</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Terminvergabe</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Vergütung von Leistungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Teilfinanzierung der Kosten der Impfzentren und der mobilen Impfteams</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Großhandelsvergütung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Apothekenvergütung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Abrechnung der Großhandels- und Apothekenvergütung durch die Apotheken</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Verfahren für die Zahlung aus der Liquiditätsreserve des Gesundheitsfonds</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Verfahren für die Finanzierung aus Bundesmitteln</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Verfahren für die Zahlung von den privaten Krankenversicherungsunternehmen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Datenübermittlung zu Lagerbeständen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Evaluierung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Übergangsvorschriften</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Inkrafttreten, Außerkrafttreten</entry></row></tbody></tgroup></table></TOC>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE000302126",
        "name": "§ 1",
        "title": "Anspruch",
        "parent": null,
        "body": "<P>(1) Personen nach Satz 2 haben im Rahmen der Verfügbarkeit der vorhandenen Impfstoffe Anspruch auf Schutzimpfung gegen das Coronavirus SARS-CoV-2. Anspruchsberechtigt nach Satz 1 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die in der Bundesrepublik Deutschland in der gesetzlichen oder privaten Krankenversicherung versichert sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die ihren Wohnsitz oder gewöhnlichen Aufenthaltsort in der Bundesrepublik Deutschland haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die nach § 1 Absatz 1 Satz 2 Nummer 3 bis 5 der Coronavirus-Impfverordnung in der bis zum 6. Juni 2021 geltenden Fassung anspruchsberechtigt waren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Bundesrepublik Deutschland Beschäftigte einschließlich Seeleuten, die an Bord eines Schiffes beschäftigt sind, das in einem deutschen Seehafen liegt oder in deutschen Binnengewässern oder auf deutschen Binnenwasserstraßen verkehrt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Personen, die sich zur medizinischen Behandlung in Deutschland aufhalten und nicht den Personengruppen nach den Nummern 1 bis 4 angehören.</LA></DD></DL>Deutsche Staatsangehörige mit Wohnsitz außerhalb der Bundesrepublik Deutschland können im Übrigen im Rahmen der Verfügbarkeit der vorhandenen Impfstoffe mit Schutzimpfungen gegen das Coronavirus SARS-CoV-2 versorgt werden.</P><P>(2) Der Anspruch nach Absatz 1 Satz 1 umfasst die Aufklärung und Impfberatung der zu impfenden Person, die symptombezogene Untersuchung zum Ausschluss akuter Erkrankungen oder Allergien, die Verabreichung des Impfstoffs die Beobachtung der sich an die Verabreichung des Impfstoffs unmittelbar anschließenden Nachsorgephase, die erforderliche medizinische Intervention im Fall des Auftretens von Impfreaktionen, die Ausstellung der Impfdokumentation und die Erstellung eines COVID-19-Impfzertifikats im Sinne des § 22 Absatz 5 des Infektionsschutzgesetzes. Die Verabreichung des Impfstoffes soll grundsätzlich im Rahmen der arzneimittelrechtlichen Zulassung erfolgen. Eine davon abweichende Verabreichung kann erfolgen, wenn sie nach dem Stand der Wissenschaft medizinisch vertretbar ist oder im Rahmen nichtkommerzieller klinischer Studien erfolgt. Die Aufklärung und Impfberatung der zu impfenden Person beinhalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information über den Nutzen der Schutzimpfung und die Coronavirus-Krankheit-2019 (COVID-19),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung der Anamnese einschließlich der Impfanamnese sowie der Befragung über das Vorliegen möglicher Kontraindikationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung der aktuellen Befindlichkeit zum Ausschluss akuter Erkrankungen oder Allergien und möglicherweise vorliegender Gegenanzeigen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinweise auf mögliche Nebenwirkungen und Komplikationen der Schutzimpfung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Informationen über den Eintritt und die Dauer der Schutzwirkung der Schutzimpfung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinweise zu Folge- und Auffrischimpfungen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Empfehlungen über Verhaltensmaßnahmen im Anschluss an die Schutzimpfung.</LA></DD></DL>Die für die Durchführung der Schutzimpfung verantwortliche Person im Sinne von § 22 Absatz 2 Satz 1 Nummer 4 des Infektionsschutzgesetzes ist der jeweilige Leistungserbringer nach § 3 Absatz 1 Satz 1.</P><P>(3) Termine zur Durchführung der Schutzimpfung gegen das Coronavirus SARS-CoV-2, die Personen aufgrund zuvor bestehender Priorisierungsregelungen nach den §§ 2 bis 4 der Coronavirus-Impfverordnung in der bis zum 6. Juni 2021 geltenden Fassung bereits erhalten haben, bleiben bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE000403126",
        "name": "§ 2",
        "title": "Folge- und Auffrischimpfungen",
        "parent": null,
        "body": "<P>Der Anspruch auf Schutzimpfung gegen das Coronavirus SARS-CoV-2 nach § 1 Absatz 2 umfasst Folge- und Auffrischimpfungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE000503126",
        "name": "§ 3",
        "title": "Leistungserbringer",
        "parent": null,
        "body": "<P>(1) Leistungen nach § 1 Absatz 2 werden erbracht durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständigen Stellen der Länder, insbesondere Einrichtungen des öffentlichen Gesundheitsdienstes, und die von ihnen beauftragten Dritten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den zuständigen Stellen der Länder sowie vom Bund nach Satz 2 eingerichtete Impfzentren und mobile Impfteams,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser sowie Vorsorge- und Rehabilitationseinrichtungen nach § 107 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arztpraxen, die an der vertragsärztlichen Versorgung teilnehmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arztpraxen, die nicht an der vertragsärztlichen Versorgung teilnehmen, sofern sie ihre niedergelassene Tätigkeit nach Absatz 4 nachgewiesen haben,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fachärzte für Arbeitsmedizin und Ärzte mit der Zusatzbezeichnung „Betriebsmedizin“, nach dem Gesetz über Betriebsärzte, Sicherheitsingenieure und andere Fachkräfte für Arbeitssicherheit vom Arbeitgeber bestellte Betriebsärzte (Betriebsärzte) und überbetriebliche Dienste von Betriebsärzten und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentliche Apotheken, sofern sie ihre Berechtigung nach Absatz 4a nachgewiesen haben.</LA></DD></DL>Der Bund kann zur Durchführung von Schutzimpfungen bei den Mitgliedern der Verfassungsorgane des Bundes und bei den Beschäftigten des Bundes, insbesondere bei Personen, die als Funktionsträger in relevanter Position tätig sind, eigene Impfzentren betreiben; dies gilt auch für Angehörige dieser Personen. Solange der Bund keine eigenen Impfzentren betreibt, werden Leistungen für die in Satz 2 genannten Anspruchsberechtigten durch die Leistungserbringer nach Satz 1 erbracht. Leistungserbringer nach Satz 1 Nummer 1 bis 6 erhalten die Impfstoffe und das Impfbesteck und -zubehör unentgeltlich über Apotheken und Leistungserbringer nach Satz 1 Nummer 7 erhalten die Impfstoffe und das Impfbesteck und -zubehör unentgeltlich zur eigenen Verwendung. Für Leistungserbringer nach Satz 1 Nummer 1 bis 3 gilt dies ab dem 1. Oktober 2021. Leistungserbringer nach Satz 1 Nummer 1 und 2 können den Impfstoff auch direkt vom Land beziehen. Für die Teilnahme an den Impfungen haben die Leistungserbringer nach Satz 1 die Anbindung an die Impfsurveillance nach § 4 sicherzustellen.</P><P>(2) Die obersten Landesgesundheitsbehörden und die von ihnen bestimmten Stellen bestimmen im Rahmen ihrer Zuständigkeit das Nähere zur Organisation der Erbringung der Schutzimpfungen. Sie bestimmen insbesondere das Nähere zur Terminvergabe durch die Leistungserbringer nach Absatz 1 Satz 1 Nummer 1 und 2. Das Bundesministerium für Gesundheit regelt das Nähere zur Durchführung von Schutzimpfungen bei den Mitgliedern der Verfassungsorgane des Bundes, bei den Beschäftigten des Bundes und im Einvernehmen mit dem Auswärtigen Amt bei den Schutzimpfungen nach § 1 Absatz 1 Satz 3. Die Länder und der Bund sowie die Länder untereinander stimmen sich hinsichtlich der Organisation der Erbringung der Schutzimpfungen in geeigneter Weise ab.</P><P>(3) Die zuständigen Stellen der Länder können hinsichtlich der Errichtung, Organisation und des Betriebs von Impfzentren und mobilen Impfteams mit den Kassenärztlichen Vereinigungen und anderen geeigneten Dritten zusammenarbeiten und hierüber Vereinbarungen schließen. Die Kassenärztlichen Vereinigungen sind, sofern das Land es bestimmt, zur Mitwirkung bei der Errichtung, Organisation und dem Betrieb von Impfzentren verpflichtet; dies gilt nicht für die Organisation der Terminvergabe. Die zuständigen Stellen der Länder können auch hinsichtlich der Organisation der Leistungserbringung durch die Leistungserbringer nach Absatz 1 Satz 1 Nummer 4 bis 6 mit den Kassenärztlichen Vereinigungen zusammenarbeiten und mit ihnen hierüber Vereinbarungen schließen. Die zuständigen Stellen der Länder können zur stärkeren Einbeziehung aller weiteren Ärztinnen und Ärzte in die Durchführung von Schutzimpfungen mit den Kassenärztlichen Vereinigungen und anderen geeigneten Dritten zusammenarbeiten und mit ihnen Vereinbarungen über die Zusammenarbeit schließen.</P><P>(4) Die in Absatz 1 Satz 1 Nummer 5 genannten Leistungserbringer haben gegenüber dem Verband der Privatärztlichen Verrechnungsstellen e. V. zur Teilnahme an der Impfsurveillance sowie gegenüber der jeweiligen Bezugsapotheke im Rahmen der Bestellung des Impfstoffs ihre niedergelassene Tätigkeit nachzuweisen. Ihre niedergelassene Tätigkeit ist nachgewiesen, wenn ihnen auf ihr Ersuchen von ihrer zuständigen Landesärztekammer bescheinigt wurde, dass sie eine Selbstauskunft darüber abgegeben haben, dass sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen regelhaften Praxisbetrieb ausüben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über eine nach berufsrechtlichen Vorschriften erforderliche Berufshaftpflichtversicherung für die berufliche Tätigkeit verfügen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht als Vertragsärztin oder als Vertragsarzt zugelassen sind und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">privatärztlich tätiges Pflichtmitglied bei der Landesärztekammer sind.</LA></DD></DL>Der Verband der Privatärztlichen Verrechnungsstellen e. V. bescheinigt nach Vorlage der Bescheinigung der Landesärztekammer durch die Leistungserbringer nach Absatz 1 Satz 1 Nummer 5 ihre Fähigkeit zur Teilnahme an der Impfsurveillance und ihre Registrierung im elektronischen Meldesystem des Verbandes der Privatärztlichen Verrechnungsstellen e. V. Die in Absatz 1 Satz 1 Nummer 5 genannten Leistungserbringer müssen die Bescheinigungen der Landesärztekammer und des Verbandes der Privatärztlichen Verrechnungsstellen e. V. der jeweiligen Bezugsapotheke im Rahmen der Bestellung des Impfstoffs vorlegen.</P><P>(4a) Die in Absatz 1 Satz 1 Nummer 7 genannten Leistungserbringer haben ihre Berechtigung zur Erbringung von Leistungen nach § 1 Absatz 2 nachzuweisen. Die Berechtigung ist nachgewiesen, wenn dem Leistungserbringer auf sein Ersuchen von seiner zuständigen Landesapothekerkammer bescheinigt wurde, dass er eine Selbstauskunft darüber abgegeben hat, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei ihm nur Personen, die zur Durchführung von Schutzimpfungen gegen das Coronavirus SARS-CoV-2 berechtigt sind, die Impfungen durchführen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm eine geeignete Räumlichkeit mit der Ausstattung zur Verfügung steht, die für die Durchführung von Schutzimpfungen gegen das Coronavirus SARS-CoV-2 erforderlich ist, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei ihm eine nach berufsrechtlichen Vorschriften erforderliche Betriebshaftpflichtversicherung, die mögliche Schädigungen aus der Durchführung der Schutzimpfung abdeckt, vorhanden ist.</LA></DD></DL>Das Vorliegen der Bescheinigung der zuständigen Landesapothekerkammer über den Nachweis der Berechtigung ist Voraussetzung für die Bestellung des Impfstoffs, den er selbst verabreicht.</P><P>(5) Die Leistungserbringer nach Absatz 1 Satz 1 stellen sicher, dass der Ort, an dem der Impfstoff verabreicht werden soll (Impfstelle), über eine geeignete Infrastruktur zur Gewährleistung einer ordnungsgemäßen Handhabung der Impfstoffe, insbesondere hinsichtlich der Anforderungen, die sich aus den Fachinformationen der Impfstoffe ergeben, verfügt. Der den Leistungserbringern nach Absatz 1 Satz 1 Nummer 6 zur Verfügung gestellte Impfstoff einer Bestellung soll in der Regel an einer einzigen Impfstelle verabreicht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE000604126",
        "name": "§ 4",
        "title": "Impfsurveillance",
        "parent": null,
        "body": "<P>(1) Die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 bis 3, die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 6, die nicht an der vertragsärztlichen Versorgung teilnehmen, sowie die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 7 haben täglich folgende Angaben nach § 13 Absatz 5 Satz 1 des Infektionsschutzgesetzes an das Robert Koch-Institut zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Patienten-Pseudonym,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsmonat und -jahr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschlecht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünfstellige Postleitzahl und Landkreis der zu impfenden Person,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennnummer und Landkreis des Leistungserbringers nach § 3 Absatz 1 Satz 1 Nummer 1, 2, 3, 6 oder Nummer 7,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Schutzimpfung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beginn oder Abschluss der Impfserie (Erst-, Folge- oder Auffrischimpfung),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">impfstoffspezifische Dokumentationsnummer (Impfstoff-Produkt oder Handelsname),</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chargennummer.</LA></DD></DL>Die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 4 und 5 sowie die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 6, die an der vertragsärztlichen Versorgung teilnehmen, haben täglich gemäß dem Verfahren nach Absatz 3 oder Absatz 4 in aggregierter Form aufgegliedert nach Erst-, Folge- oder Auffrischimpfung ihre Kennnummer und ihren Landkreis, die in Satz 1 Nummer 6 bis 8 genannten Angaben sowie Angaben dazu, ob die geimpfte Person einer der folgenden Altersgruppen angehört, an das Robert Koch-Institut zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">5 bis 11 Jahre,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">12 bis 17 Jahre,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">18 bis 59 Jahre,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">60 Jahre und älter. </LA></DD></DL></P><P>(2) Für die Datenübermittlung nach Absatz 1 Satz 1 ist das elektronische Melde- und Informationssystem nach § 14 des Infektionsschutzgesetzes zu nutzen.</P><P>(3) Für die Datenübermittlung nach Absatz 1 Satz 2 haben die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 4 und die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 6, die an der vertragsärztlichen Versorgung teilnehmen, das elektronische Meldesystem der Kassenärztlichen Bundesvereinigung zur Übermittlung an die zuständige Kassenärztliche Vereinigung zu nutzen; die Übermittlung der Daten durch die Kassenärztlichen Vereinigungen erfolgt an die Kassenärztliche Bundesvereinigung und an das jeweilige Land. Die von der Kassenärztlichen Bundesvereinigung zusammengeführten Daten der Kassenärztlichen Vereinigungen werden von der Kassenärztlichen Bundesvereinigung an das Robert Koch-Institut und das Paul-Ehrlich-Institut elektronisch übermittelt.</P><P>(4) Für die Datenübermittlung nach Absatz 1 Satz 2 haben die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 5 das elektronische Meldesystem des Verbandes der Privatärztlichen Verrechnungsstellen e. V. zur Übermittlung an den Verband der Privatärztlichen Verrechnungsstellen e. V. zu nutzen. Die von dem Verband der Privatärztlichen Verrechnungsstellen e. V. zusammengeführten Daten der Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 5 werden an das Robert Koch-Institut elektronisch übermittelt.</P><P>(4a) Für die Datenübermittlung nach Absatz 1 Satz 1 haben die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 7 das elektronische Meldesystem des Deutschen Apothekerverbandes e. V. zu nutzen. Der Deutsche Apothekerverband e. V. kann hierfür Dritte beauftragen. Die vom Deutschen Apothekerverband e. V. zusammengeführten Daten der Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 7 werden an das Robert Koch-Institut elektronisch übermittelt.</P><P>(5) Die aufgrund von Absatz 1 erhobenen Daten dürfen vom Robert Koch-Institut nur für Zwecke der Feststellung der Inanspruchnahme von Schutzimpfungen und von Impfeffekten (Impfsurveillance) und vom Paul-Ehrlich-Institut nur für Zwecke der Überwachung der Sicherheit von Impfstoffen (Pharmakovigilanz) verarbeitet werden. Das Robert Koch-Institut stellt dem Paul-Ehrlich-Institut diese Daten zur Verfügung. Das Robert Koch-Institut bestimmt nach § 13 Absatz 5 Satz 4 des Infektionsschutzgesetzes die technischen Übermittlungsstandards für die im Rahmen der Impfsurveillance und der Pharmakovigilanz zu übermittelnden Daten sowie das Verfahren zur Bildung des Patienten-Pseudonyms nach Absatz 1 Satz 1 Nummer 1.</P><P>(6) Die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 4 und die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 6, die an der vertragsärztlichen Versorgung teilnehmen, übermitteln die Angaben nach Absatz 1 Satz 1 unbeschadet des Absatzes 1 Satz 2 an die Kassenärztliche Vereinigung, in deren Bezirk der Leistungserbringer seinen Sitz hat, monatlich oder quartalsweise im zeitlichen Zusammenhang mit der Abrechnung nach § 6 Absatz 6. Die Kassenärztlichen Vereinigungen übermitteln diese Daten im Rahmen der Impfsurveillance gemäß § 13 Absatz 5 des Infektionsschutzgesetzes für ab dem 1. April 2021 durchgeführte Schutzimpfungen an das Robert Koch-Institut. Absatz 5 gilt entsprechend.</P><P>(7) Die Leistungserbringer können zur Meldung der Angaben nach Absatz 1 nur einen der in den Absätzen 2 bis 4a genannten Übermittlungswege nutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE000703126",
        "name": "§ 5",
        "title": "Terminvergabe",
        "parent": null,
        "body": "<P>(1) Die Kassenärztliche Bundesvereinigung entwickelt und betreibt ein standardisiertes Modul zur telefonischen und digitalen Vereinbarung von Terminen in den Impfzentren, das den Ländern zur Organisation der Terminvergabe bis zum 30. September 2021 zur Verfügung gestellt wird. Die bundesweit einheitliche Telefonnummer im Sinne von § 75 Absatz 1a Satz 2 erster Halbsatz des Fünften Buches Sozialgesetzbuch kann zur Steuerung der Anrufe in die Callcenter, die von den Ländern oder von durch die Länder beauftragten Dritten zur Vereinbarung der Termine betrieben werden, genutzt werden. Die Kassenärztliche Bundesvereinigung und die von ihr beauftragte Organisation sind berechtigt, zu den in Satz 1 genannten Zwecken personenbezogene Daten der Terminsuchenden zu verarbeiten und insbesondere an die zuständigen Callcenter und Impfzentren zu übermitteln. Die zuständigen Callcenter und Impfzentren dürfen auf das Modul nach Satz 1 zugreifen, um die Daten der Terminsuchenden in ihrem Zuständigkeitsbereich abzurufen. Sie dürfen die Daten nur zu dem in Satz 1 genannten Zweck verarbeiten.</P><P>(2) Die notwendigen Kosten, die der Kassenärztlichen Bundesvereinigung für die wirtschaftliche Entwicklung und den Betrieb des Moduls nach Absatz 1 Satz 1 einschließlich der Nutzung der bundesweit einheitlichen Telefonnummer nach Absatz 1 Satz 2 entstehen, werden der Kassenärztlichen Bundesvereinigung aus der Liquiditätsreserve des Gesundheitsfonds erstattet.</P><P>(3) Die Kassenärztliche Bundesvereinigung ist verpflichtet, die für die Erstattung nach Absatz 2 rechnungsbegründenden Unterlagen bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE000805126",
        "name": "§ 6",
        "title": "Vergütung von Leistungen",
        "parent": null,
        "body": "<P>(1) Die Vergütung der Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 7 für die Leistungen nach § 1 Absatz 2, mit Ausnahme der Erstellung eines COVID-19-Impfzertifikats im Sinne des § 22 Absatz 5 des Infektionsschutzgesetzes, beträgt je Anspruchsberechtigten und je Schutzimpfung 28 Euro und an Samstagen, Sonn- und gesetzlichen Feiertagen sowie am 24. und 31. Dezember 36 Euro. Satz 1 gilt nicht, wenn die Leistungen nach § 1 Absatz 2 durch eigenes Personal der zuständigen Behörden des Bundes, der Länder und der Kommunen erbracht werden. Eine Vergütung nach Satz 1 setzt die Erfüllung der Verpflichtung zur Teilnahme an der Impfsurveillance nach § 4 voraus. Sofern das Aufsuchen einer Person für die Impfung notwendig ist, werden dem Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 4, 5 und 7 zuzüglich 35 Euro vergütet; für das Aufsuchen jeder weiteren Person in derselben sozialen Gemeinschaft oder Einrichtung werden zuzüglich jeweils weitere 15 Euro vergütet. Ein Vergütungsanspruch besteht nicht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Betriebsarzt, wenn er die Leistungen nach § 1 Absatz 2 im Rahmen eines Beschäftigungsverhältnisses in einem Betrieb oder im Rahmen einer Tätigkeit für einen überbetrieblichen Dienst von Betriebsärzten erbringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Betriebsarzt oder einen überbetrieblichen Dienst von Betriebsärzten, soweit die Leistungen im Sinne des § 1 Absatz 2 bereits anderweitig im Wege seiner Beauftragung durch ein Unternehmen vergütet werden, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Betriebsarzt oder einen überbetrieblichen Dienst von Betriebsärzten, wenn zur Leistungserbringung auf die Infrastruktur der in § 3 Absatz 1 Satz 1 Nummer 2 genannten Impfzentren zurückgegriffen wird.</LA></DD></DL></P><P>(1a) Abweichend von Absatz 1 Satz 1 beträgt die Vergütung der Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 6 für die Leistungen nach § 1 Absatz 2, mit Ausnahme der Erstellung eines COVID-19-Zertifikats im Sinne des § 22 Absatz 5 des Infektionsschutzgesetzes, im Zeitraum vom 27. Dezember 2021 bis 30. Dezember 2021 und im Zeitraum vom 3. Januar 2022 bis 7. Januar 2022 je Anspruchsberechtigten und je Schutzimpfung 36 Euro. Absatz 1 Satz 2 bis 5 gilt entsprechend.</P><P>(2) Die Vergütung der Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 4 und 5 für eine ausschließliche Impfberatung zum Coronavirus SARS-CoV-2 ohne nachfolgende Schutzimpfung beträgt je Anspruchsberechtigten einmalig 10 Euro. Die Impfberatung kann auch telefonisch oder im Rahmen eines Videosprechstundenkontaktes erfolgen. Eine Vergütung nach Satz 1 neben der Vergütung nach Absatz 1 Satz 1 oder Satz 4 ist ausgeschlossen.</P><P>(3) Die Vergütung der Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 7 für die Erstellung eines COVID-19-Impfzertifikats im Sinne des § 22 Absatz 5 des Infektionsschutzgesetzes für eine Person, die von dem jeweiligen Leistungserbringer gegen das Coronavirus SARS-CoV-2 geimpft worden ist, beträgt je Erstellung 6 Euro; Absatz 1 Satz 2 und 5 gilt entsprechend. Die Vergütung nach Satz 1 wird um 4 Euro gemindert, wenn die Erstellung unter Einsatz informationstechnischer Systeme erfolgt, die in der allgemeinen ärztlichen Versorgung zur Verarbeitung von Patientendaten eingesetzt werden.</P><P>(4) Die Vergütung der Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 7 für die nachträgliche Erstellung eines COVID-19-Impfzertifikats im Sinne des § 22 Absatz 5 des Infektionsschutzgesetzes für eine Person, die von dem jeweiligen Leistungserbringer nicht gegen das Coronavirus SARS-CoV-2 geimpft worden ist, beträgt je Erstellung 6 Euro; Absatz 1 Satz 2 und 5 gilt entsprechend. Ein Anspruch auf die Vergütung besteht nur, wenn das COVID-19-Impfzertifikat anlässlich eines unmittelbaren persönlichen Kontakts zwischen dem Leistungserbringer und der geimpften Person, einem Elternteil oder einem anderen Sorgeberechtigten einer minderjährigen geimpften Person erstellt wird. Ist für die geimpfte Person ein Betreuer bestellt, dessen Aufgabenkreis diese Angelegenheit umfasst, so ist auch ein unmittelbarer persönlicher Kontakt zu diesem ausreichend.</P><P>(5) Die Vergütung der Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 7 für die Nachtragung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem Impfausweis im Sinne des § 22 Absatz 2 Satz 3 des Infektionsschutzgesetzes für eine Person, die von dem jeweiligen Leistungserbringer nicht gegen das Coronavirus SARS-CoV-2 geimpft worden ist, beträgt je Nachtragung 2 Euro; Absatz 1 Satz 2 und 5 gilt entsprechend. Eine Vergütung nach Satz 1 zusätzlich zur Vergütung nach Absatz 1 Satz 1 ist ausgeschlossen.</P><P>(6) Die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 6 rechnen die Leistungen nach den Absätzen 1 bis 5 monatlich oder quartalsweise bis spätestens zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats mit der Kassenärztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer tätig ist. Die für die Abrechnung zu übermittelnden Angaben dürfen keinen Bezug zu der Person aufweisen, für die die Leistungen erbracht worden sind. Vertragsärztliche Leistungserbringer nutzen für die Abrechnung der Leistung den Abrechnungsweg über den Datensatz KVDT. Die Kassenärztliche Bundesvereinigung legt mit Wirkung vom 16. November 2021 hierzu das Nähere einschließlich des jeweiligen Verwaltungskostenersatzes fest. Die Festlegungen werden vom Vorstand der Kassenärztlichen Bundesvereinigung gefasst.</P><P>(7) Die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 6 und die Kassenärztlichen Vereinigungen sind verpflichtet, die von ihnen nach den Absätzen 1 bis 5 abgerechneten Leistungen zu dokumentieren und die nach Absatz 6 für die Abrechnung übermittelten Angaben bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE000903126",
        "name": "§ 7",
        "title": "Teilfinanzierung der Kosten der Impfzentren und der mobilen Impfteams",
        "parent": null,
        "body": "<P>(1) Die notwendigen Kosten der von den zuständigen Stellen der Länder eingerichteten Impfzentren und mobilen Impfteams werden nach Maßgabe der Absätze 2 bis 4 in der entstandenen Höhe wie folgt erstattet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Dezember 2020 zu 46,5 Prozent aus der Liquiditätsreserve des Gesundheitsfonds und zu 3,5 Prozent von den privaten Krankenversicherungsunternehmen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dem 1. Januar 2021 zu 50 Prozent aus der Liquiditätsreserve des Gesundheitsfonds.</LA></DD></DL>Die Impfzentren und die mobilen Impfteams sind wirtschaftlich zu betreiben, insbesondere hinsichtlich der Ausstattung mit Personal- und Sachmitteln, der genutzten Räumlichkeiten sowie der Dauer des Betriebs.</P><P>(2) Notwendige Kosten nach Absatz 1 Satz 1 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personal- und Sachkosten zur Errichtung, Vorhaltung ab dem 15. Dezember 2020 und zum Betrieb der Impfzentren und der mobilen Impfteams, und der für die Terminvergabe durch die Länder oder durch beauftragte Dritte betriebenen Callcenter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachkosten sowie 60 Prozent der Personalkosten für die Bereithaltung von Impfzentren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personal- und Sachkosten zur Beendigung des Betriebes der Impfzentren und der mobilen Impfteams und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten für die erstmalige oder nachträgliche Erstellung von COVID-19-Impfzertifikaten im Sinne des § 22 Absatz 5 des Infektionsschutzgesetzes.</LA></DD></DL></P><P>(3) Von der Erstattung ausgeschlossen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten des eigenen Personals der zuständigen Behörden des Bundes, der Länder und der Kommunen, mit Ausnahme von Personal der Verwaltung der Länder und Kommunen, das in den Impfzentren und den mobilen Impfteams sowie zur Koordinierung der mobilen Impfteams eingesetzt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten von Einrichtungen des Gesundheitswesens, die durch die Impfung der jeweiligen eigenen Beschäftigten entstehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der vom Bund beschafften Impfstoffe und ihrer Lieferung zu den von den Ländern benannten Standorten sowie die Kosten des Weitertransportes des Impfstoffs zu den Impfzentren und den mobilen Impfteams,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten für ein gesondertes Einladungsmanagement,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten für Impfbesteck und -zubehör,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten, die im Rahmen der Amtshilfe durch die Bundeswehr entstehen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Kosten, soweit diese bereits aufgrund eines Gesetzes vergütet oder erstattet werden, und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten von Leistungen, die nach § 6 abgerechnet und vergütet werden.</LA></DD></DL></P><P>(4) Die Impfzentren und die mobilen Impfteams sowie die Kassenärztlichen Vereinigungen oder andere geeignete Dritte, mit denen die zuständigen Stellen der Länder nach § 3 Absatz 3 zusammenarbeiten, sind verpflichtet, die für die Erstattung nach Absatz 1 Satz 1 rechnungsbegründenden Unterlagen bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001002126",
        "name": "§ 8",
        "title": "Großhandelsvergütung",
        "parent": null,
        "body": "<P>(1) Für den im Zusammenhang mit der Abgabe von Impfstoffen durch den Großhandel an Apotheken entstehenden Aufwand, insbesondere für den Transport, die Konfektionierung und die Organisation, erhält der Großhändler eine Vergütung je an die Apotheke abgegebener Durchstechflasche in Höhe von 7,45 Euro zuzüglich Umsatzsteuer.</P><P>(2) Für die Abgabe von durch den Großhandel selbst beschafftem Impfbesteck und -zubehör an Apotheken erhält der Großhändler zusätzlich eine Vergütung in Höhe von 3,72 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche.</P><P>(3) Die Vergütung nach den Absätzen 1 und 2 wird von den Apotheken unter Angabe der BUND-Pharmazentralnummer für den Großhandel nach § 10 abgerechnet.</P><P>(4) Für den im Zusammenhang mit der Abgabe von Impfstoffen durch von den Ländern beauftragte Großhändler an von den Ländern mitgeteilte Lieferorte entstehenden Aufwand, insbesondere für den Transport, die Konfektionierung und die Organisation, erhält der Großhändler eine Vergütung in Höhe von 7,45 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche.</P><P>(5) Für die Abgabe von selbst beschafftem Impfbesteck und -zubehör durch von den Ländern beauftragte Großhändler an von den Ländern mitgeteilte Lieferorte erhält der Großhändler eine Vergütung in Höhe von 3,72 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche.</P><P>(6) Die Vergütung nach den Absätzen 4 und 5 wird nach § 11 Absatz 1 Satz 1 Nummer 3 durch das jeweilige Land abgerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001104126",
        "name": "§ 9",
        "title": "Apothekenvergütung",
        "parent": null,
        "body": "<P>(1) Für den Aufwand, der den Apotheken im Zusammenhang mit der Abgabe von Impfstoff an die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 4 und 5 entsteht, insbesondere für die Organisation und die bedarfsgerechte Bereitstellung, erhalten die Apotheken eine Vergütung je abgegebene Durchstechflasche in Höhe von 7,58 Euro zuzüglich Umsatzsteuer. Die Leistungserbringer nach § 3 Absatz 1 Nummer 7 erhalten für den Aufwand, der ihnen im Zusammenhang mit der Beschaffung von Impfstoff entsteht, den sie selbst verabreichen, eine Vergütung von 7,58 Euro zuzüglich Umsatzsteuer je Durchstechflasche.</P><P>(2) Für den Aufwand, der den Apotheken im Zusammenhang mit der Abgabe von Impfstoff an Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 bis 3 und 6 entsteht, insbesondere für die Organisation und die bedarfsgerechte Bereitstellung, erhalten die Apotheken je Leistungserbringer eine Vergütung je abgegebene Durchstechflasche in Höhe von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">7,58 Euro zuzüglich Umsatzsteuer für die Abgabe der 1. bis 100. Durchstechflasche innerhalb eines Kalendermonats,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">4,92 Euro zuzüglich Umsatzsteuer für die Abgabe der 101. bis 150. Durchstechflasche innerhalb eines Kalendermonats und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">2,52 Euro zuzüglich Umsatzsteuer für die Abgabe jeder weiteren Durchstechflasche innerhalb eines Kalendermonats.</LA></DD></DL></P><P>(3) Für den Aufwand, der den Apotheken im Zusammenhang mit der nachträglichen Erstellung eines COVID-19-Impfzertifikats im Sinne des § 22 Absatz 5 des Infektionsschutzgesetzes entsteht, erhalten die Apotheken je Erstellung eine Vergütung in Höhe von 6 Euro. Ein Anspruch auf die Vergütung nach Satz 1 besteht nur, wenn das COVID-19-Impfzertifikat anlässlich eines unmittelbaren persönlichen Kontakts zwischen der Apotheke und der geimpften Person, einem Elternteil oder einem anderen Sorgeberechtigten einer minderjährigen geimpften Person erstellt wird. Ist für die geimpfte Person ein Betreuer bestellt, dessen Aufgabenkreis diese Angelegenheit umfasst, so ist auch ein unmittelbarer persönlicher Kontakt zu diesem ausreichend. Eine Vergütung nach Satz 1 neben der Vergütung nach § 6 Absatz 4 Satz 1 ist ausgeschlossen.</P><P>(4) Für den Aufwand, der den Apotheken im Zusammenhang mit der Nachtragung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem Impfausweis im Sinne des § 22 Absatz 2 Satz 3 des Infektionsschutzgesetzes entsteht, erhalten die Apotheken je Nachtragung eine Vergütung in Höhe von 2 Euro. Eine Vergütung nach Satz 1 neben der Vergütung nach § 6 Absatz 5 Satz 1 ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001204126",
        "name": "§ 10",
        "title": "Abrechnung der Großhandels- und Apothekenvergütung durch die Apotheken",
        "parent": null,
        "body": "<P>(1) Die Apotheken rechnen monatlich spätestens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats die sich nach den § 6 Absatz 1 und 3 bis 5, § 8 Absatz 1 bis 3 und § 9 ergebende Vergütung unter Angabe der BUND-Pharmazentralnummer mit dem jeweiligen Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch ab. Bei der Abrechnung der Vergütung nach § 9 Absatz 2 haben die Apotheken die für die Betriebsstättennummer und die lebenslange Arztnummer die von der Bundesvereinigung Deutscher Apothekerverbände e. V. festgelegten Pseudonyme anzugeben. Sie leiten die an sie ausgezahlte Vergütung nach § 8 an den Großhandel weiter.</P><P>(2) Für die Erstellung von COVID-19-Impfzertifikaten im Sinne des § 22 Absatz 5 des Infektionsschutzgesetzes erstellen die Apotheken mindestens einmal pro Monat eine Abrechnung, aus der sich die Anzahl der erstellten COVID-19-Impfzertifikate und die dafür geltend gemachte Vergütung ergibt. Die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 7 erstellen zusätzlich mindestens einmal pro Monat eine Abrechnung, aus der sich die Anzahl der durchgeführten Schutzimpfungen gegen das Coronavirus SARS-CoV-2 und die dafür geltend gemachte Vergütung ergibt. Die an das Rechenzentrum im Rahmen der Abrechnung nach Absatz 1 Satz 1 übermittelten Angaben dürfen keinen Bezug zu der Person aufweisen, für die das COVID-19-Impfzertifikat ausgestellt wurde.</P><P>(3) Der Großhandel und die Apotheken sind verpflichtet, die für den Nachweis der korrekten Abrechnung erforderlichen rechnungsbegründenden Unterlagen bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren. Die Rechenzentren sind verpflichtet, die ihnen nach Absatz 1 Satz 1 übermittelten Angaben und die von ihnen nach § 11 Absatz 2 Satz 1 Nummer 2 übermittelten Angaben bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001303126",
        "name": "§ 11",
        "title": "Verfahren für die Zahlung aus der Liquiditätsreserve des Gesundheitsfonds",
        "parent": null,
        "body": "<P>(1) Jedes Land übermittelt monatlich oder quartalsweise die folgenden Angaben an das Bundesamt für Soziale Sicherung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den sich für jedes Impfzentrum einschließlich der angegliederten mobilen Impfteams und für jedes nicht an ein Impfzentrum angegliederte mobile Impfteam ergebenden Gesamtbetrag der erstattungsfähigen Kosten nach § 7 Absatz 1 Satz 1 einschließlich der Kennnummer des Impfzentrums oder des mobilen Impfteams und des Landkreises, in dem sich das Impfzentrum befindet oder das mobile Impfteam tätig ist, differenziert nach Sach- und Personalkosten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den sich für das Land ergebenden Gesamtbetrag nach Nummer 1 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den sich für das Land ergebenden Gesamtbetrag der Abrechnung nach § 8 Absatz 4 und 5</LA></DD></DL>Sachliche oder rechnerische Fehler in den nach Satz 1 übermittelten Angaben sind durch das Land in der nächsten Übermittlung zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt den in § 7 Absatz 1 Satz 1 festgelegten prozentualen Anteil des nach Satz 1 Nummer 2 übermittelten Gesamtbetrags und den nach Satz 1 Nummer 3 übermittelten Gesamtbetrag aus der Liquiditätsreserve des Gesundheitsfonds an das Land. Das Land kann beim Bundesamt für Soziale Sicherung für jeden Monat oder für jedes Quartal eine Abschlagszahlung in Höhe von bis zu 50 Prozent des voraussichtlichen Gesamtbetrags nach Satz 1 Nummer 2 für den Monat oder für das Quartal beantragen. Übersteigt die Abschlagszahlung den in § 7 Absatz 1 Satz 1 festgelegten prozentualen Anteil an dem sich für den Monat oder das Quartal ergebenden Gesamtbetrag, der nach Satz 1 Nummer 2 durch das Land übermittelt wird, ist der Überschreitungsbetrag durch das Land an die Liquiditätsreserve des Gesundheitsfonds zu zahlen. Die für ein Quartal erstattungsfähigen Kosten nach § 7 Absatz 1 Satz 1 sind von den Ländern bis spätestens zum Ende des fünften auf den Abrechnungszeitraum folgenden Monats gegenüber dem Bundesamt für Soziale Sicherung abzurechnen. Abweichend von Satz 6 sind erstattungsfähige Kosten nach § 7 Absatz 1 Satz 1, die bis zum 30. September 2021 entstanden sind, bis spätestens zum 28. Februar 2022 abzurechnen. Dabei sind Kosten, die für die Errichtung, die Vorhaltung und den Betrieb von Impfzentren im Zeitraum vom 15. Dezember bis zum 31. Dezember 2020 entstanden sind, separat auszuweisen. Der Anspruch nach § 7 ist nach Ablauf der Fristen nach den Sätzen 6 und 7 ausgeschlossen.</P><P>(2) An das Bundesamt für Soziale Sicherung übermittelt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Kassenärztliche Vereinigung monatlich oder quartalsweise den Betrag, der sich aus der Abrechnung nach § 6 Absatz 6 Satz 1 in Verbindung mit § 6 Absatz 1 bis 5 jeweils ergibt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch monatlich den sich für die Apotheken, die das Rechenzentrum in Anspruch nehmen, ergebenden Gesamtbetrag der Abrechnungen nach § 10 Absatz 1 Satz 1.</LA></DD></DL>Sachliche oder rechnerische Fehler in den nach Satz 1 übermittelten Beträgen sind durch die jeweilige Kassenärztliche Vereinigung und durch das jeweilige Rechenzentrum in der nächsten Übermittlung zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt aus der Liquiditätsreserve des Gesundheitsfonds die nach Satz 1 Nummer 1 übermittelten Beträge an die jeweilige Kassenärztliche Vereinigung und die nach Satz 1 Nummer 2 übermittelten Beträge an das jeweilige Rechenzentrum. Die Rechenzentren leiten den sich aus der Abrechnung nach § 10 Absatz 1 Satz 1 ergebenden Betrag an die Apotheken weiter.</P><P>(3) Die Kassenärztliche Bundesvereinigung übermittelt quartalsweise den Betrag der nach § 5 Absatz 2 erstattungsfähigen Kosten an das Bundesamt für Soziale Sicherung. Sachliche oder rechnerische Fehler in dem nach Satz 1 übermittelten Betrag sind durch die Kassenärztliche Bundesvereinigung in der nächsten Übermittlung zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt den Betrag aus der Liquiditätsreserve des Gesundheitsfonds an die Kassenärztliche Bundesvereinigung. Bei der Übermittlung nach Satz 1 sind erstattungsfähige Kosten nach § 5 Absatz 2, die bis zum 31. Dezember 2020 entstanden sind, separat auszuweisen.</P><P>(4) Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren nach den Absätzen 1 bis 3. Es informiert den Verband der Privaten Krankenversicherung e. V. über das nach Satz 1 bestimmte Verfahren der Übermittlung nach Absatz 1 Satz 1 und 2.</P><P>(5) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit monatlich eine Aufstellung der nach Absatz 1 Satz 3 und 4, Absatz 2 Satz 3 und Absatz 3 Satz 3 ausgezahlten Beträge und die Angaben nach Absatz 1 Satz 1 sowie auf Anfrage des Bundesministeriums für Gesundheit weitere Aufstellungen der nach den Absätzen 1 bis 3 ausgezahlten Beträge.</P><P>(6) Das Robert Koch-Institut übermittelt dem Bundesministerium für Gesundheit und den Ländern monatlich für jeden Kalendermonat die Anzahl der Schutzimpfungen je Impfzentrum und mobiles Impfteam.</P><P>(7) An das Bundesministerium für Gesundheit übermittelt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jede Kassenärztliche Vereinigung über die Kassenärztliche Bundesvereinigung zeitnah für jeden Kalendermonat die Anzahl der mit ihr abgerechneten Schutzimpfungen, soweit möglich differenziert nach den Leistungserbringern nach § 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 6, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jedes Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch über den Deutschen Apothekerverband e. V. zeitnah für jeden Kalendermonat die Anzahl der mit ihm durch die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 7 abgerechneten Schutzimpfungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001403126",
        "name": "§ 12",
        "title": "Verfahren für die Finanzierung aus Bundesmitteln",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit unverzüglich nach der Vornahme von Zahlungen nach § 11 Absatz 1 Satz 3, Absatz 2 Satz 3 und Absatz 3 Satz 3 eine Aufstellung der an die Länder, die Kassenärztlichen Vereinigungen, die Rechenzentren und an die Kassenärztliche Bundesvereinigung gezahlten Beträge abzüglich der Beträge nach § 11 Absatz 1 Satz 8 und Absatz 3 Satz 4. Der Bund erstattet die Beträge an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Übermittlung der Aufstellung nach Satz 1.</P><P>(2) Ergänzend zu Absatz 1 Satz 1 übermittelt das Bundesamt für Soziale Sicherung dem Bundesministerium für Gesundheit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Berücksichtigung der Quartalsabrechnung für das erste Quartal 2021 den Gesamtbetrag der Zahlungen, die es nach § 11 Absatz 1 Satz 3 der Coronavirus-Impfverordnung vom 18. Dezember 2020 (BAnz AT 21.12.2020 V3), vom 8. Februar 2021 (BAnz AT 08.02.2021 V1), die zuletzt durch Artikel 10 Absatz 8 des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist, und vom 10. März 2021 (BAnz AT 11.03.2021 V1) und nach § 14 Absatz 1 Satz 3 der Coronavirus-Impfverordnung vom 31. März 2021 (BAnz AT 01.04.2021 V1), die durch Artikel 1 der Verordnung vom 29. April 2021 (BAnz AT 30.04.2021 V5) geändert worden ist, an die Länder gezahlt hat, abzüglich der Beträge nach § 11 Absatz 1 Satz 8,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den nach § 11 Absatz 3 Satz 3 der Coronavirus-Impfverordnung vom 10. März 2021 (BAnz AT 11.03.2021 V1) an die Kassenärztliche Bundesvereinigung gezahlten Betrag, abzüglich der Beträge nach § 11 Absatz 3 Satz 4.</LA></DD></DL>Der Bund erstattet die Beträge an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Übermittlung der in Satz 1 genannten Beträge. Das Bundesamt für Soziale Sicherung kann für den Zweck der Übermittlung nach Satz 1 die Verfahrensbestimmung nach § 11 Absatz 4 anpassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001501126",
        "name": "§ 13",
        "title": "Verfahren für die Zahlung von den privaten Krankenversicherungsunternehmen",
        "parent": null,
        "body": "<P>(1) Jedes Land übermittelt monatlich oder quartalsweise die folgenden Angaben an den Verband der Privaten Krankenversicherung e. V., sofern in dem jeweiligen Zeitraum entstandene Kosten gemäß § 7 Absatz 1 Satz 1 Nummer 1 von den privaten Krankenversicherungsunternehmen anteilig zu erstatten sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den sich für jedes Impfzentrum einschließlich der angegliederten mobilen Impfteams und für jedes nicht an ein Impfzentrum angegliederte mobile Impfteam ergebenden Gesamtbetrag der erstattungsfähigen Kosten nach § 7 Absatz 1 Satz 1 Nummer 1 einschließlich der Kennnummer des Impfzentrums oder des mobilen Impfteams und des Landkreises, in dem sich das Impfzentrum befindet oder das mobile Impfteam tätig ist, differenziert nach Sach- und Personalkosten, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den sich für das Land ergebenden Gesamtbetrag nach Nummer 1.</LA></DD></DL>Sachliche oder rechnerische Fehler in den nach Satz 1 übermittelten Angaben sind durch das Land in der nächsten Übermittlung zu berichtigen. Der Verband der Privaten Krankenversicherung e. V. zahlt 3,5 Prozent des nach Satz 1 Nummer 2 übermittelten Gesamtbetrages innerhalb von vier Wochen an das jeweilige Land.</P><P>(2) Die Länder übermitteln die Angaben nach Absatz 1 Satz 1 und 2 an den Verband der Privaten Krankenversicherung e. V. in der vom Bundesamt für Soziale Sicherung nach § 11 Absatz 4 Satz 1 bestimmten Form.</P><P>(3) Die privaten Krankenversicherungsunternehmen zahlen die sich nach Absatz 1 Satz 3 ergebenden Beträge an den Verband der Privaten Krankenversicherung e. V. Der Verband der Privaten Krankenversicherung e. V. bestimmt das Nähere zur Zahlung dieser Beträge der privaten Krankenversicherungsunternehmen.</P><P>(4) Der Verband der Privaten Krankenversicherung e. V. übermittelt dem Bundesministerium für Gesundheit monatlich eine Aufstellung der nach Absatz 1 Satz 3 an die Länder ausgezahlten Beträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001601126",
        "name": "§ 14",
        "title": "Datenübermittlung zu Lagerbeständen",
        "parent": null,
        "body": "<P>Auf Anforderung des Paul-Ehrlich-Instituts haben Arzneimittelgroßhandlungen zur Abwendung von versorgungsrelevanten Lieferengpässen der Impfstoffe Daten zum Bezug, zur Abgabe und zu verfügbaren Beständen mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001701126",
        "name": "§ 15",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>Diese Verordnung wird insbesondere auf Grundlage der jeweils vorliegenden infektiologischen Erkenntnisse, der jeweils aktuellen Empfehlung der Ständigen Impfkommission beim Robert Koch-Institut und der Versorgungslage mit Impfstoffen fortlaufend evaluiert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001801126",
        "name": "§ 16",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Vereinbarungen nach § 6 Absatz 3 Satz 1 der Coronavirus-Impfverordnung vom 18. Dezember 2020 (BAnz AT 21.12.2020 V3), vom 8. Februar 2021 (BAnz AT 08.02.2021 V1), die zuletzt durch Artikel 10 Absatz 8 des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist, vom 10. März 2021 (BAnz AT 11.03.2021 V1) und vom 31. März 2021 (BAnz AT 01.04.2021 V1), die durch Artikel 1 der Verordnung vom 29. April 2021 (BAnz AT 30.04.2021 V5) geändert worden ist, sowie Vereinbarungen nach § 3 Absatz 3 Satz 1 der Coronavirus-Impfverordnung vom 1. Juni 2021 (BAnz AT 02.06.2021 V2), die zuletzt durch Artikel 1 der Verordnung vom 13. Juli 2021 (BAnz AT 14.07.2021 V1) geändert worden ist, gelten fort.</P><P>(2) Arztpraxen, die auf der Grundlage der Coronavirus-Impfverordnung vom 18. Dezember 2020 (BAnz AT 21.12.2020 V3), vom 8. Februar 2021 (BAnz AT 08.02.2021 V1), die zuletzt durch Artikel 10 Absatz 8 des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist, vom 10. März 2021 (BAnz AT 11.03.2021 V1) und vom 31. März 2021 (BAnz AT 01.04.2021 V1), die durch Artikel 1 der Verordnung vom 29. April 2021 (BAnz AT 30.04.2021 V5) geändert worden ist, mit der Leistungserbringung beauftragt worden sind, können Leistungen nach § 1 Absatz 2 weiterhin als beauftragte Arztpraxen auf Basis der bisher geltenden Regelungen erbringen. Satz 1 gilt entsprechend für die auf der Grundlage der Coronavirus-Impfverordnung vom 18. Dezember 2020 (BAnz AT 21.12.2020 V3), vom 8. Februar 2021 (BAnz AT 08.02.2021 V1), die zuletzt durch Artikel 10 Absatz 8 des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist, vom 10. März 2021 (BAnz AT 11.03.2021 V1) und vom 31. März 2021 (BAnz AT 01.04.2021 V1), die durch Artikel 1 der Verordnung vom 29. April 2021 (BAnz AT 30.04.2021 V5) geändert worden ist, mit der Leistungserbringung beauftragten Betriebsärztinnen und Betriebsärzte, die überbetrieblichen Dienste von Betriebsärzten sowie Arztpraxen, die nicht an der vertragsärztlichen Versorgung teilnehmen.</P><P>(3) Ärztliche Zeugnisse nach § 6 Absatz 4 Satz 1 Nummer 3 in Verbindung mit Absatz 5 der Coronavirus-Impfverordnung vom 18. Dezember 2020 (BAnz AT 21.12.2020 V3), vom 8. Februar 2021 (BAnz AT 08.02.2021 V1), die zuletzt durch Artikel 10 Absatz 8 des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist, vom 10. März 2021 (BAnz AT 11.03.2021 V1) und vom 31. März 2021 (BAnz AT 01.04.2021 V1), die durch Artikel 1 der Verordnung vom 29. April 2021 (BAnz AT 30.04.2021 V5) geändert worden ist, die bis zum 6. Juni 2021 ausgestellt und noch nicht abgerechnet worden sind, werden nach § 9 Absatz 1 der Coronavirus-Impfverordnung vom 18. Dezember 2020 (BAnz AT 21.12.2020 V3) und vom 8. Februar 2021 (BAnz AT 08.02.2021 V1), die zuletzt durch Artikel 10 Absatz 8 des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist, oder nach § 9 Absatz 3 der Coronavirus-Impfverordnung vom 10. März 2021 (BAnz AT 11.03.2021 V1) und vom 31. März 2021 (BAnz AT 01.04.2021 V1), die durch Artikel 1 der Verordnung vom 29. April 2021 (BAnz AT 30.04.2021 V5) geändert worden ist, vergütet und mit der nächstmöglichen Abrechnung nach § 6 Absatz 6 abgerechnet.</P><P>(4) Die Länder können für die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und Nummer 2 an der in den §§ 2 bis 4 der Coronavirus-Impfverordnung vom 18. Dezember 2020 (BAnz AT 21.12.2020 V3), vom 8. Februar 2021 (BAnz AT 08.02.2021 V1), die zuletzt durch Artikel 10 Absatz 8 des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist, vom 10. März 2021 (BAnz AT 11.03.2021 V1) und vom 31. März 2021 (BAnz AT 01.04.2021 V1), die durch Artikel 1 der Verordnung vom 29. April 2021 (BAnz AT 30.04.2021 V5) geändert worden ist, festgelegten Priorisierung festhalten. Satz 1 gilt auch für die Unterbreitung von Impfangeboten für bestimmte Personengruppen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR624300021BJNE001902126",
        "name": "§ 17",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. September 2021 in Kraft; sie tritt mit Ablauf des 31. Mai 2022 außer Kraft. Die Coronavirus-Impfverordnung vom 1. Juni 2021 (BAnz AT 02.06.2021 V2), die zuletzt durch Artikel 1 der Verordnung vom 13. Juli 2021 (BAnz AT 14.07.2021 V1) geändert worden ist, tritt mit Ablauf des 31. August 2021 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
