{
  "data": {
    "type": "law",
    "id": "BJNR636460021",
    "firstPublished": "2021-12-29",
    "sourceTimestamp": "20220104214005",
    "titleShort": null,
    "titleLong": "Verordnung zur Abweichung von der Approbationsordnung für Apotheker im Rahmen der Bewältigung der Coronavirus-SARS-CoV-2-Pandemie oder ihrer Folgen",
    "abbreviation": "COVAAppOAbwV",
    "slug": "covaappoabwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 30.12.2021 V3",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 7 Satz 1 mWv 1.4.2022 außer Kraft*. Hat der Deutsche Bundestag die Frist nach § 5 Abs. 4 Satz 9 des Infektionsschutzgesetzes verlängert, tritt die V. gem. § 7 Satz 2 mWv 30.9.2022 außer Kraft*.",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.2021 +++)<BR /><BR /></pre>Die V wurde als Artikel 3 der V v. 29.12.2021 BAnz AT 30.12.2021 V3 vom Bundesministerium für Gesundheit erlassen. Sie tritt gem. Art. 4 dieser V am 31.12.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR636460021BJNE000100000",
        "name": "§ 1",
        "title": "Zweck der Verordnung",
        "parent": null,
        "body": "<P>Zweck dieser Verordnung ist es, abweichend von der Approbationsordnung für Apotheker die Zeitpunkte und die Anforderungen an die Durchführung der einzelnen Prüfungsabschnitte der Pharmazeutischen Prüfung sowie die Anforderungen an die Durchführung der Famulatur und der praktischen Ausbildung festzulegen und alternative Lehrformate vorzusehen, um die Fortführung des Studiums der Pharmazie im Rahmen der Bewältigung der Coronavirus-SARS-CoV-2-Pandemie oder ihrer Folgen zu gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636460021BJNE000200000",
        "name": "§ 2",
        "title": "Durchführung der Unterrichtsveranstaltungen nach § 2 Absatz 2 in Verbindung mit Anlage 1 der Approbationsordnung für Apotheker",
        "parent": null,
        "body": "<P>(1) Vorlesungen und Seminare können in Form von digitalen Lehrformaten durchgeführt werden.</P><P>(2) Innerhalb eines der in Anlage 1 der Approbationsordnung für Apotheker genannten Stoffgebiete können praktische Übungen durch digitale Lehrformate und Medien oder andere geeignete Lehrformate begleitet und teilweise ersetzt werden, soweit das Erreichen des Ausbildungszieles dadurch nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636460021BJNE000300000",
        "name": "§ 3",
        "title": "Famulatur",
        "parent": null,
        "body": "<P>(1) Die Famulatur kann abweichend von § 3 Absatz 2 Satz 1 der Approbationsordnung für Apotheker auch in Zeiten des Studiums vor der Meldung zum Ersten Abschnitt der Pharmazeutischen Prüfung abgeleistet werden, in denen die Universität den Lehrbetrieb vorübergehend eingestellt hat.</P><P>(2) Abweichend von § 3 Absatz 2 Satz 4 der Approbationsordnung für Apotheker ist die Ableistung der Famulatur in Abschnitten von weniger als vier Wochen zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636460021BJNE000400000",
        "name": "§ 4",
        "title": "Praktische Ausbildung",
        "parent": null,
        "body": "<P>(1) Abweichend von § 4 Absatz 2 Satz 1 der Approbationsordnung für Apotheker können Auszubildenden bis zu einem Umfang von höchstens einem Viertel der in einer Apotheke abzuleistenden praktischen Ausbildung Aufgaben zur Erledigung außerhalb der Apotheke übertragen werden, wenn dies aufgrund von Maßnahmen zum Personaleinsatz, die die Apotheke trifft, erforderlich ist.</P><P>(2) Die in § 4 Absatz 4 Satz 1 der Approbationsordnung für Apotheker genannten begleitenden Unterrichtsveranstaltungen können in Form von digitalen Lehrformaten und unter Verwendung von Medien oder anderen geeigneten Lehrformaten durchgeführt werden.</P><P>(3) Abweichend von § 4 Absatz 5 der Approbationsordnung für Apotheker kann die zuständige Behörde auf Antrag des Auszubildenden weitere Unterbrechungen auf die praktische Ausbildung anrechnen, wenn eine besondere Härte vorliegt und das Erreichen des Ausbildungszieles durch die Anrechnung nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636460021BJNE000500000",
        "name": "§ 5",
        "title": "Abweichende Durchführung des Zweiten Abschnitts der Pharmazeutischen Prüfung",
        "parent": null,
        "body": "<P>Abweichend von § 18 Absatz 2 Satz 1 der Approbationsordnung für Apotheker kann das Landesprüfungsamt Unterbrechungen von mehr als acht Tagen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636460021BJNE000600000",
        "name": "§ 6",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Für Studierende oder Auszubildende, die zum Zeitpunkt des Außerkrafttretens der Verordnung die Famulatur oder die praktische Ausbildung begonnen, aber noch nicht abgeschlossen haben, gilt § 3 oder § 4 fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636460021BJNE000700000",
        "name": "§ 7",
        "title": "Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt vorbehaltlich des Satzes 2 mit Ablauf des 31. März 2022 außer Kraft. Hat der Deutsche Bundestag die Frist nach § 5 Absatz 4 Satz 9 des Infektionsschutzgesetzes verlängert, tritt diese Verordnung mit Ablauf des 30. September 2022 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
