{
  "data": {
    "type": "law",
    "id": "BJNR636450021",
    "firstPublished": "2021-12-29",
    "sourceTimestamp": "20220104214004",
    "titleShort": null,
    "titleLong": "Verordnung zur Abweichung von den Approbationsordnungen für Zahnärzte und für Zahnärzte und Zahnärztinnen im Rahmen der Bewältigung der Coronavirus-SARS-CoV-2-Pandemie oder ihrer Folgen",
    "abbreviation": "COVZApprOAbwV",
    "slug": "covzapproabwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 30.12.2021 V3",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 12 Satz 1 mWv 1.4.2022 außer Kraft*. Hat der Deutsche Bundestag die Frist nach § 5 Abs. 4 Satz 9 des Infektionsschutzgesetzes verlängert, tritt die V. gem. § 12 Satz 2 mWv 30.9.2022 außer Kraft*.",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.2021 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 29.12.2021 BAnz AT 30.12.2021 V3 vom Bundesministerium für Gesundheit erlassen. Sie tritt gem. Art. 4 dieser V am 31.12.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR636450021BJNE000100000",
        "name": "§ 1",
        "title": "Zweck der Verordnung",
        "parent": null,
        "body": "<P>Zweck dieser Verordnung ist es, die Fortführung des Studiums der Zahnheilkunde im Rahmen der Bewältigung der Coronavirus-SARS-CoV-2-Pandemie oder ihrer Folgen zu gewährleisten und <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>abweichend von der Approbationsordnung für Zahnärzte, sofern sie nach § 133 der Approbationsordnung für Zahnärzte und Zahnärztinnen weiter anzuwenden ist, die Anforderungen an die Durchführung der naturwissenschaftlichen Vorprüfung, der zahnärztlichen Vorprüfung und der zahnärztlichen Prüfung festzulegen und alternative Lehrformate vorzusehen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>abweichend von der Approbationsordnung für Zahnärzte und Zahnärztinnen die Anforderungen an die Durchführung des Krankenpflegedienstes und der Famulatur festzulegen und alternative Lehrformate vorzusehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR636450021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Regelungen zur Abweichung von der Approbationsordnung für Zahnärzte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE000200000",
        "name": "§ 2",
        "title": "Unterrichtsveranstaltungen vor der naturwissenschaftlichen Vorprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000100000"
        },
        "body": "<P>(1) Die in § 19 Absatz 3 Buchstabe a der Approbationsordnung für Zahnärzte genannten Vorlesungen können in Form von digitalen Lehrformaten durchgeführt werden.</P><P>(2) Die in § 19 Absatz 3 Buchstabe b der Approbationsordnung für Zahnärzte genannten Praktika können durch digitale Lehrformate und andere geeignete Lehrformate begleitet und teilweise ersetzt werden, soweit das Erreichen des Ausbildungszieles dadurch nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE000300000",
        "name": "§ 3",
        "title": "Abweichende Regelungen zur Durchführung der naturwissenschaftlichen Vorprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000100000"
        },
        "body": "<P>Abweichend von § 21 Absatz 2 Satz 2 der Approbationsordnung für Zahnärzte kann der Vorsitzende des Prüfungsausschusses (Vorsitzender) zulassen, dass die Prüfung in Echtzeit in Bild und Ton für die in § 21 Absatz 2 Satz 2 der Approbationsordnung für Zahnärzte genannten Personen in einen anderen Raum übertragen wird, wenn die Prüflinge und die Prüfer in die Übertragung einwilligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE000400000",
        "name": "§ 4",
        "title": "Unterrichtsveranstaltungen vor der zahnärztlichen Vorprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000100000"
        },
        "body": "<P>Die in § 26 Absatz 4 Buchstabe b der Approbationsordnung für Zahnärzte genannten praktischen Übungen können auch durch andere geeignete Lehrformate begleitet und durch digitale Lehrformate und andere geeignete Lehrformate teilweise ersetzt werden, soweit das Erreichen des Ausbildungszieles dadurch nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE000500000",
        "name": "§ 5",
        "title": "Abweichende Regelungen zur Durchführung der zahnärztlichen Vorprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000100000"
        },
        "body": "<P>Abweichend von § 28 Absatz 2 Satz 2 der Approbationsordnung für Zahnärzte kann der Vorsitzende zulassen, dass die Prüfung in Echtzeit in Bild und Ton für die in § 28 Absatz 2 Satz 2 der Approbationsordnung für Zahnärzte genannten Personen in einen anderen Raum übertragen wird, wenn die Prüflinge und die Prüfer in die Übertragung einwilligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE000600000",
        "name": "§ 6",
        "title": "Unterrichtsveranstaltungen vor der zahnärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000100000"
        },
        "body": "<P>(1) Die in § 36 Absatz 1 Buchstabe a der Approbationsordnung für Zahnärzte genannten praktischen Übungen können durch andere geeignete Lehrformate begleitet und durch digitale Lehrformate und andere geeignete Lehrformate teilweise ersetzt werden, soweit das Erreichen des Ausbildungszieles dadurch nicht gefährdet wird.</P><P>(2) Die in § 36 Absatz 1 Buchstabe b der Approbationsordnung für Zahnärzte genannten Kurse können durch andere geeignete Lehrformate begleitet und durch digitale Lehrformate und andere geeignete Lehrformate teilweise ersetzt werden, soweit das Erreichen des Ausbildungszieles dadurch nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE000700000",
        "name": "§ 7",
        "title": "Abweichende Regelungen zur Durchführung der zahnärztlichen Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000100000"
        },
        "body": "<P>(1) Abweichend von § 39 der Approbationsordnung für Zahnärzte kann der Vorsitzende zulassen, dass die Prüfung in Echtzeit in Bild und Ton für die in § 39 der Approbationsordnung für Zahnärzte genannten Personen in einen anderen Raum übertragen wird, wenn die Prüflinge und die Prüfer in die Übertragung einwilligen.</P><P>(2) Abweichend von § 44 der Approbationsordnung für Zahnärzte, § 45 Satz 2 der Approbationsordnung für Zahnärzte, § 47 Absatz 1 Satz 2 und Absatz 2 Satz 1 der Approbationsordnung für Zahnärzte und von § 48 Absatz 2 Satz 1 und Absatz 3 Satz 1 und 2 der Approbationsordnung für Zahnärzte können die Prüfung für Innere Medizin, die Prüfung über die Haut- und Geschlechtskrankheiten, die Prüfung in Zahn-, Mund- und Kieferkrankheiten sowie die Prüfung im ersten und zweiten Teil der Prüfung in der Chirurgie auch an Simulationspatienten, Simulatoren, am Phantom oder an einem anderen geeigneten Medium durchgeführt werden.</P><P>(3) Abweichend von § 49 Satz 4 Nummer 1 der Approbationsordnung für Zahnärzte kann die Prüfung in der Zahnerhaltungskunde in den Fächern Kariologie und Endodontologie auch am Phantom durchgeführt werden.</P><P>(4) Abweichend von § 49 Satz 5 und 6 der Approbationsordnung für Zahnärzte können alle Teile der Prüfung in der Zahnerhaltungskunde von demselben Prüfer durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR636450021BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Regelungen zur Abweichung von der Approbationsordnung für Zahnärzte und Zahnärztinnen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE000800000",
        "name": "§ 8",
        "title": "Unterrichtsveranstaltungen",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000200000"
        },
        "body": "<P>(1) Praktische Übungen können abweichend von § 7 Absatz 4 Satz 1 der Approbationsordnung für Zahnärzte und Zahnärztinnen an Simulationspatienten, Simulatoren, am Phantom oder an einem anderen geeigneten Medium durchgeführt werden, soweit das Erreichen des Ausbildungszieles dadurch nicht gefährdet wird.</P><P>(2) Seminare können abweichend von § 8 Absatz 1 Satz 3 der Approbationsordnung für Zahnärzte und Zahnärztinnen an Simulationspatienten, Simulatoren, am Phantom oder an einem anderen geeigneten Medium durchgeführt werden, soweit das Erreichen des Ausbildungszieles dadurch nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE000900000",
        "name": "§ 9",
        "title": "Pflegedienst",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000200000"
        },
        "body": "<P>Der Pflegedienst kann abweichend von § 14 Absatz 3 der Approbationsordnung für Zahnärzte und Zahnärztinnen auch außerhalb der unterrichtsfreien Zeiten abgeleistet werden, wenn die Universität den Lehrbetrieb vorübergehend eingestellt hat. Ein während dieser Zeit begonnener Pflegedienst, der nicht zu Ende gebracht werden kann, weil der reguläre Lehrbetrieb wieder aufgenommen wird, wird auf den während der unterrichtsfreien Zeiten abzuleistenden Pflegedienst nach § 14 Absatz 3 der Approbationsordnung für Zahnärzte und Zahnärztinnen angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE001000000",
        "name": "§ 10",
        "title": "Famulatur",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000200000"
        },
        "body": "<P>Die Famulatur kann abweichend von § 15 Absatz 3 Satz 1 der Approbationsordnung für Zahnärzte und Zahnärztinnen auch außerhalb der unterrichtsfreien Zeiten abgeleistet werden, wenn die Universität den Lehrbetrieb vorübergehend eingestellt hat. Eine während dieser Zeit begonnene Famulatur, die nicht zu Ende gebracht werden kann, weil der reguläre Lehrbetrieb wieder aufgenommen wird, wird auf die während der unterrichtsfreien Zeiten abzuleistenden Famulatur nach § 15 Absatz 3 Satz 1 der Approbationsordnung für Zahnärzte und Zahnärztinnen angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE001100000",
        "name": "§ 11",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000200000"
        },
        "body": "<P>(1) Wurde die zahnärztliche Prüfung zum Zeitpunkt des Außerkrafttretens nach den Regelungen des § 7 Absatz 2 bis 4 bereits begonnen, ist die begonnene Prüfung nach § 7 Absatz 2 bis 4 abzuschließen.</P><P>(2) Für Studierende, die zum Zeitpunkt des Außerkrafttretens der Verordnung den Pflegedienst oder die Famulatur begonnen, aber noch nicht abgeschlossen haben, gilt § 9 oder § 10 fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636450021BJNE001200000",
        "name": "§ 12",
        "title": "Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR636450021BJNG000200000"
        },
        "body": "<P>Diese Verordnung tritt vorbehaltlich des Satzes 2 mit Ablauf des 31. März 2022 außer Kraft. Hat der Deutsche Bundestag die Frist nach § 5 Absatz 4 Satz 9 des Infektionsschutzgesetzes verlängert, tritt diese Verordnung mit Ablauf des 30. September 2022 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
