{
  "data": {
    "type": "law",
    "id": "BJNR202530976",
    "firstPublished": "1976-02-10",
    "sourceTimestamp": "20160720215523",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 2. Dezember 1972 über sichere Container",
    "abbreviation": "CSCG",
    "slug": "cscg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 253",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 8.7.2016 I 1594",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.2.1976 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR202530976BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE000200319",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Genf am 5. Dezember 1972 von der Bundesrepublik Deutschland unterzeichneten Internationalen Übereinkommen vom 2. Dezember 1972 über sichere Container (CSC) wird zugestimmt. Das Übereinkommen wird mit seinen Anlagen nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE000303377",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, Änderungen der Anlagen des Übereinkommens nach dessen Artikel X, die die Verwirklichung neuer technischer Erkenntnisse hinsichtlich der Sicherheit der dem internationalen Verkehr dienenden Container oder die das anzuwendende technische oder verwaltungsmäßige Verfahren betreffen, durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ferner ermächtigt, ein Verfahren gemäß Artikel IV des Übereinkommens für die Prüfung, Besichtigung und Zulassung der Container entsprechend den in dem Übereinkommen festgelegten Kriterien durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben.</P><P>(3) Container ohne gültiges CSC-Sicherheits-Zulassungsschild (Regel 1 der Anlage I des Übereinkommens) dürfen nicht in den oder aus dem Geltungsbereich dieses Gesetzes befördert werden. Satz 1 findet von dem Zeitpunkt an Anwendung, den das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundesrates festlegt.</P><P>(4) Die zur Ausführung des Übereinkommens, dieses Gesetzes und der auf ihm beruhenden Rechtsverordnungen erforderlichen Allgemeinen Verwaltungsvorschriften erläßt das Bundesministerium für Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates. Der Zustimmung des Bundesrates bedarf es nicht, soweit die Allgemeinen Verwaltungsvorschriften an Bundesbehörden gerichtet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE000407116",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für dieses Gesetz gelten die Begriffsbestimmungen des Übereinkommens.</P><P>(2) Zuständig für die Erteilung und Entziehung der Zulassung (Artikel IV Abs. 1 des Übereinkommens) sowie für die Kontrolle der Container einschließlich der hieraus folgenden Maßnahmen (Artikel IV Abs. 5 und Artikel VI des Übereinkommens) sind diejenigen Behörden, die von den Landesregierungen oder den von ihnen benannten Stellen bestimmt werden. Zu Kontrollen der Container nach Satz 1 sind außerdem das Bundesamt für Güterverkehr im Rahmen des § 11 des Güterkraftverkehrsgesetzes, die Grenzzollstellen und andere für die Kontrolle an der Grenze zuständige Stellen der Zollverwaltung berechtigt.</P><P>(3) Wird der Zulassungsantrag nach Artikel IV Abs. 3 des Übereinkommens im Geltungsbereich dieses Gesetzes gestellt, so ist die Behörde desjenigen Bundeslandes zuständig, in dem der Antragsteller seine Hauptniederlassung oder seinen Sitz hat. Bei Hauptniederlassung oder Sitz außerhalb des Geltungsbereiches dieses Gesetzes ist die von der Freien und Hansestadt Hamburg bestimmte Behörde zuständig. Antragsteller kann der Hersteller des Containers, der Eigentümer oder derjenige sein, für den der Container hergestellt wird.</P><P>(4) Zuständig für die Kontrolle der vom Eigentümer durchzuführenden Überprüfungen nach Regel 2 der Anlage I des Übereinkommens ist bei Containern, deren Eigentümer ihre Hauptniederlassung oder ihren Sitz im Geltungsbereich dieses Gesetzes haben, die für die Hauptniederlassung oder den Sitz zuständige Kontrollbehörde nach Absatz 2 Satz 1.</P><P>(5) (weggefallen)</P><P>(6) Für die Zulassung und die Kontrolle der Überprüfungen nach Regel 2 der Anlage I des Übereinkommens von Containern, die für die Bundeswehr hergestellt werden oder ihr Eigentum sind, ist die Bundeswehr zuständig.</P><P>(7) Die Zulassungsbehörde kann sich bei Prüfung und Besichtigung (Artikel IV Abs. 1 und Regel 3 bis 9 der Anlage I des Übereinkommens) der Container (Artikel II Nr. 1 des Übereinkommens) der technischen Hilfe des Germanischen Lloyds sowie der amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr bedienen.</P><P>(8) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Stellen als technische Hilfe im Sinne von Absatz 7 zuzulassen, wenn und soweit dies für eine ordnungsgemäße Zulassung notwendig ist.</P><P>(9) Werden Tankcontainer für die Beförderung gefährlicher Güter nach den Vorschriften über die Beförderung gefährlicher Güter zugelassen, so ist die dafür zuständige Behörde abweichend von den Absätzen 2, 5 und 6 auch für die Erteilung und Entziehung der Zulassung nach diesem Gesetz zuständig; die übrigen Aufgaben nach diesem Gesetz - ausgenommen die nach Artikel 4 - werden dann für diese Tankcontainer von den Behörden und Stellen wahrgenommen, die für die entsprechenden Aufgaben nach den Vorschriften über die Beförderung gefährlicher Güter zuständig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE000500319",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Kontrollbehörden prüfen nach Artikel VI des Übereinkommens, ob der im internationalen Verkehr verwendete Container ein gültiges CSC-Sicherheits-Zulassungsschild trägt. Ist ein gültiges CSC-Sicherheits-Zulassungsschild nicht vorhanden, so soll die Kontrollbehörde die weitere Verwendung des Containers untersagen und ihn erst freigeben, wenn seine Zulassung nachgewiesen worden ist. Befindet sich der Container in einem Zustand, der eine offensichtliche Gefährdung der Sicherheit darstellt, so hat die Kontrollbehörde die weitere Verwendung des Containers zu untersagen und ihn erst wieder zur Verwendung freizugeben, wenn die Beanstandungen behoben sind. Erscheint eine Entziehung der Zulassung geboten (Artikel IV Abs. 5 des Übereinkommens), so veranlaßt die Kontrollbehörde das Erforderliche, damit die Entziehung bei der Behörde, die die Zulassung ausgesprochen hat, beantragt werden kann.</P><P>(2) In den Fällen des Absatzes 1 Satz 2 und 3 sollen außerdem die Grenzzollstellen oder andere für die Kontrolle an der Grenze zuständige Stellen der Zollverwaltung die Container zurückweisen.</P><P>(3) Absätze 1 und 2 gelten erst nach Inkrafttreten der Rechtsverordnung nach Artikel 2 Abs. 3. Dies gilt nicht für Container, deren Zustand eine offensichtliche Gefährdung der Sicherheit darstellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE000604377",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Eigentümer hat die vorgeschriebenen Überprüfungen seiner Container (Regel 2 der Anlage I des Übereinkommens) selbst durchzuführen oder durch eine im Umgang mit Containern erfahrene Person durchführen zu lassen. Durch eingehende Außensichtkontrollen des Containers hat die die Prüfung durchführende Person festzustellen, ob der Container Mängel aufweist, die eine Gefahr für Personen darstellen können. Die Überprüfung hat sich auch darauf zu erstrecken, ob das CSC-Sicherheits-Zulassungsschild am Container angebracht ist und den Vorschriften entspricht.</P><P>(2) Weist der Container Mängel auf, die eine Gefahr für Personen darstellen können, so dürfen der Eigentümer und der Beförderer den Container bis zur Behebung der Mängel nicht mehr verwenden.</P><P>(3) Neben dem CSC-Sicherheits-Zulassungsschild muß das Datum (Monat und Jahr), bis zu dem der Container einer erneuten Prüfung zu unterziehen ist, mit mindestens 10 mm großen Ziffern in stets lesbarer Form angegeben werden.</P><P>(4) Die Pflicht, das Datum der nächsten Überprüfung auf dem Container anzugeben, entfällt, wenn die nach Artikel 3 Abs. 2 Satz 1 zuständige Kontrollbehörde auf Antrag des Eigentümers ein \"Programm der laufenden Überprüfung\" (Regel 2 Nr. 3 der Anlage I des Übereinkommens) genehmigt hat. Die Genehmigung ist zu erteilen, wenn der Eigentümer nachweist, daß sein Überprüfungsprogramm mindestens die in Absatz 1 genannten Anforderungen hinsichtlich Häufigkeit und Sorgfalt erfüllt. Ist die Genehmigung erteilt, so ist der Eigentümer berechtigt, auf den seiner Unterhaltungspflicht unterliegenden Containern die Kennzeichnung \"ACEP-D\" entweder in Zeile 9 des CSC-Sicherheits-Zulassungsschildes oder unmittelbar neben dem Schild in mindestens 5 mm großen Buchstaben anzubringen.</P><P>(5) Die Überprüfungen nach Absatz 1 entbinden den Eigentümer nicht von der Verantwortung, jederzeit Schäden zu beseitigen, die aus Sicherheitsgründen unverzüglich behoben werden müssen.</P><P>(6) Das Bundesministerium für Verkehr und digitale Infrastruktur kann durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, daß über die gemäß Regel 2 der Anlage I des Übereinkommens vorgeschriebenen Überprüfungen der Container vom Eigentümer Vermerke angefertigt, aufbewahrt und der Kontrollbehörde auf Verlangen vorgelegt werden, wenn dies zur Gewährleistung der ordnungsgemäßen Unterhaltung und der vorgeschriebenen Überprüfungen der Container erforderlich ist. Unter dieser Voraussetzung kann dem Eigentümer mit Hauptniederlassung oder Sitz im Geltungsbereich dieses Gesetzes aufgegeben werden, die seiner Unterhaltungspflicht unterliegenden Container unter Angabe von Zulassungsland und Zulassungsbezeichnung der Kontrollbehörde mitzuteilen; es kann verlangt werden, daß sich die Sichtkontrolle auch auf das Innere des Containers zu erstrecken hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE000701307",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für das CSC-Sicherheits-Zulassungsschild (Anhang zur Regel 1 der Anlage I des Übereinkommens) teilen die Zulassungsbehörden dem Antragsteller eine Zulassungsbezeichnung zu, die wie folgt beginnt: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"60*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"15*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Baden-Württemberg</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-BW-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bayern</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-BY-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Berlin</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-BE-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Brandenburg</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-BB-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bremen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-HB-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hamburg</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-HH-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hessen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-HE-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mecklenburg-Vorpommern</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-MV-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Niedersachsen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-NI-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Nordrhein-Westfalen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-NW-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Rheinland-Pfalz</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-RP-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Saarland</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-SL-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-SN,-</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen-Anhalt</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-ST-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schleswig-Holstein</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-SH-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Thüringen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-TH-.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Die Deutsche Bundespost führt als entsprechenden Anfang der Zulassungsbezeichnung</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">die Buchstaben</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-BP-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">die Bundeswehr</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">D-Y-.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(2) Ist bei der Zulassung vorhandener Container (Artikel II Abs. 9 und Regel 9 der Anlage I des Übereinkommens) die Hersteller-Identifizierungsnummer nicht bekannt (Nummer 3 des Anhangs zur Anlage I des Übereinkommens), so teilen die Zulassungsbehörden eine solche Nummer mit folgenden Anfangsbuchstaben zu: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"60*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"15*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Baden-Württemberg</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">BW-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bayern</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">BY-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Berlin</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">BE-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Brandenburg</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">BB-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bremen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">HB-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hamburg</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">HH-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hessen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">HE-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mecklenburg-Vorpommern</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">MV-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Niedersachsen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">NI-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Nordrhein-Westfalen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">NW-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Rheinland-Pfalz</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">RP-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Saarland</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">SL-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">SN-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen-Anhalt</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">ST-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schleswig-Holstein</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">SH-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Thüringen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">TH-.</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Die Deutsche Bundespost führt bei unbekannter</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hersteller-Identifizierungsnummer</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">die Anfangsbuchstaben</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">BP-,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">die Bundeswehr</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Y-.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(3) Ist ein Tankcontainer für die Beförderung gefährlicher Güter bestimmt, erteilt die nach Artikel 3 Abs. 9 dieses Gesetzes zuständige Behörde eine Zulassungsbezeichnung, die mit dem Buchstaben \"D\" beginnt. Ist bei derartigen vorhandenen Tankcontainern (Artikel II Abs. 9 und Regel 9 der Anlage I des Übereinkommens) die Hersteller-Identifizierungsnummer nicht bekannt (Nummer 3 des Anhangs zur Anlage I des Übereinkommens), so teilt die Zulassungsbehörde eine solche Nummer zu.</P><P>(4) Auf dem CSC-Sicherheits-Zulassungsschild lauten, sofern dies nach Regel 1 Abs. 3 der Anlage I des Übereinkommens erforderlich ist, die <BR />Zeile 7 in englischer Sprache: \"END WALL STRENGTH ... P\", in französischer Sprache: \"RESISTANCE DE LA PAROI D'EXTREMITE ... P\", <BR />Zeile 8 in englischer Sprache: \"SIDE WALL STRENGTH ... P\", in französischer Sprache: \"RESISTANCE DE LA PAROI LATERALE ... P\".</P><P>(5) Auf dem CSC-Sicherheits-Zulassungsschild entfällt die Angabe in Zeile 9 (Monat, Jahr der erneuten Überprüfungen), wenn diese Daten möglichst nahe des CSC-Sicherheits-Zulassungsschildes angegeben sind (Regel 2 Abs. 3 der Anlage I des Übereinkommens).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE000804310",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 2 Abs. 3 einen Container ohne gültiges CSC-Sicherheits-Zulassungsschild in den oder aus dem Geltungsbereich dieses Gesetzes befördert,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Abs. 1 einen Container nicht oder nicht vorschriftsmäßig überprüft oder nicht überprüfen läßt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Eigentümer oder Beförderer entgegen Artikel 5 Abs. 2 den Container verwendet,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Eigentümer oder von ihm beauftragte Person entgegen Artikel 5 Abs. 3 das Datum der erneuten Prüfung nicht vorschriftsmäßig angibt,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Eigentümer oder von ihm beauftragte Person an einem Container die Kennzeichnung \"ACEP-D\" anbringt, ohne dazu nach Artikel 5 Abs. 4 Satz 3 berechtigt zu sein, oder</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach Artikel 5 Abs. 6 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zweitausendfünfhunder Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Behörde, die von der Landesregierung durch Rechtsverordnung bestimmt wird. Die Landesregierung kann die Ermächtigung auf die zuständige oberste Landesbehörde übertragen.</P><P>(4) Wird eine Zuwiderhandlung nach Absatz 1 bei der Beförderung eines Containers auf der Straße in einem Unternehmen begangen, das im Geltungsbereich des Gesetzes weder seinen Sitz noch eine geschäftliche Niederlassung hat, und hat auch der Betroffene im Geltungsbereich des Gesetzes keinen Wohnsitz, so ist Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten das Bundesamt für Güterverkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE000905116",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für Amtshandlungen, Prüfungen und Besichtigungen nach diesem Gesetz und nach den auf diesem Gesetz beruhenden Rechtsverordnungen werden von demjenigen, der die Amtshandlung veranlaßt oder zu dessen Gunsten sie vorgenommen wird, Kosten (Gebühren und Auslagen) erhoben. Kostengläubiger ist der Rechtsträger, dessen Behörde die Amtshandlung vornimmt, bei Auslagen auch der Rechtsträger, bei dessen Behörde die Auslagen entstanden sind. Das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung findet Anwendung.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, die gebührenpflichtigen Tatbestände mit Zustimmung des Bundesrates durch Rechtsverordnung näher zu bestimmen und dabei feste Gebührensätze oder Rahmensätze vorzusehen. Die Gebührensätze sind so zu bemessen, daß zwischen der den Verwaltungsaufwand berücksichtigenden Höhe der Gebühr einerseits und der Bedeutung, dem wirtschaftlichen Wert oder dem sonstigen Nutzen der Amtshandlung andererseits ein angemessenes Verhältnis besteht. Die Gebühren dürfen bei der Entziehung der Zulassung von Containern 400 Euro, in allen übrigen Fällen 250 Euro nicht überschreiten.</P><P>(3) In der Rechtsverordnung nach Absatz 2 können die Kostengläubigerschaft, der Umfang der zu erstattenden Auslagen, eine Vorschußpflicht, die Fälligkeit und die Verjährung der Kostenansprüche, die Befreiung von der Kostenpflicht, insbesondere für Unternehmen mit Betriebssitz außerhalb des Geltungsbereiches dieses Gesetzes soweit die Gegenseitigkeit verbürgt ist, sowie das Erhebungsverfahren abweichend vom Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE001000319",
        "name": "Art 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE001101307",
        "name": "Art 10",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530976BJNE001203377",
        "name": "Art 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel VIII für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, den Wortlaut des Übereinkommens und der Anlagen in der jeweils gültigen Fassung bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
