{
  "data": {
    "type": "law",
    "id": "BJNR223000017",
    "firstPublished": "2017-07-05",
    "sourceTimestamp": "20211015213016",
    "titleShort": "Carsharinggesetz",
    "titleLong": "Gesetz zur Bevorrechtigung des Carsharing<FnR ID=\"f798776_01_BJNR223000017\" />",
    "abbreviation": "CsgG",
    "slug": "csgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 2230",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 12.7.2021 I 3091",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"f798776_01_BJNR223000017\" Pos=\"exp\"><noindex>Notifiziert gemäß der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2017 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Notifizierung der<BR />       EURL 2015/1535          (CELEX Nr: 32015L1535) +++)<BR /><BR /></pre>Soweit dieses Gesetz zum Erlaß von Rechtsverordnungen befugt, tritt es gem. § 7  Abs. 2 am 13.7.2017 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR223000017BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Mit diesem Gesetz werden Maßnahmen zur Bevorrechtigung des Carsharing ermöglicht, um die Verwendung von Carsharingfahrzeugen im Rahmen stationsunabhängiger oder stationsbasierter Angebotsmodelle zur Verringerung insbesondere klima- und umweltschädlicher Auswirkungen des motorisierten Individualverkehrs zu fördern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223000017BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Carsharingfahrzeug ein Kraftfahrzeug, das einer unbestimmten Anzahl von Fahrern und Fahrerinnen auf der Grundlage einer Rahmenvereinbarung und einem die Energiekosten mit einschließenden Zeit- oder Kilometertarif oder Mischformen solcher Tarife angeboten und selbstständig reserviert und genutzt werden kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Carsharinganbieter ein Unternehmen unabhängig von seiner Rechtsform, das Carsharingfahrzeuge stationsunabhängig oder stationsbasiert zur Nutzung für eine unbestimmte Anzahl von Kunden und Kundinnen nach allgemeinen Kriterien anbietet, wobei Mischformen der Angebotsmodelle möglich sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>stationsunabhängiges Carsharing ein Angebotsmodell, bei dem die Nutzung des Fahrzeugs ohne Rücksicht auf vorab örtlich festgelegte Abhol- und Rückgabestellen begonnen und beendet werden kann und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>stationsbasiertes Carsharing ein Angebotsmodell, das auf vorab reservierbaren Fahrzeugen und örtlich festgelegten Abhol- oder Rückgabestellen beruht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223000017BJNE000403123",
        "name": "§ 3",
        "title": "Bevorrechtigungen",
        "parent": null,
        "body": "<P>(1) Wer ein Fahrzeug im Sinne des § 2 Nummer 1 führt, kann nach Maßgabe der folgenden Vorschriften Bevorrechtigungen bei der Teilnahme am Straßenverkehr erhalten, soweit dadurch die Sicherheit und Leichtigkeit des Verkehrs nicht beeinträchtigt werden.</P><P>(2) Bevorrechtigungen sind möglich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Parken auf öffentlichen Straßen oder Wegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Hinblick auf das Erheben von Gebühren für das Parken auf öffentlichen Straßen oder Wegen.</LA></DD></DL></P><P>(3) In Rechtsverordnungen nach § 6 Absatz 1, auch in Verbindung mit Absatz 3, des Straßenverkehrsgesetzes können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bevorrechtigungen näher bestimmt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten der Anforderungen an deren Inanspruchnahme festgelegt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen straßenverkehrsrechtlichen Anordnungen, insbesondere Verkehrszeichen und Verkehrseinrichtungen, für stationsunabhängiges und stationsbasiertes Carsharing bestimmt werden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten zur Regelung des Verkehrs zu Gunsten von Fahrzeugen eines oder mehrerer bestimmter Carsharinganbieter, die ein stationsbasiertes Angebot zur Verfügung stellen, festgelegt werden, soweit der jeweilige Carsharinganbieter im Rahmen der wegerechtlichen Vorschriften zur Sondernutzung des öffentlichen Straßenraums berechtigt ist.</LA></DD></DL>Rechtsverordnungen mit Regelungen im Sinne des Satzes 1 erlässt das Bundesministerium für Verkehr und digitale Infrastruktur gemeinsam mit dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit. § 6 Absatz 7 des Straßenverkehrsgesetzes ist auf eine Rechtsverordnung mit Regelungen nach Satz 1 nicht anzuwenden.</P><P>(4) In Rechtsverordnungen nach § 6a Absatz 6 Satz 2, auch in Verbindung mit Satz 4, des Straßenverkehrsgesetzes können als Bevorrechtigungen Ermäßigungen oder Befreiungen von der Gebührenpflicht vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223000017BJNE000503123",
        "name": "§ 4",
        "title": "Kennzeichnung",
        "parent": null,
        "body": "<P>(1) Bevorrechtigungen nach § 3 dürfen nur für Fahrzeuge gewährt werden, die mit einer deutlich sichtbaren Kennzeichnung als Carsharingfahrzeug versehen sind.</P><P>(2) In einer Rechtsverordnung nach § 6 Absatz 1 Satz 1 Nummer 2 oder 9 Buchstabe c des Straßenverkehrsgesetzes können das Bundesministerium für Verkehr und digitale Infrastruktur, das Bundesministerium für Wirtschaft und Energie und das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit gemeinsam <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Weise der Kennzeichnung im Sinne des Absatzes 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für das Erteilen der Kennzeichnung erforderlichen Angaben und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren für das Erteilen der Kennzeichnung</LA></DD></DL>näher bestimmen. Das Verfahren kann auch über eine einheitliche Stelle nach § 71a des Verwaltungsverfahrensgesetzes abgewickelt werden. § 6 Absatz 7 des Straßenverkehrsgesetzes ist auf Rechtsverordnungen nach Satz 1 nicht anzuwenden.</P><P>(3) Für individuell zurechenbare öffentliche Leistungen nach Absatz 1 in Verbindung mit Rechtsverordnungen nach Absatz 2 werden Gebühren und Auslagen erhoben. § 6a Absatz 2 bis 5 und 8 des Straßenverkehrsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223000017BJNE000602124",
        "name": "§ 5",
        "title": "Sondernutzung öffentlichen Straßenraums",
        "parent": null,
        "body": "<P>(1) Unbeschadet der sonstigen straßenrechtlichen Bestimmungen zur Sondernutzung an Bundesfernstraßen kann die nach Landesrecht zuständige Behörde zum Zwecke der Nutzung als Stellflächen für stationsbasierte Carsharingfahrzeuge dazu geeignete Flächen einer Ortsdurchfahrt im Zuge einer Bundesstraße bestimmen. Ist die nach Landesrecht zuständige Behörde nicht der Straßenbaulastträger, darf sie die Flächen nur mit Zustimmung der Straßenbaubehörde bestimmen. Die Flächen sind so zu bestimmen, dass die Funktion der Bundesstraße und die Belange des öffentlichen Personennahverkehrs nicht beeinträchtigt werden sowie die Anforderungen an die Sicherheit und Leichtigkeit des Verkehrs gewahrt sind.</P><P>(2) Die Flächen sind von der nach Landesrecht zuständigen Behörde im Wege eines diskriminierungsfreien und transparenten Auswahlverfahrens einem Carsharinganbieter nach Maßgabe der folgenden Vorschriften zum Zwecke der Nutzung für stationsbasierte Carsharingfahrzeuge für einen Zeitraum von längstens acht Jahren zur Verfügung zu stellen (Sondernutzungserlaubnis). Absatz 1 Satz 2 gilt entsprechend. Nach Ablauf der Geltungsdauer der Sondernutzungserlaubnis ist eine Verlängerung oder Neuerteilung nur nach Durchführung eines erneuten Auswahlverfahrens nach Satz 1 möglich. Das Verfahren nach Satz 1 kann für einzelne Flächen getrennt durchgeführt werden.</P><P>(3) In dem Auswahlverfahren nach Maßgabe der Absätze 5 bis 7 wird die Sondernutzung der nach Absatz 1 ausgewählten Flächen einem geeigneten und zuverlässigen Carsharinganbieter erlaubt. Geeignet ist ein Carsharinganbieter, der die nach Absatz 4 festgelegten Anforderungen an die von ihnen im Rahmen der Sondernutzung zu erbringende Leistung (Eignungskriterien) erfüllt. Unzuverlässig ist ein Carsharinganbieter, der bei der Erbringung von Carsharingdienstleistungen wiederholt in schwerwiegender Weise gegen Pflichten aus der Straßenverkehrs-Zulassungs-Ordnung verstoßen hat sowie in den in § 123 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Fällen. Erfüllen mehrere Carsharinganbieter die Anforderungen des Satzes 1, ist durch Los zu entscheiden.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur, das Bundesministerium für Wirtschaft und Energie und das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit werden ermächtigt, gemeinsam durch Rechtsverordnung mit Zustimmung des Bundesrates die Eignungskriterien festzulegen und an den aktuellen Stand der Technik anzupassen. Die Eignungskriterien sind mit dem Ziel festzulegen, dass sie geeignet sind, durch die von dem jeweiligen Carsharinganbieter angebotene Leistung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Verringerung des motorisierten Individualverkehrs, insbesondere durch eine Vernetzung mit dem öffentlichen Personennahverkehr, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer Entlastung von straßenverkehrsbedingten Luftschadstoffen, insbesondere durch das Vorhalten elektrisch betriebener Fahrzeuge im Sinne des Elektromobilitätsgesetzes,</LA></DD></DL>am besten beizutragen. Bis zum erstmaligen Inkrafttreten einer Rechtsverordnung nach Satz 1 bestimmen sich die Eignungskriterien nach der Anlage.</P><P>(5) Die Bekanntmachung über das vorgesehene Auswahlverfahren muss allen interessierten Unternehmen kostenfrei und ohne Registrierung zugänglich sein. Sie ist auf der Internetseite www.bund.de und nach Maßgabe des Rechts der Europäischen Union im Amtsblatt der Europäischen Union zu veröffentlichen. Die Bekanntmachung muss alle für die Teilnahme an dem Auswahlverfahren erforderlichen Informationen enthalten, insbesondere Informationen über den vorgesehenen Ablauf des Auswahlverfahrens, Anforderungen an die Übermittlung von Unterlagen sowie die Eignungskriterien. Sie muss zudem die vorgesehene Dauer der Sondernutzung enthalten. Fristen sind angemessen zu setzen. Das Auswahlverfahren ist von Beginn an fortlaufend zu dokumentieren. Alle wesentlichen Entscheidungen sind zu begründen.</P><P>(6) Die Frist für die Erteilung der Sondernutzungserlaubnis im Rahmen des Auswahlverfahrens nach Absatz 2 beträgt drei Monate. Die Frist beginnt mit Ablauf der Einreichungsfrist. Sie kann einmal verlängert werden, wenn dies wegen der Schwierigkeit der Angelegenheit gerechtfertigt ist. Die Fristverlängerung ist zu begründen und rechtzeitig allen teilnehmenden Anbietern mitzuteilen. Das Verfahren kann auch über eine einheitliche Stelle nach § 71a des Verwaltungsverfahrensgesetzes abgewickelt werden.</P><P>(7) Die nach Landesrecht zuständige Behörde hat jeden nicht berücksichtigten Bewerber unverzüglich in dem jeweils ablehnenden Bescheid über die Gründe für seine Nichtberücksichtigung sowie über den Namen des ausgewählten Bewerbers zu unterrichten. Die nach Landesrecht zuständige Behörde hat bei ihren Entscheidungen das Benehmen mit dem für die Aufstellung des Nahverkehrsplans zuständigen Aufgabenträger im Sinne des § 8 Absatz 3 des Personenbeförderungsgesetzes herzustellen.</P><P>(8) Eine nach den vorstehenden Absätzen erteilte Sondernutzungserlaubnis kann auch die Befugnis verleihen, dass der Sondernutzungsberechtigte geeignete bauliche Vorrichtungen für das Sperren der Fläche für Nichtbevorrechtigte anbringen kann. Der Sondernutzungsberechtigte hat sich bei dem Anbringen geeigneter Fachunternehmen zu bedienen.</P><P>(9) § 8 Absatz 1 Satz 1 und 6 und Absatz 2, 2a, 3, 7a und 8 des Bundesfernstraßengesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223000017BJNE000701124",
        "name": "§ 6",
        "title": "Berichterstattung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur, das Bundesministerium für Wirtschaft und Energie und das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit evaluieren gemeinsam bis zum 1. Juli 2021 dieses Gesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223000017BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt vorbehaltlich des Absatzes 2 am 1. September 2017 in Kraft.</P><P>(2) Soweit dieses Gesetz zum Erlass von Rechtsverordnungen befugt, tritt es am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223000017BJNE001000000",
        "name": "Anlage",
        "title": "(zu § 5 Absatz 4 Satz 3)<BR />Eignungskriterien",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 2233)</kommentar></noindex></P><BR /><Title Align=\"left\" /><P><DL Font=\"normal\" Indent=\"12\" Type=\"arabic\"><DT><B>Teil 1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Allgemeine Anforderungen an das Angebot und die Fahrzeugflotte</B></LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Carsharinganbieter gewähren im Rahmen der vorhandenen Kapazität grundsätzlich jeder volljährigen Person mit einer für das entsprechende Kraftfahrzeug gültigen und vorgelegten Fahrerlaubnis diskriminierungsfrei eine Teilnahmeberechtigung. Einschränkungen hinsichtlich der Dauer des Besitzes der Fahrerlaubnis, des Mindestalters sowie einer Bonitätsprüfung sind möglich.</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Carsharinganbieter bieten ihren Kunden folgenden Mindestleistungsumfang:</LA></DD><DT>1.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Fahrzeugbuchung, -abholung und -rückgabe ist an 24 Stunden täglich möglich.</LA></DD><DT>1.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Kurzzeitnutzungen ab einer Stunde sind möglich, der Stundentarif darf 20 Prozent des Tagespreises nicht überschreiten.</LA></DD><DT>1.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Berücksichtigung von Freikilometern ist mit Ausnahme der Wege für die Tank- und Batteriebeladung, der Fahrzeugpflege oder für Maßnahmen der Kundenbindung oder der Kundengewinnung nicht zulässig. Die Betriebsmittelkosten je Kilometer müssen über den marktüblichen Energiekosten (Kraftstoff und Strom) liegen.</LA></DD><DT>1.2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Wartung der Fahrzeuge wird regelmäßig, entsprechend den Herstellerempfehlungen durchgeführt.</LA></DD><DT>1.2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Kunden sollen Informationen über umweltschonende und lärmarme Fahrweise für die Fahrer und Fahrerinnen zur Verfügung gestellt werden, in dem Carsharinganbieter mittels ihrer Internetseite oder auf anderen geeigneten Informationsmaterialien auf die Möglichkeit von Schulungen zur umweltschonenden Fahrweise (etwa von Fahrschulen oder anderen Anbietern) hinweisen.</LA></DD><DT>1.2.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhabern von Dauer- oder Vergünstigungskarten des Öffentlichen Personenverkehrs (z. B. für Besitzer von Ermäßigungskarten oder Dauerkartenbesitzer des Öffentlichen Personennahverkehrs) sollen Vergünstigungen gewährt werden, sofern die Anbieter dieser Karten kein eigenes Carsharingangebot betreiben.</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Carsharinganbieter mit Fahrzeugflotten bis zu fünf Fahrzeugen weisen mindestens zehn registrierte Fahrberechtigte pro Fahrzeug auf und solche mit einem Angebot von mehr als fünf Fahrzeugen mindestens 15 registrierte Fahrberechtigte pro Fahrzeug. Als Fahrzeugflotte gilt die Gesamtheit der Fahrzeuge des jeweiligen Anbieters in der jeweiligen Gemeinde. Davon ausgenommen sind solche Anbieter, die mit einem entsprechenden Angebot erstmalig in der jeweiligen Gemeinde tätig werden wollen.</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Carsharinganbieter informiert im Falle der Nutzung elektrisch betriebener Fahrzeuge in geeigneter Weise (insbesondere über allgemeine Verbraucherinformationen, Internet, seine Allgemeinen Geschäftsbedingungen) – soweit verfügbar – über die Standorte der für das Carsharingfahrzeug geeigneten Ladestationen, die Art der Stromversorgung an diesen Ladestationen und die Herkunft der bezogenen Elektrizität. Dafür benennt er den Anbieter und den Stromtarif.</LA></DD><DT>1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit der Schutz geistigen Eigentums sowie von Betriebs- oder Geschäftsgeheimnissen nicht entgegenstehen, sollen zum Zwecke der Förderung der Multimodalität Daten bezüglich des Status von Carsharingfahrzeugen freigegeben werden. Personenbezogene Daten dürfen nicht freigegeben werden.</LA></DD></DL></P><P><DL Font=\"normal\" Indent=\"12\" Type=\"arabic\"><DT><B>Teil 2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Nachweise</B></LA></DD></DL></P><P>Der Carsharinganbieter kann die Einhaltung der Anforderungen gemäß den Nummern 1.2.5, 1.2.6 und 1.4 durch die Vorlage der Vertragsbedingungen, Tarife (einschließlich Vergünstigungen für Besitzer von Ermäßigungskarten oder Dauerkartenbesitzer des öffentlichen Personenverkehrs) und seiner Kundeninformation (insbesondere über allgemeine Verbraucherinformationen, den Internetauftritt oder die Allgemeinen Geschäftsbedingungen) über umweltschonende und lärmarme Fahrweise und Angebote für Schulungen nachweisen.</P><P><DL Font=\"normal\" Indent=\"12\" Type=\"arabic\"><DT><B>Teil 3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Abweichungsmöglichkeit</B></LA></DD></DL></P><P>Die nach Landesrecht zuständige Behörde kann, soweit ihr Zuständigkeitsbereich nicht mehr als 50 000 Einwohner umfasst, in ihren Auswahlverfahren von einzelnen Anforderungen abweichen, wenn dies aufgrund besonderer örtlicher Umstände gerechtfertigt ist und ein Interessenbekundungsverfahren ergeben hat, dass andernfalls kein Carsharinganbieter einen Antrag stellt. Dies ist näher zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
