{
  "data": {
    "type": "law",
    "id": "BJNR008950980",
    "firstPublished": "1980-07-09",
    "sourceTimestamp": "20190901212502",
    "titleShort": null,
    "titleLong": "Verordnung über die Einziehung der nach dem Bundesausbildungsförderungsgesetz geleisteten Darlehen",
    "abbreviation": "DarlehensV",
    "slug": "darlehensv",
    "extraAbbreviations": [
      "DarlehensV 1980"
    ],
    "publicationInfo": [
      {
        "reference": "1980, 895",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 28.10.1983 I 1340;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 1 V v. 16.7.2019 I 1095",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1.10.1986 +++)</P><P><BR /> Die V wurde aufgrund des § 18 Abs. 6 d. G v. 26.8.1971 I 1409 vom Bundesminister für Bildung und Wissenschaft mit Zustimmung des Bundesrates erlassen. <BR />Sie ist in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. XVI Sachgeb. B Abschn. II Eingangssatz EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1132 am 1.1.1991 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008950980BJNE000103116",
        "name": "§ 1",
        "title": "Reihenfolge der Tilgung",
        "parent": null,
        "body": "<P>(1) Zahlungen, die zur Tilgung der gesamten fälligen Schuld nicht ausreichen, werden zunächst auf das Darlehen, dann auf die Kosten und zuletzt auf die Zinsen angerechnet.</P><P>(2) Bei mehreren gleichartigen Darlehen ist das ältere vor dem jüngeren zu tilgen.</P><P>(3) Vorzeitige Rückzahlungen sind zunächst auf bereits fällig gewordene Beträge anzurechnen. Die Tilgungsreihenfolge nach Satz 1 und den Absätzen 1 und 2 kann nicht abbedungen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE000201116",
        "name": "§ 2",
        "title": "Geringfügiger Verstoß gegen die Zahlungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>Ein im Sinne des § 18 Absatz 12 Satz 3 des Gesetzes nur geringfügiger Verstoß gegen die Zahlungs- und Mitwirkungspflichten ist insbesondere anzunehmen, wenn im gesamten Rückzahlungszeitraum <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">höchstens einmal eine Kostenpauschale für die Anschriftenermittlung nach § 12 Absatz 2 Satz 1 wegen Verstoßes gegen die Mitteilungsverpflichtung bei Änderungen der Wohnanschrift und des Familiennamens zu erheben war,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">kein Bußgeld wegen Verstoßes gegen die Mitteilungsverpflichtung nach § 12 Absatz 1 Nummer 4 bei einer Änderung der nach § 18a des Gesetzes maßgeblichen Familien- und Einkommensverhältnisse bestandskräftig festgesetzt wurde und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtliche Zahlungsverpflichtungen einschließlich Kosten- und Zinsforderungen beglichen wurden und höchstens für die Dauer von 150 Tagen nach § 18 Absatz 2 Satz 2 und 3 des Gesetzes Zinsen wegen Überschreitung des Zahlungstermins angefallen sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE000301116",
        "name": "§ 3",
        "title": "Nachweise für die Freistellung von der Rückzahlungsverpflichtung",
        "parent": null,
        "body": "<P>(1) Die für eine Freistellung nach § 18a Absatz 1 des Gesetzes maßgebliche Höhe ihres Einkommens können Darlehensnehmende insbesondere nachweisen durch die Vorlage von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lohn- und Gehaltsbescheinigungen ihres Arbeitgebers im Fall eines Einkommens aus nichtselbständiger Erwerbstätigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkommensteuerbescheiden mit ausgewiesenen Gewinneinkünften im Fall eines Einkommens aus selbständiger Erwerbstätigkeit oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheiden über den Bezug staatlicher Transferleistungen, deren Zweckbestimmung einer Anrechnung auf den Bedarf im Sinne von § 21 Absatz 3 Satz 1 Nummer 4 des Gesetzes entgegensteht.</LA></DD></DL>Liegt im Fall von Einkommen aus selbständiger Erwerbstätigkeit kein Einkommensteuerbescheid vor, so können die Einkünfte anhand der Einnahmenüberschussrechnung nach § 4 Absatz 3 des Einkommensteuergesetzes nachgewiesen werden. Es genügt im Regelfall die Vorlage einer Kopie.</P><P>(2) Die Nachweispflicht nach § 18a Absatz 3 Satz 3 des Gesetzes gilt nur für Freistellungszeiträume ab dem 1. September 2019.</P><P>(3) Soweit eine Vorlage von Unterlagen nicht möglich ist, haben Darlehensnehmende das Vorliegen der für die Feststellung der Voraussetzungen erheblichen Tatsachen des § 18a Absatz 1 des Gesetzes an Eides statt zu versichern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE000500327",
        "name": "§ 5",
        "title": "Freistellung von der Rückzahlungsverpflichtung",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE000604116",
        "name": "§ 6",
        "title": "Vorzeitige Rückzahlung",
        "parent": null,
        "body": "<P>(1) Über den Antrag auf Gewährung eines Nachlasses wegen vorzeitiger Rückzahlung der verbleibenden Darlehensschuld entscheidet das Bundesverwaltungsamt nach Maßgabe der folgenden Absätze und der Anlage.</P><P>(2) Die für die Höhe des Nachlasses maßgebliche verbleibende Darlehensschuld wird berücksichtigt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Darlehen, die nach § 17 Absatz 2 Satz 1 des Gesetzes in der bis zum 31. Juli 2019 geltenden Fassung geleistet wurden, höchstens bis zu 10 000 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Darlehen, die nach § 17 Absatz 2 Satz 1 des Gesetzes in der ab dem 1. August 2019 geltenden Fassung geleistet wurden, höchstens bis zu 10 010 Euro.</LA></DD></DL>Für die Bemessung des Nachlasses bleibt der Teil des geleisteten Zahlungsbetrags zur Ablösung der verbleibenden Darlehensschuld unberücksichtigt, der bereits nach § 1 Absatz 3 Satz 2 auf zuvor fällige Beträge angerechnet wurde. Soweit ein Teil einer Rückzahlung, die nach dem 31. März 2020 vorzeitig geleistet wurde, auf Tilgungsraten entfällt, die zu diesem Zeitpunkt lediglich wegen vorausgegangener Freistellung von der Rückzahlungsverpflichtung nach § 18a Absatz 1 des Gesetzes noch nicht fällig waren, sind diese Tilgungsraten für die Bemessung des Nachlasses nicht zu berücksichtigen.</P><P>(3) Wird die gesamte verbleibende Darlehensschuld nicht in einer Summe abgelöst, so ist der Nachlass nur für die Ablösung von mindestens 500 Euro zu gewähren. Reichen vorzeitig zurückgezahlte Beträge nicht zur Ablösung der vollen verbleibenden Darlehensschuld aus, sind sie auf die zuletzt fällig werdenden Rückzahlungsraten anzurechnen. Die verbleibende Darlehensschuld verringert sich um den vorzeitig geleisteten Zahlungsbetrag sowie den im Gegenzug gewährten Nachlass nach Maßgabe des § 18 Absatz 13 des Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE000700327",
        "name": "§ 7",
        "title": "Vergleiche, Veränderungen von Ansprüchen",
        "parent": null,
        "body": "<P>Der Abschluß von Vergleichen sowie die Stundung, Niederschlagung und der Erlaß von Ansprüchen richten sich nach den §§ 58 und 59 der Bundeshaushaltsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE000804116",
        "name": "§ 8",
        "title": "Zahlungsrückstand",
        "parent": null,
        "body": "<P>(1) Nach dem Zahlungstermin werden gesondert erhoben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zinsen nach § 18 Absatz 2 des Gesetzes ab dem auf den Zahlungstermin folgenden Monat, wobei einem Kalendermonat 30 Tage zugrunde zu legen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">5 Euro Mahnkosten.</LA></DD></DL></P><P>(2) Die Rechtsfolgen nach Absatz 1 treten unabhängig davon ein, ob dem Darlehensnehmer ein Bescheid nach § 10 zugegangen ist. Abweichend von Satz 1 treten die Rechtsfolgen nicht ein, solange der Bescheid dem Darlehensnehmer aus von ihm nicht zu vertretenden Gründen nicht zugegangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE000900327",
        "name": "§ 9",
        "title": "Datenermittlung",
        "parent": null,
        "body": "<P>(1) Die Ämter für Ausbildungsförderung stellen nach Ablauf eines jeden Kalenderjahres bis zum 31. März dem Bundesverwaltungsamt die für die Zinsberechnung und den Darlehenseinzug erforderlichen Daten über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in dem Kalenderjahr geleisteten Darlehen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in dem Kalenderjahr getroffenen Änderungen über in zurückliegenden Kalenderjahren geleistete Darlehen</LA></DD> </DL>auch für die elektronische Datenverarbeitung geeigneten, maschinell lesbaren Datenträgern zur Verfügung.</P><P>(2) Abweichend von Absatz 1 können die Ämter für Ausbildungsförderung in Einzelfällen, in denen die maschinelle Datenmitteilung wegen eines unverhältnismäßigen Verwaltungsaufwandes nicht vertretbar ist, die Datenmitteilung an das Bundesverwaltungsamt auf den Darlehenserfassungsbögen übermitteln.</P><P>(3) (Aufgehoben)</P><P>(4) Werden an einen Auszubildenden innerhalb eines Kalenderjahres von mehreren Ämtern für Ausbildungsförderung Darlehen geleistet, so hat jedes Amt die Höhe des von ihm gezahlten Darlehens dem Bundesverwaltungsamt mitzuteilen.</P><P>(5) Die Akten verbleiben bei dem Amt für Ausbildungsförderung, das zuletzt mit einer Entscheidung in der Förderungsangelegenheit befaßt war. Sie sind dem Bundesverwaltungsamt auf Anforderung zu überlassen.</P><P>(6) (Aufgehoben)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE001001116",
        "name": "§ 10",
        "title": "Rückzahlungsbescheid",
        "parent": null,
        "body": "<P>(1) Unbeschadet der nach § 18 Absatz 4 bis 6 des Gesetzes eintretenden Fälligkeit der Rückzahlungsraten erteilt das Bundesverwaltungsamt den Darlehensnehmenden jeweils einen Rückzahlungsbescheid.</P><P>(2) In dem Rückzahlungsbescheid werden festgestellt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitpunkt des Beginns der Rückzahlung des Darlehens und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der monatlichen oder vierteljährlichen Raten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE001103116",
        "name": "§ 11",
        "title": "Rückzahlungsbedingungen",
        "parent": null,
        "body": "<P>(1) Die Rückzahlungsraten sind bei monatlicher Zahlungsweise jeweils am Ende des Monats, bei vierteljährlicher Zahlungsweise jeweils am Ende des dritten Monats in einer Summe zu leisten.</P><P>(2) Der Rückzahlungsbetrag wird im Auftrag des Bundesverwaltungsamtes von der zuständigen Bundeskasse im Lastschrifteinzugsverfahren von einem laufenden Konto des Darlehensnehmers eingezogen. Kann diesem die Einrichtung eines solchen Kontos nicht zugemutet werden, ist die unbare Zahlung auf ein vom Bundesverwaltungsamt bestimmtes Konto der Bundeskasse zuzulassen. Die Zahlung gilt mit Eingang des Rückzahlungsbetrages bei der Bundeskasse als geleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE001205116",
        "name": "§ 12",
        "title": "Mitteilungspflichten",
        "parent": null,
        "body": "<P>(1) Der Darlehensnehmer ist verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Änderung der Wohnanschrift und des Familiennamens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Dauer der Freistellung von der Rückzahlungsverpflichtung jede nach der Geltendmachung eintretende Änderung seiner nach § 18a des Gesetzes maßgeblichen Familien- und Einkommensverhältnisse</LA></DD></DL>dem Bundesverwaltungsamt unverzüglich schriftlich oder elektronisch mitzuteilen.</P><P>(2) Kommt der Darlehensnehmer seinen Mitteilungspflichten nach Absatz 1 Nr. 1 nicht nach und muß seine Anschrift deshalb ermittelt werden, so hat er für die Ermittlung, sofern nicht höhere Kosten nachgewiesen werden, pauschal 25 Euro zu zahlen. Anschriftenermittlungskosten sollen nicht erhoben werden, wenn der Darlehensnehmer seine Mitteilungspflichten nach Bekanntgabe des Bescheides nach § 18 Absatz 9 des Gesetzes und nach § 10 verletzt und das Darlehenskonto des Darlehensnehmers im Zeitpunkt der Notwendigkeit der Anschriftenermittlung keinen Zahlungsrückstand aufweist. § 8 Absatz 1 Nummer 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE001302116",
        "name": "§ 13",
        "title": "Aufteilung der eingezogenen Beträge",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt hat den Ländern nach Ablauf eines Kalenderjahres eine Aufstellung über die Höhe der eingezogenen Beträge und Zinsen (Darlehens- und Zahlungsrückstandszinsen) sowie über die Aufteilung nach Maßgabe des § 56 Absatz 2 des Gesetzes zu übermitteln. Es hat zum Ende des jeweiligen Kalenderjahres jedem Land eine Abschlagszahlung in Höhe des ihm voraussichtlich zustehenden Betrages zu leisten und bis zum 30. Juni des laufenden Jahres den Restbetrag abzuführen, der ihm nach § 56 Absatz 2 Satz 4 zusteht.</P><P>(2) Kostenerstattungen nach § 8 Absatz 1 Nummer 2 und § 12 Absatz 2 sowie Bußgelder nach § 14 verbleiben in voller Höhe dem Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE001402116",
        "name": "§ 13a",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Bis zum Ablauf des 31. März 2020 sind die §§ 6 und 8 und die Anlage in der am 31. August 2019 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE001501116",
        "name": "§ 14",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 58 Absatz 1 Nummer 3 des Bundesausbildungsförderungsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 12 Absatz 1 Nummer 4 eine Mitteilung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008950980BJNE001703116",
        "name": "Anlage",
        "title": "(zu § 6 Absatz 1)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle : BGBl. I 2019, 1097 – 1098)</kommentar><BR /><BR /><BR /><BR /><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"40*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"32*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"40*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\">Ablösung des Darlehens<BR />bis zu einschließlich</entry><entry VJ=\"1\" colname=\"col2\" nameend=\"col3\" namest=\"col2\">Nachlass in Prozent zur Ablösung<BR />des Darlehensbetrages in Spalte 1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Euro</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Nachlass in Prozent</entry><entry VJ=\"1\" colname=\"col3\">Orientierungswert für <BR />den Zahlungsbetrag in Euro<FnR ID=\"F807885_01_BJNR008950980BJNE001703116\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">2</entry><entry VJ=\"1\" colname=\"col3\">3</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">   500</entry><entry VJ=\"1\" colname=\"col2\"> 5,0</entry><entry VJ=\"1\" colname=\"col3\">   475</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 1 000</entry><entry VJ=\"1\" colname=\"col2\"> 6,0</entry><entry VJ=\"1\" colname=\"col3\">   940</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 1 500</entry><entry VJ=\"1\" colname=\"col2\"> 7,0</entry><entry VJ=\"1\" colname=\"col3\"> 1 395</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 2 000</entry><entry VJ=\"1\" colname=\"col2\"> 8,0</entry><entry VJ=\"1\" colname=\"col3\"> 1 840</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 2 500</entry><entry VJ=\"1\" colname=\"col2\"> 9,0</entry><entry VJ=\"1\" colname=\"col3\"> 2 275</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 3 000</entry><entry VJ=\"1\" colname=\"col2\"> 9,5</entry><entry VJ=\"1\" colname=\"col3\"> 2 715</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 3 500</entry><entry VJ=\"1\" colname=\"col2\">10,5</entry><entry VJ=\"1\" colname=\"col3\"> 3 133</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 4 000</entry><entry VJ=\"1\" colname=\"col2\">11,5</entry><entry VJ=\"1\" colname=\"col3\"> 3 540</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 4 500</entry><entry VJ=\"1\" colname=\"col2\">12,0</entry><entry VJ=\"1\" colname=\"col3\"> 3 960</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 5 000</entry><entry VJ=\"1\" colname=\"col2\">13,0</entry><entry VJ=\"1\" colname=\"col3\"> 4 350</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 5 500</entry><entry VJ=\"1\" colname=\"col2\">14,0</entry><entry VJ=\"1\" colname=\"col3\"> 4 730</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 6 000</entry><entry VJ=\"1\" colname=\"col2\">14,5</entry><entry VJ=\"1\" colname=\"col3\"> 5 130</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 6 500</entry><entry VJ=\"1\" colname=\"col2\">15,5</entry><entry VJ=\"1\" colname=\"col3\"> 5 493</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 7 000</entry><entry VJ=\"1\" colname=\"col2\">16,0</entry><entry VJ=\"1\" colname=\"col3\"> 5 880</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 7 500</entry><entry VJ=\"1\" colname=\"col2\">17,0</entry><entry VJ=\"1\" colname=\"col3\"> 6 225</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 8 000</entry><entry VJ=\"1\" colname=\"col2\">18,0</entry><entry VJ=\"1\" colname=\"col3\"> 6 560</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 8 500</entry><entry VJ=\"1\" colname=\"col2\">18,5</entry><entry VJ=\"1\" colname=\"col3\"> 6 928</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 9 000</entry><entry VJ=\"1\" colname=\"col2\">19,5</entry><entry VJ=\"1\" colname=\"col3\"> 7 245</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 9 500</entry><entry VJ=\"1\" colname=\"col2\">20,0</entry><entry VJ=\"1\" colname=\"col3\"> 7 600</entry></row><row><entry VJ=\"1\" colname=\"col1\">10 000</entry><entry VJ=\"1\" colname=\"col2\">21,0</entry><entry VJ=\"1\" colname=\"col3\"> 7 900</entry></row><row><entry VJ=\"1\" colname=\"col1\">10 500</entry><entry VJ=\"1\" colname=\"col2\">21,5</entry><entry VJ=\"1\" colname=\"col3\"> 8 243</entry></row><row><entry VJ=\"1\" colname=\"col1\">11 000</entry><entry VJ=\"1\" colname=\"col2\">22,0</entry><entry VJ=\"1\" colname=\"col3\"> 8 580</entry></row><row><entry VJ=\"1\" colname=\"col1\">11 500</entry><entry VJ=\"1\" colname=\"col2\">23,0</entry><entry VJ=\"1\" colname=\"col3\"> 8 855</entry></row><row><entry VJ=\"1\" colname=\"col1\">12 000</entry><entry VJ=\"1\" colname=\"col2\">23,5</entry><entry VJ=\"1\" colname=\"col3\"> 9 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">12 500</entry><entry VJ=\"1\" colname=\"col2\">24,5</entry><entry VJ=\"1\" colname=\"col3\"> 9 438</entry></row><row><entry VJ=\"1\" colname=\"col1\">13 000</entry><entry VJ=\"1\" colname=\"col2\">25,0</entry><entry VJ=\"1\" colname=\"col3\"> 9 750</entry></row><row><entry VJ=\"1\" colname=\"col1\">13 500</entry><entry VJ=\"1\" colname=\"col2\">25,5</entry><entry VJ=\"1\" colname=\"col3\">10 058</entry></row><row><entry VJ=\"1\" colname=\"col1\">14 000</entry><entry VJ=\"1\" colname=\"col2\">26,5</entry><entry VJ=\"1\" colname=\"col3\">10 290</entry></row><row><entry VJ=\"1\" colname=\"col1\">14 500</entry><entry VJ=\"1\" colname=\"col2\">27,0</entry><entry VJ=\"1\" colname=\"col3\">10 585</entry></row><row><entry VJ=\"1\" colname=\"col1\">15 000</entry><entry VJ=\"1\" colname=\"col2\">27,5</entry><entry VJ=\"1\" colname=\"col3\">10 875</entry></row><row><entry VJ=\"1\" colname=\"col1\">15 500</entry><entry VJ=\"1\" colname=\"col2\">28,5</entry><entry VJ=\"1\" colname=\"col3\">11 083</entry></row><row><entry VJ=\"1\" colname=\"col1\">16 000</entry><entry VJ=\"1\" colname=\"col2\">29,0</entry><entry VJ=\"1\" colname=\"col3\">11 360</entry></row><row><entry VJ=\"1\" colname=\"col1\">16 500</entry><entry VJ=\"1\" colname=\"col2\">29,5</entry><entry VJ=\"1\" colname=\"col3\">11 633</entry></row><row><entry VJ=\"1\" colname=\"col1\">17 000</entry><entry VJ=\"1\" colname=\"col2\">30,0</entry><entry VJ=\"1\" colname=\"col3\">11 900</entry></row><row><entry VJ=\"1\" colname=\"col1\">17 500</entry><entry VJ=\"1\" colname=\"col2\">31,0</entry><entry VJ=\"1\" colname=\"col3\">12 075</entry></row><row><entry VJ=\"1\" colname=\"col1\">18 000</entry><entry VJ=\"1\" colname=\"col2\">31,5</entry><entry VJ=\"1\" colname=\"col3\">12 330</entry></row><row><entry VJ=\"1\" colname=\"col1\">18 500</entry><entry VJ=\"1\" colname=\"col2\">32,0</entry><entry VJ=\"1\" colname=\"col3\">12 580</entry></row><row><entry VJ=\"1\" colname=\"col1\">19 000</entry><entry VJ=\"1\" colname=\"col2\">32,5</entry><entry VJ=\"1\" colname=\"col3\">12 825</entry></row><row><entry VJ=\"1\" colname=\"col1\">19 500</entry><entry VJ=\"1\" colname=\"col2\">33,0</entry><entry VJ=\"1\" colname=\"col3\">13 065</entry></row><row><entry VJ=\"1\" colname=\"col1\">20 000</entry><entry VJ=\"1\" colname=\"col2\">33,5</entry><entry VJ=\"1\" colname=\"col3\">13 300</entry></row><row><entry VJ=\"1\" colname=\"col1\">20 500</entry><entry VJ=\"1\" colname=\"col2\">34,5</entry><entry VJ=\"1\" colname=\"col3\">13 428</entry></row><row><entry VJ=\"1\" colname=\"col1\">21 000</entry><entry VJ=\"1\" colname=\"col2\">35,0</entry><entry VJ=\"1\" colname=\"col3\">13 650</entry></row><row><entry VJ=\"1\" colname=\"col1\">21 500</entry><entry VJ=\"1\" colname=\"col2\">35,5</entry><entry VJ=\"1\" colname=\"col3\">13 868</entry></row><row><entry VJ=\"1\" colname=\"col1\">22 000</entry><entry VJ=\"1\" colname=\"col2\">36,0</entry><entry VJ=\"1\" colname=\"col3\">14 080</entry></row><row><entry VJ=\"1\" colname=\"col1\">22 500</entry><entry VJ=\"1\" colname=\"col2\">36,5</entry><entry VJ=\"1\" colname=\"col3\">14 288</entry></row><row><entry VJ=\"1\" colname=\"col1\">23 000</entry><entry VJ=\"1\" colname=\"col2\">37,0</entry><entry VJ=\"1\" colname=\"col3\">14 490</entry></row><row><entry VJ=\"1\" colname=\"col1\">23 500</entry><entry VJ=\"1\" colname=\"col2\">37,5</entry><entry VJ=\"1\" colname=\"col3\">14 688</entry></row><row><entry VJ=\"1\" colname=\"col1\">24 000<BR /> (und mehr)</entry><entry VJ=\"1\" colname=\"col2\">38,0</entry><entry VJ=\"1\" colname=\"col3\">–</entry></row></tbody></tgroup></table></P><FnArea Line=\"0\" Size=\"normal\"><FnR ID=\"F807885_01_BJNR008950980BJNE001703116\" /></FnArea>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F807885_01_BJNR008950980BJNE001703116\" Pos=\"exp\">Der Orientierungswert in Spalte 3 benennt den Betrag, der bei Erreichen des jeweiligen in Spalte 1 bezeichneten Ablösungsbetrages unter Anwendung des entsprechenden Prozentsatzes der Spalte 2 zu zahlen ist.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
