{
  "data": {
    "type": "law",
    "id": "BJNR045800014",
    "firstPublished": "2014-04-30",
    "sourceTimestamp": "20200820213010",
    "titleShort": "Datentransparenz-Gebührenverordnung",
    "titleLong": "Verordnung zur Erhebung von Gebühren und Auslagen für die Bereitstellung von Daten nach den Regelungen der Datentransparenzverordnung",
    "abbreviation": "DaTraGebV",
    "slug": "datragebv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 458",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 19.6.2020 I 1371",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.5.2014 +++)<BR />(+++ Zur Anwendung vgl. § 11 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR045800014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 303e Absatz 2 Satz 4 des Fünften Buches Sozialgesetzbuch – Gesetzliche Krankenversicherung –, der durch Artikel 3 Nummer 12 Buchstabe b des Gesetzes vom 7. August 2013 (BGBl. I S. 3108) geändert worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE000201124",
        "name": "§ 1",
        "title": "Anwendungsbereich und Gebührenerhebung",
        "parent": null,
        "body": "<P>Das Bundesinstitut für Arzneimittel und Medizinprodukte erhebt als Forschungsdatenzentrum Gebühren und Auslagen für individuell zurechenbare öffentliche Leistungen nach § 303d Absatz 1 des Fünften Buches Sozialgesetzbuch in Verbindung mit den §§ 8 und 10 der Datentransparenzverordnung. Diese Gebühren und Auslagen dienen der Deckung des Verwaltungsaufwandes und ihre Höhe ist so zu bemessen, dass das geschätzte Gebührenaufkommen den auf die Leistungen entfallenden durchschnittlichen Personal- und Sachaufwand nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE000300000",
        "name": "§ 2",
        "title": "Entstehung der Gebührenschuld",
        "parent": null,
        "body": "<P>(1) Die Gebührenschuld für eine individuell zurechenbare öffentliche Leistung nach § 1 sowie die Verpflichtung zur Erstattung von Auslagen nach § 9 entsteht mit Bekanntgabe des Bescheides über den Antrag.</P><P>(2) Wird ein Antrag zurückgenommen, entsteht die Gebührenschuld für eine individuell zurechenbare öffentliche Leistung nach § 1 mit der Zurücknahme des Antrags.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE000402124",
        "name": "§ 3",
        "title": "Gebührenschuldner",
        "parent": null,
        "body": "<P>(1) Zur Zahlung der Gebühren und zur Erstattung der Auslagen ist verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer die gebührenpflichtige Leistung durch einen Antrag auf Datenverarbeitung veranlasst,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer die Gebührenschuld eines anderen übernommen hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer für die Gebührenschuld eines anderen kraft Gesetzes haftet.</LA></DD></DL></P><P>(2) Wer die Gebührenschuld eines anderen übernimmt, hat dem Forschungsdatenzentrum dies schriftlich oder elektronisch mitzuteilen.</P><P>(3) Mehrere Gebührenschuldner haften als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE000500000",
        "name": "§ 4",
        "title": "Befreiung von der Zahlung der Gebühren und von der Erstattung der Auslagen",
        "parent": null,
        "body": "<P>Von der Zahlung der Gebühren und von der Erstattung der Auslagen nach dieser Verordnung befreit sind die gesetzlichen Krankenkassen, die Bundes- und Landesverbände der Krankenkassen, der Spitzenverband Bund der Krankenkassen sowie das Bundesministerium für Gesundheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE000601124",
        "name": "§ 5",
        "title": "Höhe der Grundgebühr",
        "parent": null,
        "body": "<P>Die Grundgebühr für die Bearbeitung eines Antrags beträgt 300 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE000701124",
        "name": "§ 6",
        "title": "Höhe der Zusatzgebühr für Datenauswertung und Datenbereitstellung",
        "parent": null,
        "body": "<P>(1) Für die Bereitstellung von standardisierten Datensätzen beträgt die Zusatzgebühr 300 Euro pro ausgewerteten Jahrgang.</P><P>(2) Für die Auswertung und die Bereitstellung der Datenbestände mittels einer vom Nutzungsberechtigten vorformulierten Abfrage beträgt die Zusatzgebühr 300 Euro pro ausgewerteten Jahrgang. Darüber hinaus wird für jede Beratung, jede Erstellung vorläufiger Auswertungen und für Zwischenergebnisse abhängig von Umfang und Komplexität der Anfrage und der damit verbundenen Inanspruchnahme von Personal- und Sachleistungen eine Gebühr von 50 bis 1 600 Euro berechnet.</P><P>(3) Für die Bereitstellung pseudonymisierter Einzeldatensätze in gesicherter physischer oder virtueller Umgebung des Forschungsdatenzentrums wird zusätzlich zu den anderen Gebührenpositionen in dieser Verordnung abhängig von Umfang und Komplexität der Anfrage und der damit verbundenen Inanspruchnahme von Personal- und Sachleistungen eine Gebühr von 100 bis 3 000 Euro berechnet</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE000801124",
        "name": "§ 7",
        "title": "Höhe der Gebühr bei Ablehnung eines Antrags",
        "parent": null,
        "body": "<P>(1) Wird ein Antrag aus formalen Gründen abgelehnt, beträgt die Gebühr 100 Euro.</P><P>(2) Wird ein Antrag aus inhaltlichen Gründen abgelehnt, beträgt die Gebühr 150 Euro pro geprüften Jahrgang.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE000901124",
        "name": "§ 8",
        "title": "Höhe der Gebühr bei Rücknahme des Antrags",
        "parent": null,
        "body": "<P>(1) Wird ein Antrag zurückgenommen, bevor das Forschungsdatenzentrum mit den Arbeiten für die Datenauswertung und Datenbereitstellung begonnen hat, beträgt die Gebühr die Hälfte der Grundgebühr nach § 5. Keine Gebühr ist zu erheben, wenn das Forschungsdatenzentrum mit der sachlichen Bearbeitung des Antrags noch nicht begonnen hat.</P><P>(2) Wird ein Antrag zurückgenommen, nachdem das Forschungsdatenzentrum mit den Arbeiten für die Datenauswertung und Datenbereitstellung bereits begonnen hat, beträgt die Gebühr die Summe aus der Grundgebühr nach § 5 und der Hälfte der jeweiligen nach § 6 vorgesehenen Zusatzgebühr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE001001124",
        "name": "§ 9",
        "title": "Erstattung von Auslagen",
        "parent": null,
        "body": "<P>Das Forschungsdatenzentrum verlangt die Erstattung von Auslagen, die nicht bereits in die Zusatzgebühren nach § 6 und die Gebühr nach § 7 Absatz 2 einbezogen sind, in Höhe der tatsächlich entstandenen Kosten. Es informiert die Antragsteller im Vorfeld über die Art und die Höhe der erstattungspflichtigen Auslagen. Darunter fallen auch solche Auslagen, die im Zusammenhang mit der erneuten Bereitstellung von Auswertungsergebnissen entstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE001500124",
        "name": "§ 10",
        "title": "Höhe der Gebühr für Schulungen",
        "parent": null,
        "body": "<P>Die Grundgebühr für eine Schulung beträgt 600 Euro. Das Forschungsdatenzentrum kann für zusätzliche Module eine Zusatzgebühr von jeweils 300 Euro verlangen. Das Forschungsdatenzentrum informiert die Antragsteller im Vorfeld über die Art der Schulungen und die Höhe der entsprechenden Gebühren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE001101124",
        "name": "§ 11",
        "title": "Gebührenerhöhung und -ermäßigung",
        "parent": null,
        "body": "<P>(1) Erfordert eine gebührenpflichtige Leistung im Einzelfall einen außergewöhnlich hohen Personal- und Sachaufwand, so kann das Forschungsdatenzentrum die nach den §§ 5 und 6 vorgesehenen Gebühren bis auf das Doppelte erhöhen. In diesem Fall hat das Forschungsdatenzentrum den Gebührenschuldner vor Beginn der Bearbeitung von der Erhöhung in Kenntnis zu setzen. Die Erhöhung ist vom Forschungsdatenzentrum zu begründen.</P><P>(2) Das Forschungsdatenzentrum kann die Gebühr bis auf die Hälfte der vorgesehenen Gebühr ermäßigen, wenn der mit der Leistung verbundene Personal- und Sachaufwand die Ermäßigung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE001201124",
        "name": "§ 12",
        "title": "Anwendung des Bundesgebührengesetzes",
        "parent": null,
        "body": "<P>§ 13 Absatz 3 sowie die §§ 14, 16 bis 19 und 21 des Bundesgebührengesetzes vom 7. August 2013 (BGBl. I S. 3154) zur Fälligkeit, zum Säumniszuschlag, zur Stundung, zur Niederschlagung, zum Erlass, zur Verjährung und zur Erstattung sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045800014BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
