{
  "data": {
    "type": "law",
    "id": "BJNR090620014",
    "firstPublished": "2014-11-20",
    "sourceTimestamp": "20141204221017",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Protokoll vom 24. Juni 2013 zur Änderung des Abkommens vom 4. Oktober 1991 zwischen der Bundesrepublik Deutschland und dem Königreich Norwegen zur Vermeidung der Doppelbesteuerung und über gegenseitige Amtshilfe auf dem Gebiet der Steuern vom Einkommen und vom Vermögen sowie des dazugehörigen Protokolls",
    "abbreviation": "DBAÄndProtG NOR",
    "slug": "dbaaendprotg_nor",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 906",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.11.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR090620014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090620014BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Berlin am 24. Juni 2013 unterzeichneten Protokoll zur Änderung des Abkommens vom 4. Oktober 1991 zwischen der Bundesrepublik Deutschland und dem Königreich Norwegen zur Vermeidung der Doppelbesteuerung und über gegenseitige Amtshilfe auf dem Gebiet der Steuern vom Einkommen und vom Vermögen sowie des dazugehörigen Protokolls (BGBl. 1993 II S. 970, 972) wird zugestimmt. Das Änderungsprotokoll wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090620014BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Soweit das Änderungsprotokoll auf Grund seines Artikels XVII Absatz 2 Satz 2 für die Zeit vor seinem Inkrafttreten anzuwenden ist und sich bis zum Zeitpunkt des Inkrafttretens des Änderungsprotokolls unter Berücksichtigung der jeweiligen Besteuerung in der Bundesrepublik Deutschland und in dem Königreich Norwegen insgesamt eine höhere Belastung ergibt, als sie nach den Rechtsvorschriften vor dem Inkrafttreten des Änderungsprotokolls bestanden hätte, wird der Steuermehrbetrag nicht festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090620014BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Änderungsprotokoll nach seinem Artikel XVII Absatz 2 Satz 1 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
