{
  "data": {
    "type": "law",
    "id": "BJNR132620015",
    "firstPublished": "2015-11-20",
    "sourceTimestamp": "20151208215014",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 7. Mai 2015 zwischen der Bundesrepublik Deutschland und der Regierung von Jersey über die Zusammenarbeit in Steuersachen und die Vermeidung der Doppelbesteuerung bei bestimmten Einkünften",
    "abbreviation": "DBAbkG Jersey 2015",
    "slug": "dbabkg_jersey_2015",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1326",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.11.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR132620015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132620015BJNE000200000",
        "name": "Artikel 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in London am 7. Mai 2015 unterzeichneten Abkommen zwischen der Regierung der Bundesrepublik Deutschland und der Regierung von Jersey über die Zusammenarbeit in Steuersachen und die Vermeidung der Doppelbesteuerung bei bestimmten Einkünften wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132620015BJNE000300000",
        "name": "Artikel 2",
        "title": null,
        "parent": null,
        "body": "<P>Soweit das Abkommen auf Grund seines Artikels 10 Absatz 2 für die Zeit vor seinem Inkrafttreten anzuwenden ist, sind bereits ergangene Steuerfestsetzungen zu ändern oder aufzuheben. Steuerfestsetzungen sowie ihre Aufhebung und Änderung sind insoweit auch zulässig, wenn die Festsetzungsfrist abgelaufen ist. Soweit sich bis zum Zeitpunkt des Inkrafttretens des Abkommens unter Berücksichtigung der jeweiligen Besteuerung in der Bundesrepublik Deutschland und in Jersey insgesamt eine höhere Belastung ergibt, als sie nach den Rechtsvorschriften vor dem Inkrafttreten des Abkommens bestand, wird der Steuermehrbetrag nicht festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132620015BJNE000400000",
        "name": "Artikel 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 10 Absatz 1 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
