{
  "data": {
    "type": "law",
    "id": "BJNR126220994",
    "firstPublished": "1994-08-09",
    "sourceTimestamp": "20120625155245",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 2. Dezember 1993 zwischen der Bundesrepublik\nDeutschland und der Republik Namibia zur Vermeidung der Doppelbesteuerung auf\ndem Gebiet der Steuern vom Einkommen und vom Vermögen",
    "abbreviation": "DBANAMG",
    "slug": "dbanamg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1262",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 14. 8.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR126220994BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126220994BJNE000200320",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Windhuk am 2. Dezember 1993 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und der Republik Namibia zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen sowie dem dazugehörigen Protokoll vom selben Tag wird zugestimmt. Das Abkommen und das Protokoll werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126220994BJNE000300320",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Soweit das Abkommen auf Grund seines Artikels 28 Abs. 2 für die Zeit vor seinem Inkrafttreten anzuwenden ist, sind bereits ergangene Steuerfestsetzungen zu ändern oder aufzuheben. Steuerfestsetzungen sowie ihre Aufhebung und Änderung sind insoweit auch zulässig, wenn die Festsetzungsfrist abgelaufen ist; dies gilt nur bis zum Ablauf des vierten Kalenderjahrs, das auf das Kalenderjahr folgt, in dem das Abkommen in Kraft getreten ist. Soweit sich bis zum Zeitpunkt des Inkrafttretens des Abkommens unter Berücksichtigung der jeweiligen Besteuerung in der Bundesrepublik Deutschland und in der Republik Namibia insgesamt eine höhere Belastung ergibt, als sie nach den Rechtsvorschriften vor dem Inkrafttreten des Abkommens bestand, wird der Steuermehrbetrag nicht festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126220994BJNE000400320",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 28 Abs. 2 sowie das Protokoll in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
