{
  "data": {
    "type": "law",
    "id": "BJNR161520003",
    "firstPublished": "2003-11-12",
    "sourceTimestamp": "20120625152751",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Zusatzabkommen vom 5. November 2002 zum Abkommen vom\n11. April 1967 zwischen der Bundesrepublik Deutschland und dem Königreich\nBelgien zur Vermeidung der Doppelbesteuerungen und zur Regelung verschiedener\nanderer Fragen auf dem Gebiete der Steuern vom Einkommen und vom Vermögen\neinschließlich der Gewerbesteuer und der Grundsteuern",
    "abbreviation": "DBAZAbkBELG",
    "slug": "dbazabkbelg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 1615",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.11.2003 +++)<BR /><BR /></pre>Der Tag, an dem das Zusatzabkommen in Kraft tritt, ist gem. Art. 3 Abs. 2 dieses G im Bundesgesetzblatt bekannt zu geben.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR161520003BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161520003BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Brüssel am 5. November 2002 unterzeichneten Zusatzabkommen zum Abkommen vom 11. April 1967 zwischen der Bundesrepublik Deutschland und dem Königreich Belgien zur Vermeidung der Doppelbesteuerungen und zur Regelung verschiedener anderer Fragen auf dem Gebiete der Steuern vom Einkommen und vom Vermögen einschließlich der Gewerbesteuer und der Grundsteuern sowie zum dazugehörigen Schlussprotokoll (BGBl. 1969 II S. 17) wird zugestimmt. Das Zusatzabkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161520003BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Den in Artikel 3 des Zusatzabkommens festgelegten Ausgleichsbetrag von 18 Millionen Euro entrichtet der Bund am 30. Juni des jeweiligen Jahres aus dem Aufkommen der Lohnsteuer. Der auf diesen Betrag entsprechend der Beteiligung am Aufkommen der Lohnsteuer entfallende Gesamtanteil der Länder und Gemeinden wird von dem Land Nordrhein-Westfalen in Höhe eines Anteils von 95 Prozent und von dem Land Rheinland-Pfalz in Höhe eines Anteils von fünf Prozent getragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161520003BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Zusatzabkommen nach seinem Artikel 5 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
