{
  "data": {
    "type": "law",
    "id": "BJNR247300003",
    "firstPublished": "2003-12-10",
    "sourceTimestamp": "20130405132431",
    "titleShort": "DDR-Entschädigungserfüllungsgesetz",
    "titleLong": "Gesetz zur Regelung in der Deutschen Demokratischen Republik nicht\nerfüllter Entschädigungsansprüche aus Enteignung",
    "abbreviation": "DDR-EErfG",
    "slug": "ddr_eerfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 2471, 2473 (2004 I 1654)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.12.2003 +++)<BR /><BR /></pre>Das G wurde als Artikel 4 des G v. 10.12.2003 I 2471 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 12 dieses G am 17.12.2003 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR247300003BJNE000100000",
        "name": "§ 1",
        "title": "Anspruch auf nachträgliche Erfüllung eines Entschädigungsanspruchs",
        "parent": null,
        "body": "<P>(1) Ist ein Anspruch auf Entschädigung nach den zum Zeitpunkt der Enteignung in der früheren Deutschen Demokratischen Republik anzuwendenden gesetzlichen Bestimmungen nicht erfüllt worden, so richtet sich dieser gegen denjenigen Träger öffentlicher Verwaltung, der den enteigneten Vermögenswert aufgrund der Bestimmungen des Einigungsvertrages unmittelbar oder mittelbar erhalten hat. Wurde der enteignete Vermögenswert vor dem 3. Oktober 1990 aus Volkseigentum veräußert oder ist vor dem 3. Oktober 1990 für den enteigneten Vermögenswert nachweislich eine Gegenleistung an den Staatshaushalt der Deutschen Demokratischen Republik entrichtet worden, richtet sich der Anspruch gegen den Entschädigungsfonds.</P><P>(2) Dieses Gesetz ist entsprechend auf Entschädigungen anzuwenden, die im Beitrittsgebiet bei Enteignungen auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage vorgesehen waren. Dies gilt auch für zunächst freigestellte Beteiligungen von ausländischen Gesellschaftern an den auf der genannten Grundlage enteigneten Unternehmensträgern; der Antragsteller hat in diesen Fällen den Verzicht auf etwaig fortbestehende Beteiligungs- oder sonstige Vermögensrechte zu erklären, die im Zusammenhang mit der Enteignung dem ausländischen Gesellschafter an dem neu gebildeten Unternehmensträger eingeräumt worden waren.</P><P>(3) Ist ein Anspruch auf Entschädigung in der früheren Deutschen Demokratischen Republik nicht festgesetzt worden, so bemisst sich die Entschädigung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Grundstücken und Gebäuden nach dem 1,3fachen des vor der Schädigung zuletzt festgestellten Einheitswertes, Ersatzeinheitswertes oder Hilfswertes im Sinne des § 3 Abs. 1 bis 3 des Entschädigungsgesetzes vom 27. September 1994 (BGBl. I S. 2624),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gesellschaftsanteilen nach dem 1,3fachen des im Hauptfeststellungszeitraum vor der Schädigung zuletzt festgestellten Einheitswertes, Ersatzeinheitswertes oder Reinvermögens im Sinne von § 4 des Entschädigungsgesetzes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Ansprüchen auf Befriedigung langfristiger Verbindlichkeiten nach § 5 des Entschädigungsgesetzes,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Ansprüchen auf bewegliche Sachen nach § 5a des Entschädigungsgesetzes.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247300003BJNE000200000",
        "name": "§ 2",
        "title": "Rechte an enteigneten Grundstücken",
        "parent": null,
        "body": "<P>Gläubiger von Rechten an einem Grundstück oder Gebäude, die bei Inanspruchnahme im Grundbuch eingetragen waren, sowie ihre Rechtsnachfolger haben Anspruch auf Erfüllung ihrer dem dinglichen Recht zugrunde liegenden Forderung aus der zu zahlenden Entschädigung, soweit sie noch keinen Ausgleich erhalten haben; die Gewährung von Ausgleichsforderungen nach § 40 des D-Markbilanzgesetzes gilt insoweit nicht als Ausgleich. Übersteigt die Summe der geltend gemachten Forderungen den Entschädigungsbetrag, so sind die Leistungen für die Forderungen entsprechend zu kürzen. § 3 Abs. 4 Satz 3 und 4 des Entschädigungsgesetzes vom 27. September 1994 (BGBl. I S. 2624) gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247300003BJNE000300000",
        "name": "§ 3",
        "title": "Währungsumstellung",
        "parent": null,
        "body": "<P>Der in Mark der Deutschen Demokratischen Republik begründete Anspruch ist im Verhältnis 2 zu 1 auf Deutsche Mark umzustellen; dieser Betrag ist auf Euro umzustellen. Der Anspruch ist abweichend von § 7 Abs. 2 des Entschädigungsgesetzes vom 25. April 1960 (GBl. I Nr. 26 S. 257), § 3 Abs. 2 des Entschädigungsgesetzes vom 15. Juni 1984 (GBl. I Nr. 17 S. 209) und § 6 Abs. 2 und § 12 Abs. 2 der Verordnung über die Entschädigung ehemaliger Gesellschafter für Beteiligungen an enteigneten Unternehmen und die Befriedigung langfristiger Verbindlichkeiten aus der Zeit nach dem 8. Mai 1945 vom 23. August 1956 (GBl. I Nr. 77 S. 683) ab dem 17. Dezember 2003 mit 4 vom Hundert für das Jahr zu verzinsen. Entsprechendes gilt für die in Mark der Deutschen Demokratischen Republik begründeten nach § 2 aus der Entschädigung zu erfüllenden Forderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247300003BJNE000400000",
        "name": "§ 4",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Über Ansprüche nach den §§ 1 und 2 entscheiden die für die Durchführung des Vermögensgesetzes zuständigen Behörden. Zuständig ist das Amt, Staatliche Amt oder Landesamt zur Regelung offener Vermögensfragen, in dessen Bezirk das enteignete Grundstück oder Gebäude belegen ist oder das enteignete Unternehmen seinen Sitz hatte. Ist ein vermögensrechtliches Verfahren bei einem Amt anhängig oder anhängig gewesen, so bleibt dieses zuständig. Die Landesregierungen werden ermächtigt, anstelle der nach Satz 1 und 2 zuständigen Behörde durch Rechtsverordnung einer anderen Landesbehörde die Aufgaben nach diesem Gesetz zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247300003BJNE000500000",
        "name": "§ 5",
        "title": "Antragsfrist",
        "parent": null,
        "body": "<P>Anträge nach den §§ 1 und 2 können bis zum 16. Juni 2004 gestellt werden (Ausschlussfrist). Ein Antrag nach dem Vermögensgesetz, über den noch nicht bestandskräftig entschieden worden ist, gilt als Antrag nach dieser Vorschrift.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247300003BJNE000600000",
        "name": "§ 6",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>Die Abschnitte V und VI des Vermögensgesetzes gelten entsprechend. § 32 Abs. 1 des Vermögensgesetzes findet keine Anwendung. Für Widerspruchsverfahren gilt § 26 Abs. 3 des Vermögensgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR247300003BJNE000700000",
        "name": "§ 7",
        "title": "Ausschluss doppelter Entschädigung",
        "parent": null,
        "body": "<P>Hat der Berechtigte für den Verlust des enteigneten Vermögenswerts oder für die Entziehung des Entschädigungsanspruchs eine Leistung nach dem Gesetz zur Regelung offener Vermögensfragen, dem Entschädigungsgesetz oder dem Ausgleichsleistungsgesetz vom 27. September 1994 (BGBl. I S. 2624) oder Leistungen nach dem Lastenausgleichsgesetz erhalten oder steht ihm eine solche Leistung zu, so scheiden Ansprüche nach diesem Gesetz aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
