{
  "data": {
    "type": "law",
    "id": "BJNR011430990",
    "firstPublished": "1990-06-26",
    "sourceTimestamp": "20130405125505",
    "titleShort": "DDR-Investitionsgesetz",
    "titleLong": "Gesetz zum Abbau von Hemmnissen bei Investitionen in der Deutschen Demokratischen Republik einschließlich Berlin (Ost)",
    "abbreviation": "DDR-IG",
    "slug": "ddr_ig",
    "extraAbbreviations": [
      "DDRIG"
    ],
    "publicationInfo": [
      {
        "reference": "1990, 1143",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Anlage I Kap IV B II Nr. 22 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 978",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 29.6.1990 +++) <BR />(+++ Zur Anwendung vgl. § 7 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011430990BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430990BJNE000200328",
        "name": "§ 1",
        "title": "Steuerfreie Rücklage bei Überführung bestimmter\nWirtschaftsgüter in eine Kapitalgesellschaft oder Erwerbs- oder\nWirtschaftsgenossenschaft in der Deutschen Demokratischen\nRepublik einschließlich Berlin (Ost)",
        "parent": null,
        "body": "<P>(1) Steuerpflichtige, die den Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermitteln und zum Anlagevermögen eines inländischen Betriebs gehörende abnutzbare Wirtschaftsgüter in eine Kapitalgesellschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) gegen Gewährung neuer Anteile an der Gesellschaft überführen, können im Wirtschaftsjahr der Überführung bis zur Höhe des durch die Überführung entstandenen Gewinns eine den steuerlichen Gewinn mindernde Rücklage bilden. Besteht bereits eine Beteiligung an einer Kapitalgesellschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) und werden in einem solchen Fall zum Anlagevermögen eines inländischen Betriebs gehörende abnutzbare Wirtschaftsgüter in die Gesellschaft ohne Gewährung neuer Anteile und ohne eine sonstige Gegenleistung, die dem Wert der überführten Wirtschaftsgüter entspricht, überführt, gilt Satz 1 mit der Maßgabe entsprechend, daß im Wirtschaftsjahr der Überführung bis zur Höhe des infolge der unentgeltlichen oder teilunentgeltlichen Überführung entstandenen Gewinns eine Rücklage gebildet werden kann. Die Rücklage ist spätestens vom zehnten auf ihre Bildung folgenden Wirtschaftsjahr an jährlich mit mindestens einem Zehntel gewinnerhöhend aufzulösen.</P><P>(2) Die Bildung der Rücklage setzt voraus, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kapitalgesellschaft ausschließlich oder fast ausschließlich die folgenden Tätigkeiten in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) zum Gegenstand hat: die Herstellung oder Lieferung einschließlich Ausfuhr von Waren, außer Waffen anderer Art als Sport- und Jagdwaffen, die Gewinnung von Bodenschätzen oder die Bewirkung anderer gewerblicher Leistungen oder land- und forstwirtschaftlicher oder freiberuflicher Tätigkeiten oder das Halten einer Beteiligung von mindestens einem Viertel am Nennkapital einer Kapitalgesellschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost), die ausschließlich oder fast ausschließlich die vorgenannten Tätigkeiten in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) zum Gegenstand hat, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung und Auflösung der Rücklage in der Buchführung des Steuerpflichtigen verfolgt werden können.</LA></DD> </DL>Zum Schluß des Wirtschaftsjahrs, in dem die Voraussetzungen der Nummer 1 oder 2 nicht mehr erfüllt sind, ist die Rücklage in voller Höhe gewinnerhöhend aufzulösen.</P><P>(3) Wird eine Beteiligung im Sinne des Absatzes 1 Sätze 1 oder 2 ganz oder teilweise veräußert oder in das Privatvermögen überführt, so ist die gebildete Rücklage im Wirtschaftsjahr der Veräußerung oder Überführung in das Privatvermögen insgesamt oder im Verhältnis des veräußerten oder in das Privatvermögen überführten Anteils der Beteiligung zur Gesamtbeteiligung im Sinne des Absatzes 1 Sätze 1 oder 2 vorzeitig gewinnerhöhend aufzulösen. Entsprechendes gilt in den Fällen des Absatzes 1 Satz 2, soweit die überführten Wirtschaftsgüter aus dem Betriebsvermögen der Kapitalgesellschaft in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) ausscheiden.</P><P>(4) Die Absätze 1 bis 3 sind bei der Überführung von zum Anlagevermögen eines inländischen Betriebs gehörenden abnutzbaren Wirtschaftsgütern in eine Erwerbs- oder Wirtschaftsgenossenschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430990BJNE000300328",
        "name": "§ 2",
        "title": "Steuerfreie Rücklage für Verluste einer Tochtergesellschaft\nin der Deutschen Demokratischen Republik einschließlich Berlin\n(Ost)",
        "parent": null,
        "body": "<P>(1) Unbeschränkt Steuerpflichtige, die den Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermitteln, können für Verluste einer Kapitalgesellschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost), an deren Nennkapital der Steuerpflichtige mindestens zu 10 vom Hundert unmittelbar beteiligt ist (Tochtergesellschaft), eine den steuerlichen Gewinn mindernde Rücklage bilden. Die Bildung der Rücklage ist für das Wirtschaftsjahr, in dem der Steuerpflichtige Anteile an der Tochtergesellschaft in einem Ausmaß erwirbt, das erstmals zu einer Beteiligung des Steuerpflichtigen in dem in Satz 1 bezeichneten Umfang führt, oder - wenn der Steuerpflichtige an der Tochtergesellschaft bereits in dem in Satz 1 bezeichneten Umfang beteiligt war - in dem er weitere Anteile an dieser Gesellschaft erwirbt, und in den vier folgenden Wirtschaftsjahren zulässig; die neu erworbenen Anteile müssen mindestens 5 vom Hundert des Nennkapitals der Tochtergesellschaft betragen. Die Rücklage darf für das Wirtschaftsjahr des Steuerpflichtigen, in dem der Verlust der Tochtergesellschaft entstanden ist, bis zur Höhe des Teils des Verlustes gebildet werden, der dem Verhältnis der neu erworbenen Anteile zum Nennkapital dieser Gesellschaft entspricht; sie ist zu vermindern um den Betrag, in dessen Höhe der Steuerpflichtige im Wirtschaftsjahr ihrer Bildung auf die neu erworbenen Anteile an der Tochtergesellschaft eine Teilwertabschreibung vornimmt. Die Rücklage darf den Betrag nicht übersteigen, mit dem die neu erworbenen Anteile in der Steuerbilanz angesetzt sind.</P><P>(2) Voraussetzung für die Bildung der Rücklage ist, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der neue Anteilserwerb im Sinne des Absatzes 1 Satz 2 nach dem 31. Dezember 1989 stattgefunden hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tochtergesellschaft ausschließlich oder fast ausschließlich die folgenden Tätigkeiten in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) zum Gegenstand hat: die Herstellung oder Lieferung einschließlich Ausfuhr von Waren, außer Waffen anderer Art als Sport- und Jagdwaffen, die Gewinnung von Bodenschätzen oder die Bewirkung anderer gewerblicher Leistungen oder land- und forstwirtschaftlicher oder freiberuflicher Tätigkeiten oder das Halten einer Beteiligung von mindestens einem Viertel am Nennkapital einer Kapitalgesellschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost), die ausschließlich oder fast ausschließlich die vorgenannten Tätigkeiten in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) zum Gegenstand hat, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen der Nummer 2 durch Vorlage sachdienlicher Unterlagen, insbesondere Bilanzen und Ergebnisrechnungen und etwaige Geschäftsberichte der Tochtergesellschaft, nachgewiesen werden; auf Verlangen sind diese Unterlagen mit dem vorgeschriebenen Prüfungsvermerk einer behördlich anerkannten Wirtschaftsprüfungsstelle oder einer vergleichbaren Stelle vorzulegen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Steuerpflichtige und die Tochtergesellschaft sich verpflichten, Unterlagen der in Nummer 3 bezeichneten Art auch für die dem Verlustjahr folgenden Wirtschaftsjahre vorzulegen, solange eine Rücklage im Sinne des Absatzes 1 ausgewiesen wird; aus den Unterlagen muß sich die Höhe der in diesen Wirtschaftsjahren erzielten Betriebsergebnisse der Tochtergesellschaft zweifelsfrei ergeben,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tochtergesellschaft erklärt, daß sie mit der Erteilung von Auskünften durch die Steuerbehörden der Deutschen Demokratischen Republik einschließlich Berlin (Ost) an die inländischen Finanzbehörden einverstanden ist, und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung und Auflösung der Rücklage in der Buchführung des Steuerpflichtigen verfolgt werden können.</LA></DD> </DL> </P><P>(3) Die Rücklage ist gewinnerhöhend aufzulösen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Tochtergesellschaft in einem auf das Verlustjahr folgenden Wirtschaftsjahr einen Gewinn erzielt,<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">in Höhe des Teils des Gewinns, der dem Verhältnis der neu erworbenen Anteile im Sinne des Absatzes 1 Satz 2 zum Nennkapital der Tochtergesellschaft entspricht, soweit er die Verlustteile, die bei der Bildung der Rücklage nach Absatz 1 Satz 3 zweiter Halbsatz und Satz 4 unberücksichtigt geblieben sind, oder den Auflösungsbetrag im Sinne der Nummer 2 übersteigt,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn in einem auf ihre Bildung folgenden Wirtschaftsjahr auf die neu erworbenen Anteile im Sinne des Absatzes 1 Satz 2 an der Tochtergesellschaft eine Teilwertabschreibung vorgenommen wird,<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">in Höhe des Betrags der Teilwertabschreibung,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn vom Steuerpflichtigen Anteile an der Tochtergesellschaft veräußert oder in das Privatvermögen überführt werden,<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">in Höhe des Teils der Rücklage, der dem Anteil der veräußerten oder in das Privatvermögen überführten Anteile an den neu erworbenen Anteilen im Sinne des Absatzes 1 Satz 2 entspricht,</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Nachweisverpflichtungen im Sinne des Absatzes 2 Nr. 4 und 6 nicht erfüllt werden,<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">in voller Höhe,</LA></DD> </DL></LA></DD> </DL>spätestens jedoch am Schluß des fünften auf ihre Bildung folgenden Wirtschaftsjahrs.</P><P>(4) Die Absätze 1 bis 3 sind für Verluste einer Erwerbs- oder Wirtschaftsgenossenschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430990BJNE000400328",
        "name": "§ 3",
        "title": "Gewerbesteuer",
        "parent": null,
        "body": "<P>Die Vorschriften der §§ 1 und 2 gelten auch für die Ermittlung des Gewerbeertrags nach § 7 des Gewerbesteuergesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430990BJNE000500328",
        "name": "(XXXX) §§ 4 und 5",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430990BJNE000600328",
        "name": "§ 6",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430990BJNE000701309",
        "name": "§ 7",
        "title": "Inkrafttreten, Anwendungszeitraum",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach der Verkündung in Kraft. Es ist erstmals anzuwenden für Wirtschaftsjahre, die im Veranlagungszeitraum 1990 enden.</P><P>(2) Eine Rücklage nach § 1 kann nur gebildet werden, wenn die Wirtschaftsgüter vor dem 1. Januar 1992 überführt werden.</P><P>(3) Eine Rücklage nach § 2 kann nur gebildet werden, wenn der Erwerb neuer Anteile im Sinne des § 2 Abs. 1 Satz 2 vor dem 1. Januar 1992 stattgefunden hat. Die Bildung der Rücklage ist ausgeschlossen, soweit der Verlust der Tochtergesellschaft <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den §§ 14 bis 17 des Körperschaftsteuergesetzes einem Organträger zuzurechnen ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Einkommensermittlung der Tochtergesellschaft nach § 10d Abs. 1 des Einkommensteuergesetzes in Verbindung mit § 8 Abs. 1 und 5 des Körperschaftsteuergesetzes abgezogen worden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
