{
  "data": {
    "type": "law",
    "id": "BJNR251500005",
    "firstPublished": "2005-08-24",
    "sourceTimestamp": "20130405132446",
    "titleShort": "Delegationsanordnung BEV",
    "titleLong": "Anordnung des Präsidenten des Bundeseisenbahnvermögens über die\nErnennung und Entlassung von Beamtinnen und Beamten, über die Übertragung von\nBefugnissen, die Regelung von Zuständigkeiten im Widerspruchsverfahren und die\nVertretung bei Klagen aus dem Beamtenverhältnis im Geschäftsbereich des\nBundeseisenbahnvermögens",
    "abbreviation": "DelegationsAnO BEV",
    "slug": "delegationsano_bev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 2515",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26. 8.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR251500005BJNE000100000",
        "name": "I.",
        "title": "Ernennung und Entlassung von Beamtinnen und Beamten",
        "parent": null,
        "body": "<P>Nach Abschnitt A. I. b) der Delegationsanordnung BMVBW vom 6. Februar 2002 (BGBl. I S. 746), die zuletzt durch die Anordnung vom 10. Januar 2003 (BGBl. I S. 127) geändert worden ist, übertrage ich die Ausübung des Rechtes zur Ernennung und Entlassung der Beamtinnen und Beamten bis zur Besoldungsgruppe A 13 (gehobener Dienst) und der entsprechenden Beamtinnen und Beamten bis zur Anstellung auf die Leiterinnen und Leiter der Dienststellen des Bundeseisenbahnvermögens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE000200000",
        "name": "II.",
        "title": "Übertragung von Befugnissen nach dem Bundesbeamtengesetz und der\nBundesnebentätigkeitsverordnung",
        "parent": null,
        "body": "<P>Ich übertrage den Dienststellen des Bundeseisenbahnvermögens die Befugnis, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 60 Abs. 1 des Bundesbeamtengesetzes Beamtinnen und Beamten des einfachen, mittleren oder gehobenen Dienstes die Führung der Dienstgeschäfte zu verbieten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 64 Satz 1 des Bundesbeamtengesetzes die Übernahme oder Fortführung einer Nebentätigkeit im öffentlichen Dienst zu verlangen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 65 Abs. 4 Satz 1 des Bundesbeamtengesetzes Nebentätigkeiten zu genehmigen oder zu versagen sowie Genehmigungen zu widerrufen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 69a Abs. 1 und 3 des Bundesbeamtengesetzes die Anzeige ihrer Ruhestandsbeamtinnen und Ruhestandsbeamten oder früherer Beamtinnen und früherer Beamten mit Versorgungsbezügen über eine Beschäftigung oder Erwerbstätigkeit nach Beendigung des Beamtenverhältnisses entgegenzunehmen und gegebenenfalls eine solche zu untersagen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 70 Satz 1 des Bundesbeamtengesetzes der Annahme von Belohnungen und Geschenken zuzustimmen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 87 Abs. 2 Satz 3 des Bundesbeamtengesetzes von der Rückforderung aus Billigkeitsgründen bei Beträgen bis 1.000 Euro ganz oder teilweise abzusehen; insoweit erteile ich allgemein meine Zustimmung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 9 Abs. 1 der Bundesnebentätigkeitsverordnung Genehmigungen für die Inanspruchnahme von Einrichtungen, Personal oder Material des Dienstherrn zu erteilen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE000300000",
        "name": "III.",
        "title": "Übertragung von Befugnissen nach dem Bundesdisziplinargesetz",
        "parent": null,
        "body": "<P>Ich übertrage den Leiterinnen und Leitern der Dienststellen des Bundeseisenbahnvermögens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber den Beamtinnen und Beamten des einfachen, mittleren und gehobenen Dienstes,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 33 Abs. 3 Nr. 1 des Bundesdisziplinargesetzes die Befugnis, die Kürzung der Dienstbezüge bis zum Höchstmaß festzusetzen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 34 Abs. 2 des Bundesdisziplinargesetzes die Befugnis, Disziplinarklage zu erheben,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 42 Abs. 1 des Bundesdisziplinargesetzes die Zuständigkeit zum Erlass von Widerspruchsbescheiden,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausübung der Disziplinarbefugnisse gegenüber den Ruhestandsbeamtinnen und Ruhestandsbeamten des einfachen, mittleren und gehobenen Dienstes nach § 84 Satz 1 des Bundesdisziplinargesetzes.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE000400000",
        "name": "IV.",
        "title": "Übertragung von Befugnissen nach dem Bundesbesoldungsgesetz und\nergänzender Bestimmungen",
        "parent": null,
        "body": "<P>(1) Ich übertrage den Leiterinnen und Leitern der Dienststellen des Bundeseisenbahnvermögens die Befugnis, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 27 Abs. 4 Satz 2 des Bundesbesoldungsgesetzes über die Gewährung einer Leistungsstufe oder über die Hemmung des Aufstiegs zu entscheiden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 42a Abs. 2 Satz 7 des Bundesbesoldungsgesetzes über die Bewilligung einer Leistungsprämie oder Leistungszulage zu entscheiden.</LA></DD> </DL> </P><P>(2) Ich übertrage den Dienststellen des Bundeseisenbahnvermögens die Befugnis, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 12 Abs. 2 Satz 3 des Bundesbesoldungsgesetzes von der Rückforderung aus Billigkeitsgründen bei Beträgen bis 1.000 Euro ganz oder teilweise abzusehen; insoweit erteile ich allgemein meine Zustimmung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 15 Abs. 2 Satz 1 des Bundesbesoldungsgesetzes den dienstlichen Wohnsitz anzuweisen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 28 Abs. 3 Nr. 3 des Bundesbesoldungsgesetzes spätestens bei Beendigung des Urlaubs schriftlich anzuerkennen, dass dieser dienstlichen Interessen oder öffentlichen Belangen dient, soweit die anerkennende Stelle für die Beurlaubung zuständig ist.</LA></DD> </DL> </P><P>(3) Ich übertrage der Dienststelle Mitte des Bundeseisenbahnvermögens die Befugnis, nach Nummer 57.1.15 der Allgemeinen Verwaltungsvorschrift zum Bundesbesoldungsgesetz in Mietzuschussangelegenheiten von Beamtinnen und Beamten mit dienstlichem Wohnsitz im Ausland (§ 52 Abs. 1 Satz 1 des Bundesbesoldungsgesetzes) und bei Abordnungen vom Inland in das Ausland oder im Ausland (§ 58 Abs. 1 des Bundesbesoldungsgesetzes) zu entscheiden.</P><P>(4) Ich übertrage der Dienststelle Südwest des Bundeseisenbahnvermögens die Befugnis, nach Nummer 57.1.15 der Allgemeinen Verwaltungsvorschrift zum Bundesbesoldungsgesetz in Mietzuschussangelegenheiten von Beamtinnen und Beamten, die wegen ihrer Tätigkeit im Grenzverkehr ihren dienstlichen Wohnsitz in einem ausländischen Ort in Grenznähe haben (§ 52 Abs. 3 des Bundesbesoldungsgesetzes), zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE000500000",
        "name": "V.",
        "title": "Übertragung von Befugnissen nach dem Bundesreisekostengesetz,\nBundesumzugskostengesetz und anderen Vorschriften",
        "parent": null,
        "body": "<P>Ich ermächtige die Dienststellen des Bundeseisenbahnvermögens, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 11 Abs. 2 des Bundesreisekostengesetzes das Tage- und Übernachtungsgeld (§§ 9 und 10 des Bundesreisekostengesetzes) in besonderen Fällen bis zu weiteren 28 Tagen zu bewilligen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 18 des Bundesreisekostengesetzes nach Maßgabe der hierzu erlassenen allgemeinen Bestimmungen eine Pauschvergütung als pauschalierte Aufwandsvergütung zu gewähren,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 4 Abs. 2 Satz 1 Nr. 2 des Bundesumzugskostengesetzes die Umzugskostenvergütung aus Anlass der Räumung einer bundeseigenen oder im Besetzungsrecht des Bundes stehenden Mietwohnung zuzusagen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Abs. 2 der Auslandsreisekostenverordnung nach Maßgabe der hierzu erlassenen Bestimmungen Auslandsdienstreisen anzuordnen oder zu genehmigen.</LA></DD> </DL>Die Gewährung von Trennungsgeld nach der Trennungsgeldverordnung obliegt den Dienststellen des Bundeseisenbahnvermögens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE000600000",
        "name": "VI.",
        "title": "Übertragung von Befugnissen nach dem Beamtenversorgungsgesetz\n(BeamtVG) und ergänzenden Vorschriften",
        "parent": null,
        "body": "<P>(1) Ich übertrage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Dienststellen Mitte, Nord (zugleich auch für den Bereich der Dienststelle Ost), Süd, Südwest und West des Bundeseisenbahnvermögens je für die ihnen zugeordneten Beamtinnen und Beamten sowie Ruhestandsbeamtinnen und Ruhestandsbeamten oder früheren Beamtinnen und früheren Beamten mit Versorgungsbezügen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">meine Befugnisse nach § 49 Abs. 1 Satz 1 und Abs. 6 des Beamtenversorgungsgesetzes, soweit nicht in dieser Anordnung etwas anderes bestimmt ist,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">meine Befugnisse nach § 62 Abs. 3 des Beamtenversorgungsgesetzes,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgaben des Versorgungsträgers nach<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gesetz zur Regelung von Härten im Versorgungsausgleich,</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 4 des Gesetzes über weitere Maßnahmen auf dem Gebiet des Versorgungsausgleichs,</LA></DD> <DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 53b Abs. 2 des Gesetzes über die Angelegenheiten der freiwilligen Gerichtsbarkeit,</LA></DD> </DL></LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit zur Erstattung von Aufwendungen der Versicherungsträger nach Maßgabe der Versorgungsausgleichs-Erstattungsverordnung,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit für alle sonstigen beamtenversorgungsrechtlichen Entscheidungen und Maßnahmen, soweit nicht durch Rechtsvorschrift oder diese Anordnung eine andere Zuständigkeit festgelegt wird,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befugnis nach § 52 Abs. 2 Satz 3 des Beamtenversorgungsgesetzes, bei Beträgen bis 1.000 Euro von der Rückforderung aus Billigkeitsgründen ganz oder teilweise abzusehen; insoweit erteile ich allgemein meine Zustimmung,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Dienststelle Ost des Bundeseisenbahnvermögens die Zuständigkeit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Anerkennung von Dienstunfällen nach § 45 Abs. 3 Satz 2 des Beamtenversorgungsgesetzes und die Klärung der Frage, ob der Unfall vorsätzlich herbeigeführt worden ist, sowie für Entscheidungen nach § 44 Abs. 2 Satz 1 des Beamtenversorgungsgesetzes,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Bewilligung von Unfallfürsorgeleistungen nach den §§ 32 bis 35 und §§ 43, 43a des Beamtenversorgungsgesetzes,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Anordnung einer Untersuchung durch einen von ihr bestimmten Arzt zur Neufestsetzung des Unfallausgleichs nach § 35 Abs. 3 Satz 2 des Beamtenversorgungsgesetzes,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Anordnung einer Untersuchung durch einen von ihr bestimmten Arzt zur Nachprüfung des Grades der Minderung der Erwerbsfähigkeit nach § 38 Abs. 6 Satz 2 des Beamtenversorgungsgesetzes,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Gewährung einer Billigkeitszuwendung nach den \"Richtlinien für Billigkeitszuwendungen bei Sachschäden, die im Dienst entstanden sind\",</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erstattung von Sachschäden in den Fällen, in denen ein gesetzlicher Erstattungsanspruch besteht.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Ich behalte mir vor, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herbeiführung versorgungsrechtlicher Entscheidungen, die eine grundsätzliche, über den Einzelfall hinausgehende Bedeutung haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen nach § 29 Abs. 1 und § 31 Abs. 5 des Beamtenversorgungsgesetzes.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE000700000",
        "name": "VII.",
        "title": "Übertragung von Befugnissen nach anderen Vorschriften",
        "parent": null,
        "body": "<P>Ich übertrage den Dienststellen des Bundeseisenbahnvermögens die Befugnis, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach § 11 des Bundeseisenbahnneugliederungsgesetzes - mit Ausnahme der Beamten des höheren Dienstes - zu treffen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 6 Satz 2 und § 8 Satz 2 der Sonderurlaubsverordnung über Anträge auf Gewährung von Sonderurlaub bis zur Dauer von zehn Arbeitstagen bzw. zwölf Werktagen im Urlaubsjahr unter Fortzahlung der Dienstbezüge für die in den §§ 5 bis 7 der Sonderurlaubsverordnung genannten Zwecke zu entscheiden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 8 Abs. 1 der Verordnung über die Gewährung von Jubiläumszuwendungen an Beamte und Richter des Bundes Beamtinnen und Beamten der Besoldungsgruppen A 3 bis A 15 Jubiläumszuwendungen zu gewähren oder zu versagen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 6 Abs. 3 Satz 1 der Bundeslaufbahnverordnung beim Laufbahnwechsel einer Beamtin oder eines Beamten des einfachen, mittleren oder gehobenen Dienstes über die Anerkennung der Befähigung für die neue Laufbahn zu entscheiden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 14 Abs. 1 Satz 4 der Eisenbahn-Laufbahnverordnung über die Anerkennung der Befähigung beim Wechsel in eine gleichwertige Laufbahn nach Maßgabe der hierzu erlassenen Bestimmungen zu entscheiden,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 15 der Eisenbahn-Laufbahnverordnung über die Bewährung in der Probezeit zu entscheiden,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 18 Abs. 5 der Eisenbahn-Laufbahnverordnung über die Zulassung zum Aufstieg in eine Laufbahn des mittleren oder des gehobenen Dienstes zu entscheiden,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Richtlinien des Bundesministeriums des Innern für die Gewährung von Vorschüssen in besonderen Fällen vom 28. November 1975 über Vorschussanträge zu entscheiden,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Rundschreiben des Bundesministeriums des Innern vom 29. November 1999 - DI 3-211 481/1 - über die Gewährung von Rechtsschutz in Strafsachen für Bundesbedienstete über die Gewährung von Rechtsschutz für die Beamtinnen und Beamten des einfachen, mittleren und gehobenen Dienstes und vergleichbare Arbeitnehmerinnen und Arbeitnehmer zu entscheiden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE000800000",
        "name": "VIII.",
        "title": "Regelung von Zuständigkeiten in Widerspruchsverfahren in\nBeamtenangelegenheiten",
        "parent": null,
        "body": "<P>Ich übertrage den Leiterinnen und Leitern der Dienststellen des Bundeseisenbahnvermögens die Befugnis, nach § 172 des Bundesbeamtengesetzes in Verbindung mit § 126 Abs. 3 Nr. 2 des Beamtenrechtsrahmengesetzes über den Widerspruch von Beamtinnen und Beamten, Ruhestandsbeamtinnen und Ruhestandsbeamten, der früheren Beamtinnen und früheren Beamten oder von Hinterbliebenen gegen den Erlass oder die Ablehnung eines Verwaltungsaktes zu entscheiden, soweit sie oder Stellen der privatisierten Unternehmen im Bahnreformbereich zum Erlass oder zur Ablehnung des Verwaltungsaktes zuständig waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE000900000",
        "name": "IX.",
        "title": "Vertretung bei Klagen aus dem Beamtenverhältnis",
        "parent": null,
        "body": "<P>Nach § 174 Abs. 3 des Bundesbeamtengesetzes übertrage ich die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis den Dienststellen des Bundeseisenbahnvermögens, soweit sie nach dieser Anordnung für die Entscheidung über Widersprüche zuständig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE001000000",
        "name": "X.",
        "title": "Vorbehaltsklausel",
        "parent": null,
        "body": "<P>Ich behalte mir im Einzelfall die Zuständigkeit nach den Abschnitten I bis IX dieser Anordnung vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251500005BJNE001100000",
        "name": "XI.",
        "title": "Schlussvorschriften",
        "parent": null,
        "body": "<P>(1) Soweit in dieser Anordnung auf Vorschriften verwiesen wird, sind diese in der jeweils geltenden Fassung anzuwenden.</P><P>(2) Diese Anordnung tritt mit Veröffentlichung im Bundesgesetzblatt Teil I in Kraft. Gleichzeitig treten die Anordnung des Präsidenten des Bundeseisenbahnvermögens über die Ernennung und Entlassung von Beamten und über die Übertragung von Befugnissen auf dem Gebiet des Beamtenrechts im Geschäftsbereich des Bundeseisenbahnvermögens vom 20. Januar 1994 (Bekanntgaben Deutsche Bahn Nr. 13 vom 30. März 1994, lfd. Nr. 125), die Allgemeine Anordnung über die Übertragung von Zuständigkeiten auf dem Gebiet des Disziplinarrechts im Bereich des Bundeseisenbahnvermögens vom 9. November 2001 (BGBl. I S. 3229) und die Allgemeine Anordnung über die Vertretung bei Klagen aus dem Beamtenverhältnis im Bereich des Bundeseisenbahnvermögens vom 13. Januar 2000 (BGBl. I S. 102) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
