{
  "data": {
    "type": "law",
    "id": "BJNR246300013",
    "firstPublished": "2013-07-16",
    "sourceTimestamp": "20210915213522",
    "titleShort": "Derivateverordnung",
    "titleLong": "Verordnung über Risikomanagement und Risikomessung beim Einsatz von Derivaten, Wertpapier-Darlehen und Pensionsgeschäften in Investmentvermögen nach dem Kapitalanlagegesetzbuch",
    "abbreviation": "DerivateV",
    "slug": "derivatev",
    "extraAbbreviations": [
      "DerivateV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 2463",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 14.8.2019 I 1355",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 Abs. 23 G v. 12.5.2021 I 990 (Nr. 23) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 17 Abs. 3 G v. 3.6.2021 I 1498 (Nr. 30) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 18 Abs. 1 G v. 3.6.2021 I 1498 (Nr. 30) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.7.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR246300013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 197 Absatz 3 Satz 1 und des § 204 Absatz 3 Satz 1 des Kapitalanlagegesetzbuches vom 4. Juli 2013 (BGBl. I S. 1981) sowie des § 106 Satz 1, des § 120 Absatz 8 Satz 1, des § 121 Absatz 4 Satz 1, des § 135 Absatz 11 Satz 1 und des § 136 Absatz 4 Satz 1 des Kapitalanlagegesetzbuches vom 4. Juli 2013 (BGBl. I S. 1981) im Einvernehmen mit dem Bundesministerium der Justiz, jeweils in Verbindung mit § 1 Nummer 3a der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht, der zuletzt durch Artikel 1 der Verordnung vom 11. Juli 2013 (BGBl. I S. 2231) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung ist anzuwenden auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Einsatz von Derivaten in Investmentvermögen gemäß § 197 des Kapitalanlagegesetzbuches,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Einsatz von Wertpapier-Darlehen und Pensionsgeschäften gemäß den §§ 200 bis 203 des Kapitalanlagegesetzbuches,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Risikomanagement und die Berechnung des Marktrisikopotenzials dieser Derivate und Geschäfte sowie die Anrechnung dieser Derivate und Geschäfte auf die Anlagegrenzen.</LA></DD></DL></P><P>(2) Diese Verordnung ist nur anzuwenden für offene inländische Publikumsinvestmentvermögen gemäß den §§ 162 bis 260 des Kapitalanlagesetzbuches und für offene inländische Spezial-AIF mit festen Anlagebedingungen gemäß § 284 des Kapitalanlagegesetzbuches, es sei denn, die Anlagebedingungen dieser Investmentvermögen schließen eine Investition in Derivate, Wertpapier-Darlehen und Pensionsgeschäfte aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE000300000",
        "name": "§ 2",
        "title": "Einsatz von Derivaten, Wertpapier-Darlehen und Pensionsgeschäften",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000100000"
        },
        "body": "<P>(1) Der Einsatz von Derivaten, Wertpapier-Darlehen und Pensionsgeschäften darf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nicht zu einer Veränderung des Anlagecharakters führen, der <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>nach dem Kapitalanlagegesetzbuch und den jeweiligen Anlagebedingungen zulässig ist sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei Publikumsinvestmentvermögen im Verkaufsprospekt und in den wesentlichen Anlegerinformationen gemäß den §§ 165 und 166 des Kapitalanlagegesetzbuches beschrieben ist und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht mit wesentlichen zusätzlichen Risiken im Vergleich zum ursprünglichen, in den Verkaufsunterlagen beschriebenen Risikoprofil verbunden sein.</LA></DD></DL></P><P>(2) Die Kapitalverwaltungsgesellschaft darf für ein Investmentvermögen mit Ausnahme von Sonstigen Investmentvermögen nach § 220 des Kapitalanlagegesetzbuches und Spezial-AIF nach § 284 des Kapitalanlagegesetzbuches nur Derivate abschließen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Basiswerte dieser Derivate nach Maßgabe des Kapitalanlagegesetzbuches und der jeweiligen Anlagebedingungen für das Investmentvermögen erworben werden dürfen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Risiken, die diese Basiswerte repräsentieren, auch durch die nach dem Kapitalanlagegesetzbuch und den jeweiligen Anlagebedingungen zulässigen Vermögensgegenstände im Investmentvermögen hätten entstehen können.</LA></DD></DL></P><P>(3) Besitzt ein Vertragspartner eines derivativen Geschäftes einen Ermessensspielraum bei der Zusammensetzung oder Verwaltung des Anlageportfolios des Investmentvermögens oder bei der Zusammensetzung oder Verwaltung der Basiswerte oder des Basiswertes des Derivates, so gilt das Geschäft als Auslagerungsvereinbarung in Bezug auf die Portfolioverwaltung und muss den Anforderungen des § 36 des Kapitalanlagegesetzbuches entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE000400000",
        "name": "§ 3",
        "title": "Liefer- und Zahlungsverpflichtungen; Deckung",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000100000"
        },
        "body": "<P>(1) Die Kapitalverwaltungsgesellschaft muss sicherstellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie allen für Rechnung eines Investmentvermögens eingegangenen, bedingten und unbedingten Liefer- und Zahlungsverpflichtungen aus Derivaten, Wertpapier-Darlehen und Pensionsgeschäften in vollem Umfang nachkommen kann und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine ausreichende Deckung der derivativen Geschäfte vorhanden ist.</LA></DD></DL></P><P>(2) Für die Zwecke des Absatzes 1 Nummer 2 ist die Deckung im Rahmen des Risikomanagementprozesses laufend zu überwachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE000500000",
        "name": "§ 4",
        "title": "Interessenkonflikte",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000100000"
        },
        "body": "<P>(1) Die Kapitalverwaltungsgesellschaft hat insbesondere für Geschäfte, bei denen Interessenkonflikte nicht auszuschließen sind, zum Beispiel Geschäfte mit dem Mutter-, Schwester- oder Tochterunternehmen, durch ein angemessenes Kontrollverfahren sicherzustellen, dass diese Geschäfte zu marktgerechten Konditionen abgeschlossen werden. Das festgelegte Kontrollverfahren ist von der Kapitalverwaltungsgesellschaft zu dokumentieren.</P><P>(2) Der Prüfungsbericht gemäß den §§ 102, 121 Absatz 3 und § 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben darüber zu enthalten, ob das festgelegte Kontrollverfahren angemessen und zweckdienlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Marktrisiko",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG000300000",
        "name": "Unterabschnitt 1",
        "title": "Anwendungsvorschriften für den qualifizierten und den einfachen Ansatz",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE000600000",
        "name": "§ 5",
        "title": "Grundlagen und Abgrenzung",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000300000"
        },
        "body": "<P>(1) Die Kapitalverwaltungsgesellschaft hat die Auslastung der nach § 197 Absatz 2 des Kapitalanlagegesetzbuches festgesetzten Marktrisikogrenze für den Einsatz von Derivaten (Grenzauslastung) mindestens auf täglicher Basis zu ermitteln. Die Marktrisikogrenze muss laufend eingehalten werden. Abhängig von der Anlagestrategie kann auch eine untertägige Berechnung der Auslastung notwendig sein.</P><P>(2) Zur Ermittlung der Grenzauslastung kann das Marktrisiko des Investmentvermögens oder der Investitionsgrad durch Leverage herangezogen werden; hierbei ist entweder der qualifizierte Ansatz nach den §§ 7 bis 14 oder der einfache Ansatz nach den §§ 15 bis 22 anzuwenden. Die Methode ist in eigener Verantwortung auf Basis der Analyse des Risikoprofils des Investmentvermögens einschließlich der eingesetzten Derivate zu wählen. Die gewählte Methode muss der verfolgten Anlagestrategie sowie der Art und Komplexität der eingesetzten Derivate und deren Anteil im Investmentvermögen angemessen sein. Die Anwendung des einfachen Ansatzes befreit die Kapitalverwaltungsgesellschaft nicht von der Verpflichtung zur Implementierung eines angemessenen Risikomanagementprozesses einschließlich Risikomessung und Begrenzung. Bei Anwendung des qualifizierten Ansatzes ist zusätzlich regelmäßig der Leverage des Investmentvermögens zu überwachen und sind darüber hinaus, soweit angemessen, weitere Risikokennziffern unter Berücksichtigung des Risikoprofils und der Anlagestrategie des jeweiligen Investmentvermögens zu nutzen.</P><P>(3) Die Kapitalverwaltungsgesellschaft muss den qualifizierten Ansatz anwenden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch den einfachen Ansatz nicht alle im Investmentvermögen enthaltenen Marktrisiken hinreichend genau erfasst und bemessen werden können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anlagestrategie des Investmentvermögens über einen zu vernachlässigenden Anteil hinaus auf komplexen Strategien basiert oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Investmentvermögen über einen zu vernachlässigenden Anteil hinaus in komplexe Derivate investiert ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE000700000",
        "name": "§ 6",
        "title": "Aufzeichnungs- und Anzeigepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000300000"
        },
        "body": "<P>Die Entscheidung der Kapitalverwaltungsgesellschaft für den einfachen Ansatz oder den qualifizierten Ansatz sowie für eine der Methoden des qualifizierten Ansatzes zur Ermittlung der Grenzauslastung nach § 7 Absatz 1 oder Absatz 2 und die der Entscheidung zugrunde liegenden Annahmen sind zu dokumentieren. Der Abschlussprüfer hat das in den einzelnen Investmentvermögen zur Ermittlung der Grenzauslastung nach § 197 Absatz 2 des Kapitalanlagegesetzbuches angewendete Verfahren im Prüfungsbericht gemäß den §§ 102, 121 Absatz 3 und § 136 Absatz 3 des Kapitalanlagegesetzbuches aufzuführen. Die Kapitalverwaltungsgesellschaft hat den Wechsel zwischen dem einfachen und dem qualifizierten Ansatz sowie den Wechsel der Methode zur Ermittlung der Grenzauslastung innerhalb des qualifizierten Ansatzes nach § 7 Absatz 1 oder Absatz 2 für ein Investmentvermögen der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG000400000",
        "name": "Unterabschnitt 2",
        "title": "Qualifizierter Ansatz",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE000800000",
        "name": "§ 7",
        "title": "Risikobegrenzung",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000400000"
        },
        "body": "<P>(1) Der einem Investmentvermögen zuzuordnende potenzielle Risikobetrag für das Marktrisiko darf zu keinem Zeitpunkt das Zweifache des potenziellen Risikobetrags für das Marktrisiko des zugehörigen Vergleichsvermögens übersteigen.</P><P>(2) Alternativ darf der einem Investmentvermögen zuzuordnende potenzielle Risikobetrag für das Marktrisiko zu keinem Zeitpunkt 20 Prozent des Wertes des Investmentvermögens übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE000900000",
        "name": "§ 8",
        "title": "Abgrenzung",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000400000"
        },
        "body": "<P>Im Rahmen des qualifizierten Ansatzes kann die Kapitalverwaltungsgesellschaft den potenziellen Risikobetrag entweder relativ im Verhältnis zu dem zugehörigen Vergleichsvermögen nach § 7 Absatz 1 oder absolut nach § 7 Absatz 2 begrenzen. Dabei wählt sie die Methode entsprechend § 5 Absatz 2 in eigener Verantwortung. Die Methode muss bezüglich des Risikoprofils und der Anlagestrategie des Investmentvermögens angemessen sein. Die Methode ist in der Regel kontinuierlich zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001000000",
        "name": "§ 9",
        "title": "Zugehöriges Vergleichsvermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000400000"
        },
        "body": "<P>(1) Das zugehörige Vergleichsvermögen ist regelmäßig ein derivatefreies Vermögen, das keinen Leverage aufweist und dessen Marktwert dem aktuellen Marktwert des Investmentvermögens entspricht.</P><P>(2) Die Zusammensetzung des Vergleichsvermögens muss <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Anlagebedingungen des Investmentvermögens und den Angaben des Verkaufsprospektes und den wesentlichen Anlegerinformationen zu den Anlagezielen und der Anlagepolitik des Investmentvermögens entsprechen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anlagegrenzen des Kapitalanlagegesetzbuches einhalten; hiervon ausgenommen sind die Ausstellergrenzen nach den §§ 206 und 207 des Kapitalanlagegesetzbuches.</LA></DD></DL></P><P>(3) Wenn für das Investmentvermögen ein derivatefreier Vergleichsmaßstab definiert ist, so muss das zugehörige Vergleichsvermögen diesen Vergleichsmaßstab möglichst genau nachbilden. In begründeten Einzelfällen darf von Absatz 2 abgewichen werden.</P><P>(4) Im Zweifelsfall sind für das Vergleichsvermögen diejenigen Vermögensgegenstände zu wählen, die den geringeren potenziellen Risikobetrag für das Marktrisiko ergeben.</P><P>(5) Die Kapitalverwaltungsgesellschaft muss Richtlinien für die Zusammensetzung des Vergleichsvermögens und für die Änderungen dieser Zusammensetzung erstellen. Die Festlegung der Zusammensetzung des Vergleichsvermögens ist innerhalb des Risikomanagementprozesses zu berücksichtigen. Die Zusammensetzung und jede Änderung der Zusammensetzung des Vergleichsvermögens sind nachvollziehbar zu dokumentieren. Sofern für das Vergleichsvermögen ein Index verwendet wird, müssen dessen Zusammensetzung und Entwicklung transparent sein. Der Prüfungsbericht gemäß den §§ 102, 121 Absatz 3 und § 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben darüber zu enthalten, ob das Vergleichsvermögen gemäß den Absätzen 1 bis 4 ordnungsgemäß ist.</P><P>(6) Nimmt die Kapitalverwaltungsgesellschaft eine wesentliche Änderung des Vergleichsmaßstabs im Sinne des Absatzes 3 vor, ist dies der Bundesanstalt unverzüglich und nachvollziehbar anzuzeigen; von der Anzeigepflicht ausgenommen sind Änderungen von Vergleichsmaßstäben für Spezial-AIF nach § 284 des Kapitalanlagegesetzbuches.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001100000",
        "name": "§ 10",
        "title": "Potenzieller Risikobetrag für das Marktrisiko",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000400000"
        },
        "body": "<P>(1) Der potenzielle Risikobetrag für das Marktrisiko ist mit Hilfe eines geeigneten eigenen Risikomodells im Sinne des § 1 Absatz 13 des Kreditwesengesetzes zu ermitteln.</P><P>(2) Ein Risikomodell ist dann als geeignet anzusehen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>es dem Risikoprofil und der Anlagestrategie des Investmentvermögens sowie der Komplexität der eingesetzten Derivate angemessen Rechnung trägt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei der Ermittlung der risikobeschreibenden Kennzahlen die quantitativen Größen nach § 11 zugrunde gelegt, mindestens die Risikofaktoren nach § 12 erfasst und die qualitativen Anforderungen nach § 13 eingehalten werden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>es eine befriedigende Prognosegüte aufweist.</LA></DD></DL>In begründeten Einzelfällen kann die Bundesanstalt ein Risikomodell auf Antrag auch bei Abweichungen von Absatz 2 als geeignet bestätigen.</P><P>(3) Der Prüfungsbericht gemäß den §§ 102, 121 Absatz 3 und § 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben darüber zu enthalten, ob die Anforderungen nach Absatz 2 eingehalten sind. Das Recht der Bundesanstalt, die Einhaltung der Anforderungen nach Absatz 2 zu überprüfen oder eine Eignungsprüfung zu wiederholen, bleibt unberührt. Sind die Anforderungen nicht eingehalten, kann die Bundesanstalt geeignete Maßnahmen veranlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001200000",
        "name": "§ 11",
        "title": "Quantitative Vorgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000400000"
        },
        "body": "<P>Bei der Ermittlung des potenziellen Risikobetrags für das Marktrisiko ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>anzunehmen, dass die zum Geschäftsschluss im Investmentvermögen befindlichen Finanzinstrumente oder Finanzinstrumentsgruppen weitere 20 Arbeitstage im Investmentvermögen gehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein einseitiges Prognoseintervall mit einem Wahrscheinlichkeitsniveau in Höhe von 99 Prozent zugrunde zu legen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein effektiver historischer Beobachtungszeitraum von mindestens einem Jahr zugrunde zu legen.</LA></DD></DL>Abweichend von Satz 1 Nummer 1 ist die Annahme einer Haltedauer von weniger als 20 Arbeitstagen zulässig. Eine Abweichung von Satz 1 Nummer 2 ist bis zu einem Wahrscheinlichkeitsniveau von 95 Prozent zulässig. Bei einer Abweichung von Satz 1 Nummer 1 und 2 ist der Prozentsatz in § 7 Absatz 2 entsprechend anzupassen. Eine Abweichung von Satz 1 Nummer 3 ist nur aufgrund außergewöhnlicher Marktbedingungen und nach vorheriger Zustimmung der Bundesanstalt im Sinne des § 10 Absatz 2 Satz 2 zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001300000",
        "name": "§ 12",
        "title": "Zu erfassende Risikofaktoren",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000400000"
        },
        "body": "<P>(1) Bei der Ermittlung des potenziellen Risikobetrags für das Marktrisiko sind alle nicht nur unerheblichen Marktrisikofaktoren in einer dem Umfang und der Struktur des Investmentvermögens angemessenen Weise zu berücksichtigen. Dabei sind sowohl das allgemeine als auch das besondere Marktrisiko zu berücksichtigen.</P><P>(2) Die den einbezogenen Optionsgeschäften eigentümlichen Risiken, die nicht in linearem Zusammenhang mit den Kurs-, Preis- oder Zinssatzschwankungen stehen, sind in angemessener Weise zu berücksichtigen.</P><P>(3) Bei der Ermittlung des potenziellen Risikobetrags ist Folgendes gesondert in angemessener Weise zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>besondere Zinsänderungsrisiken für die nicht gleichförmige Entwicklung kurzfristiger und langfristiger Zinssätze (Zinsstrukturrisiken) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die nicht gleichförmige Entwicklung der Zinssätze verschiedener, auf die gleiche Währung lautender zinsbezogener Finanzinstrumente mit vergleichbarer Restlaufzeit (Spreadrisiken).</LA></DD></DL>Bei der Ermittlung der Zinsstrukturrisiken sind eine dem Umfang des Investmentvermögens angemessene Anzahl und eine der Struktur des Investmentvermögens angemessene Verteilung von zeitmäßig bestimmten Zinsrisikozonen zu berücksichtigen. Die Anzahl der Zinsrisikozonen muss mindestens sechs betragen, sofern im jeweiligen Markt verfügbar.</P><P>(4) Bei der Ermittlung der Aktienkursrisiken sind Unterschiede in der Entwicklung der Kurse oder Preise von Produktgruppen und Produkten sowie Unterschiede in der Entwicklung von Kassa- und Terminpreisen in angemessener Weise zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001400000",
        "name": "§ 13",
        "title": "Qualitative Anforderungen; Risikocontrolling",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000400000"
        },
        "body": "<P>(1) Die Arbeits- und Ablauforganisation der Kapitalverwaltungsgesellschaft ist so zu gestalten, dass eine zeitnahe Ermittlung des potenziellen Risikobetrags für das Marktrisiko, insbesondere durch eine vollständige Erfassung aller Positionen des Investmentvermögens, gewährleistet ist; diese ist ausführlich zu dokumentieren.</P><P>(2) Die Risikocontrollingfunktion nach § 29 Absatz 1 des Kapitalanlagegesetzbuches ist zuständig und verantwortlich für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erstellung, Überprüfung, Pflege und Weiterentwicklung der Risikomodelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Überwachung des Prozesses zur Bestimmung und Zusammensetzung des Vergleichsvermögens nach § 9,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Sicherstellung der Eignung des Risikomodells für das jeweilige Investmentvermögen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die laufende Validierung des Risikomodells,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Validierung und Implementierung eines dokumentierten und durch die Geschäftsleiter genehmigten Systems von Obergrenzen (Limite) von potenziellen Risikobeträgen für jedes Investmentvermögen in Übereinstimmung mit dessen Risikoprofil,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die tägliche Ermittlung, Analyse und Kommentierung der potenziellen Risikobeträge und die Überwachung der Obergrenzen nach Nummer 5,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die regelmäßige Überwachung des Leverage des Investmentvermögens sowie</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die regelmäßige Berichterstattung an die Geschäftsleiter bezüglich der aktuellen potenziellen Risikobeträge, der Prognosegüte nach § 14 und der Ergebnisse der Stresstests nach den §§ 28 bis 32.</LA></DD></DL></P><P>(3) Die mathematisch-statistischen Verfahren zur Ermittlung des potenziellen Risikobetrags für das Marktrisiko müssen eine hohe Präzision aufweisen. Sie müssen mit den für die aktuelle Risikosteuerung angewendeten Verfahren übereinstimmen; zulässig sind nur Abweichungen von den in den §§ 11 und 12 Absatz 3 Satz 2 vorgeschriebenen quantitativen Vorgaben.</P><P>(4) Die Kapitalverwaltungsgesellschaft muss über geeignete Verfahren zur Validierung des Risikomodells verfügen. Die Angemessenheit muss in folgenden Fällen validiert und überprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei der Entwicklung des Risikomodells,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in regelmäßigen zeitlichen Abständen (laufende Validierung) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei jeder wesentlichen Änderung, die dazu führen könnte, dass das Risikomodell nicht mehr angemessen ist.</LA></DD></DL>Personen, die direkt in den Entwicklungsprozess des Risikomodells eingebunden sind, dürfen nicht in die Validierung bei der Entwicklung und bei wesentlichen Änderungen einbezogen sein. Die laufende Validierung ist durch die Risikocontrollingfunktion entsprechend Absatz 2 Nummer 4 durchzuführen. Validierung und Überprüfung der Angemessenheit sind angemessen zu dokumentieren und das Risikomodell ist bei Bedarf anzupassen.</P><P>(5) Die für die Zeitreihenanalysen verwendeten empirischen Daten der Entwicklung von Preisen, Kursen und Zinssätzen sowie deren Zusammenhänge sind regelmäßig, mindestens aber dreimonatlich zu aktualisieren; bei Bedarf sind sie unverzüglich zu aktualisieren.</P><P>(6) Das Risikomodell einschließlich der zugehörigen Prozesse und der mathematisch-statistischen Verfahren ist zu dokumentieren. Die Dokumentation beinhaltet zumindest die durch das Risikomodell erfassten Risiken, die mathematisch-statistischen Verfahren, Annahmen und Grundlagen, die Daten, die Angemessenheit der Risikobewertung, die Verfahren zur Validierung des Risikomodells, die Verfahren zur Ermittlung der Prognosegüte nach § 14, die Verfahren bezüglich der Stresstests nach den §§ 28 bis 34, den Gültigkeitsrahmen des Risikomodells sowie die operationelle Implementierung.</P><P>(7) Die Einhaltung der Anforderungen nach den Absätzen 1 bis 6 sowie des § 14 ist regelmäßig, mindestens aber einmal jährlich, von der Internen Revision zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001500000",
        "name": "§ 14",
        "title": "Prognosegüte",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000400000"
        },
        "body": "<P>Die Prognosegüte eines Risikomodells ist mittels eines täglichen Vergleichs des anhand des Risikomodells auf der Basis einer Haltedauer von einem Arbeitstag ermittelten potenziellen Risikobetrags für das Marktrisiko mit der Wertveränderung der in die modellmäßige Berechnung einbezogenen einzelnen Finanzinstrumente oder Finanzinstrumentsgruppen nachweislich zu ermitteln (Backtesting). Bei der Ermittlung der Prognosegüte sind die Finanzinstrumente oder Finanzinstrumentsgruppen, die sich zum Geschäftsschluss des Vortages im Investmentvermögen befunden haben, mit den jeweiligen Marktpreisen zum Geschäftsschluss neu zu bewerten. Die negative Differenz zum Bewertungsergebnis des Vortages ist festzustellen. Übersteigt der Absolutbetrag der nach Satz 2 ermittelten Wertveränderung den modellmäßig ermittelten potenziellen Risikobetrag für das Marktrisiko, so sind die Geschäftsleiter mindestens vierteljährlich und die Bundesanstalt vierteljährlich hierüber sowie über die Größe der Differenz, den Grund ihres Entstehens und gegebenenfalls eingeleitete Maßnahmen zur Verbesserung der Prognosegüte zu unterrichten. Die Anzeige hat auch die zugrunde gelegten Parameter nach § 11 Satz 1 Nummer 2 und 3 in Verbindung mit § 11 Satz 3 und 4 zu umfassen. Übersteigt die Zahl der Ausnahmen ein nicht angemessenes Niveau, kann die Bundesanstalt geeignete Maßnahmen veranlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG000500000",
        "name": "Unterabschnitt 3",
        "title": "Einfacher Ansatz",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001600000",
        "name": "§ 15",
        "title": "Risikobegrenzung",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000500000"
        },
        "body": "<P>(1) Der Anrechnungsbetrag für das Marktrisiko nach § 16 Absatz 3 darf zu keinem Zeitpunkt den Wert des Investmentvermögens übersteigen.</P><P>(2) Enthält das Investmentvermögen unmittelbar oder mittelbar Vermögensgegenstände nach § 196 des Kapitalanlagegesetzbuches, die Derivate enthalten, so ist in Absatz 1 der Wert des Investmentvermögens um den Wert dieser Vermögensgegenstände zu vermindern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001701118",
        "name": "§ 16",
        "title": "Anrechnungsbetrag für das Marktrisiko",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000500000"
        },
        "body": "<P>(1) Der Anrechnungsbetrag für das Marktrisiko für Grundformen von Derivaten ist regelmäßig jeweils das Basiswertäquivalent. Dabei ist der Marktwert des Basiswertes zugrunde zu legen. Führt dies zu einer konservativeren Ermittlung, kann alternativ der Nominalwert oder der börsentäglich ermittelte Terminpreis bei Finanzterminkontrakten zugrunde gelegt werden.</P><P>(2) Zur Bestimmung des Anrechnungsbetrags für das Marktrisiko hat die Kapitalverwaltungsgesellschaft die einzelnen Anrechnungsbeträge der jeweiligen Derivate und derivativer Komponenten sowie die einzelnen Anrechnungsbeträge für Wertpapier-Darlehen und Pensionsgeschäfte zu ermitteln. Des Weiteren hat sie mögliche Absicherungsgeschäfte nach § 19 zu identifizieren. Hierzu werden zunächst die Anrechnungsbeträge zwischen marktgegenläufigen Derivaten entsprechend den Vorgaben nach § 19 verrechnet. Der aus der Verrechnung resultierende Anrechnungsbetrag der einzelnen Derivate kann des Weiteren entsprechend § 19 mit den Marktwerten entsprechender nichtderivativer Vermögensgegenstände nach den §§ 193 bis 196, 198 und 231 des Kapitalanlagegesetzbuches verrechnet werden. Der aus der Verrechnung resultierende absolute Wert ist der Anrechnungsbetrag des jeweiligen Derivates.</P><P>(3) Der Anrechnungsbetrag für das Marktrisiko ist sodann zu ermitteln als Summe der absoluten Werte <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Anrechnungsbeträge der einzelnen Derivate und derivativen Komponenten nach den Absätzen 7 bis 9, die nicht in Verrechnungen nach § 19 einbezogen wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Anrechnungsbeträge, die aus Verrechnungen nach § 19 resultieren, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Anrechnungsbeträge aus der Wiederanlage von Sicherheiten nach § 21.</LA></DD></DL></P><P>(4) Bei der Ermittlung des Anrechnungsbetrags ist die Basiswährung des Investmentvermögens unter Nutzung der aktuellen Wechselkurse zugrunde zu legen.</P><P>(5) Soweit ein Währungsderivat aus zwei Vertragsseiten besteht, die nicht in der Basiswährung des Investmentvermögens zu erfüllen sind, sind beide Vertragsseiten bei der Ermittlung des Anrechnungsbetrags mit einzubeziehen.</P><P>(6) Stellt ein Vermögensgegenstand eine Kombination von Derivaten oder eine Kombination von nach den §§ 193 bis 196 und 198 des Kapitalanlagegesetzbuches zulässigen Vermögensgegenständen mit Derivaten dar, ist sein Anrechnungsbetrag für das Marktrisiko die Summe der einzelnen Komponenten des Vermögensgegenstandes. Enthält ein Index, in den das Investmentvermögen investiert, Derivate oder weist der Index Leverage auf, so sind die Anrechnungsbeträge der entsprechenden Vermögensgegenstände in dem Index zu ermitteln und in die Berechnung nach Absatz 3 einzubeziehen.</P><P>(7) Der Anrechnungsbetrag für das Marktrisiko für Grundformen von Derivaten ist bei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Finanzterminkontrakten die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des Basiswertes, wobei der Marktwert des Basiswertes <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>dem Marktwert der günstigsten lieferbaren Referenzanleihe entspricht, sofern der Basiswert eine Anleihe ist, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>dem aktuellen Stand des Basiswertes entspricht, sofern der Basiswert ein Finanzindex, Wechselkurs oder Zinssatz ist,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Optionen die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem zugehörigen Delta nach § 18 Absatz 1, wobei der Marktwert des Basiswertes dem aktuellen Stand des Basiswertes entspricht, sofern der Basiswert ein Finanzindex, Wechselkurs oder Zinssatz ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Swaptions der Anrechnungsbetrag des Swaps multipliziert mit dem zugehörigen Delta,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zinsswaps und Inflationsswaps <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Marktwert des zugrunde liegenden Basiswertes oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Nominalwert der festen Vertragsseite,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Währungsswaps, Zins-Währungsswaps und außerbörslichen Währungstermingeschäften der Nominalwert der Währungsseite oder -seiten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Total Return Swaps der Marktwert des zugrunde liegenden Basiswertes; bei komplexen Total Return Swaps sind die Marktwerte beider Vertragsseiten zu addieren,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Credit Default Swaps, die sich auf einen einzelnen Basiswert beziehen (Single Name Credit Default Swaps), <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bezüglich des Verkäufers oder Sicherungsgebers der höhere Betrag des Marktwertes des zugrunde liegenden Basiswertes und des Nominalwertes des Credit Default Swaps und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bezüglich des Käufers oder Sicherungsnehmers der Marktwert des zugrunde liegenden Basiswertes,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>finanziellen Differenzgeschäften der Marktwert des zugrunde liegenden Basiswertes.</LA></DD></DL></P><P>(8) Der Anrechnungsbetrag für das Marktrisiko für derivative Komponenten ist bei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Wandelanleihen die Anzahl der zugrunde liegenden Basiswerte multipliziert mit dem Marktwert der zugrunde liegenden Basiswerte multipliziert mit dem zugehörigen Delta,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Credit Linked Notes der Marktwert des zugrunde liegenden Basiswertes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Optionsscheinen und Bezugsrechten die Anzahl multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem zugehörigen Delta.</LA></DD></DL></P><P>(9) Der Anrechnungsbetrag für das Marktrisiko für komplexe Derivate ist bei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Finanzterminkontrakten, die sich auf die realisierte Varianz (realisierte Volatilität zum Quadrat eines Vermögensgegenstandes) beziehen (Varianz-Swaps), der Varianz-Nominalwert multipliziert mit der aktuellen Varianz zum Bestimmungszeitpunkt; ist eine Kappung der Volatilität vorgesehen, bestimmt sich der Anrechnungsbetrag als Varianz-Nominalwert multipliziert mit dem geringeren Betrag der aktuellen Varianz oder der Volatilitätskappungsgrenze zum Quadrat; die aktuelle Varianz bestimmt sich jeweils als Funktion der quadrierten realisierten und impliziten Volatilität; der Varianz-Nominalwert bestimmt sich als Nominalwert dividiert durch das Zweifache des vereinbarten Varianzpreises (Bezugspreis),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Finanzterminkontrakten, die sich auf die realisierte Volatilität eines Vermögensgegenstandes beziehen (Volatilitäts-Swaps), der Nominalwert multipliziert mit der aktuellen Volatilität zum Bestimmungszeitpunkt; ist eine Kappung der Volatilität vorgesehen, bestimmt sich der Anrechnungsbetrag als Nominalwert multipliziert mit dem geringeren Betrag der aktuellen Volatilität oder der Volatilitätskappungsgrenze; die aktuelle Volatilität bestimmt sich jeweils als Funktion der realisierten und impliziten Volatilität,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Schwellenoptionen die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem maximalen Delta; das maximale Delta ist der höchste positive oder der niedrigste negative Wert, den das Delta unter Berücksichtigung aller potenziellen Marktszenarien erreichen kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001800000",
        "name": "§ 17",
        "title": "Unberücksichtigte Derivate",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000500000"
        },
        "body": "<P>Bei der Ermittlung des Anrechnungsbetrags nach § 16 Absatz 3 dürfen unberücksichtigt bleiben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Swaps, die die Entwicklung von Basiswerten, die in dem Investmentvermögen direkt gehalten werden, gegen die Entwicklung von anderen Basiswerten tauschen, sofern <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>das Marktrisiko der getauschten Basiswerte aus dem Investmentvermögen vollständig eliminiert wird, so dass diese Vermögensgegenstände keinen Einfluss auf die Veränderung des Wertes des Investmentvermögens haben, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Swap weder Optionsrechte einräumt noch Leverage oder sonstige zusätzliche Risiken enthält, die über die direkte Investition der relevanten Basiswerte hinausgehen, und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Derivate, die weder zusätzliches Marktrisikopotenzial noch Leverage generieren und denen entsprechende risikolose liquide Mittel zugeordnet werden können, so dass die Kombination aus Derivat und risikolosen liquiden Mitteln der direkten Investition in den zugrunde liegenden Basiswert äquivalent ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE001900000",
        "name": "§ 18",
        "title": "Zugehöriges Delta",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000500000"
        },
        "body": "<P>(1) Das zugehörige Delta ist das Verhältnis der Veränderung des Wertes des Derivates zu einer als geringfügig angenommenen Veränderung des Wertes des Basiswertes.</P><P>(2) Die Kapitalverwaltungsgesellschaft ist verpflichtet, die zugehörigen Deltas auf geeignete und anerkannte Weise börsentäglich zu ermitteln, zu dokumentieren und der Verwahrstelle mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002000000",
        "name": "§ 19",
        "title": "Anerkennung von Absicherungsgeschäften",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000500000"
        },
        "body": "<P>(1) Bei der Ermittlung des Anrechnungsbetrags für das Marktrisiko nach § 16 Absatz 3 können Absicherungsgeschäfte berücksichtigt werden. Dem Anrechnungsbetrag von marktgegenläufigen Derivaten wird hierzu ein negatives Vorzeichen zugeordnet. Die Anrechnungsbeträge von marktgegenläufigen Derivaten können mit den entsprechenden positiven Anrechnungsbeträgen von Derivaten sowie mit den Marktwerten von entsprechenden nichtderivativen Vermögensgegenständen nach den §§ 193 bis 196, 198 und 231 des Kapitalanlagegesetzbuches addiert und somit verrechnet werden. Der aus der Verrechnung resultierende Anrechnungsbetrag ist als absoluter Wert in die Summe nach § 16 Absatz 3 einzubeziehen. Verrechnungen dürfen nur unter der Voraussetzung erfolgen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das derivative Geschäft einzig zum Zweck der Absicherung abgeschlossen worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch die Verrechnung wesentliche Risiken nicht vernachlässigt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Anrechnungsbetrag der Derivate nach den Vorgaben des § 16 Absatz 1 Satz 1 ermittelt wird und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sich die Derivate beziehen auf <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>den gleichen Basiswert oder einen Basiswert, der exakt dem abzusichernden nichtderivativen Vermögensgegenstand nach den §§ 193 bis 196 und 198 des Kapitalanlagegesetzbuches im Investmentvermögen entspricht, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einen Basiswert, der nicht exakt dem abzusichernden nichtderivativen Vermögensgegenstand nach den §§ 193 bis 196, 198 und 231 des Kapitalanlagegesetzbuches im Investmentvermögen entspricht, sofern <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>das derivative Geschäft nicht auf einer Anlagestrategie beruht, die der Gewinnerzielung dient,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>das Derivat zu einer nachweisbaren Reduktion des Risikos des Investmentvermögens führt,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>das allgemeine und das besondere Marktrisiko des Derivates ausgeglichen werden,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>die zu verrechnenden Derivate, Basiswerte oder Vermögensgegenstände der gleichen Art von Finanzinstrumenten angehören und</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>davon ausgegangen werden kann, dass die Absicherungsstrategie auch unter außergewöhnlichen Marktbedingungen effizient ist.</LA></DD></DL></LA></DD></DL></LA></DD></DL></P><P>(2) Für Investmentvermögen, die überwiegend in Derivate investiert sind, die sich auf Zinssätze beziehen (Zinsderivate), kann zum Zweck der Verrechnung von Anrechnungsbeträgen die Korrelation zwischen Laufzeitsegmenten der Zinsstrukturkurve nach der in § 20 beschriebenen Methode berücksichtigt werden. Die Methode nach § 20 darf nicht angewendet werden, wenn die Anwendung zu einer falschen Ermittlung des Risikoprofils des Investmentvermögens und zu überhöhtem Leverage führt und wenn wesentliche Risiken unberücksichtigt bleiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002100000",
        "name": "§ 20",
        "title": "Absicherungen bei Zinsderivaten",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000500000"
        },
        "body": "<P>(1) Zur Verrechnung von Zinsderivaten nach § 19 Absatz 2 sind die Zinsderivate entsprechend den restlichen Zinsbindungsfristen der zugrunde liegenden Basiswerte den folgenden Laufzeitbändern zuzuordnen: <BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"1.75*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"4*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\">Laufzeitband</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">Restliche Zinsbindungsfrist</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">bis zu 2 Jahren</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">über 2 bis zu 7 Jahren</entry></row><row><entry VJ=\"1\" colname=\"col1\">3</entry><entry VJ=\"1\" colname=\"col2\">über 7 bis zu 15 Jahren</entry></row><row><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\">über 15 Jahre</entry></row></tbody></tgroup></table></P><P>(2) Jedes Zinsderivat ist in das entsprechende Basiswertäquivalent umzurechnen. Das Basiswertäquivalent ergibt sich in diesem Fall entgegen den Vorgaben aus § 16 aus der Duration des Zinsderivats dividiert durch die Zielduration des Investmentvermögens multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes. Die Zielduration des Investmentvermögens entspricht dem erwarteten Risikoniveau und der Duration des Investmentvermögens unter regulären Marktbedingungen und ergibt sich aus der Anlagestrategie.</P><P>(3) Für jedes Laufzeitband sind die sich betragsmäßig entsprechenden Summen der Basiswertäquivalente mit gegenläufigen Zinsbindungsrichtungen (ausgeglichene Bandpositionen) sowie die verbleibenden Unterschiedsbeträge (offene Bandpositionen) zu ermitteln. Für jedes Laufzeitband sind die offenen Bandpositionen getrennt nach der Zinsbindungsrichtung zusammenzufassen.</P><P>(4) Für zwei unmittelbar aneinander angrenzende Laufzeitbänder sind die sich betragsmäßig entsprechenden Summen der nach Absatz 3 Satz 2 zusammengefassten offenen Bandpositionen mit gegenläufigen Zinsbindungsrichtungen (ausgeglichene Position zweier angrenzender Bänder) sowie die verbleibenden Unterschiedsbeträge (offene Position zweier angrenzender Bänder) zu ermitteln. Für jedes Laufzeitband sind die offenen Positionen zweier angrenzender Bänder getrennt nach der Zinsbindungsrichtung zusammenzufassen.</P><P>(5) Für zwei nicht unmittelbar aneinander angrenzende Laufzeitbänder sind die sich betragsmäßig entsprechenden Summen der nach Absatz 4 Satz 2 zusammengefassten offenen Positionen zweier angrenzender Bänder mit gegenläufigen Zinsbindungsrichtungen (ausgeglichene Position zweier nicht angrenzender Bänder) sowie die verbleibenden Unterschiedsbeträge (offene Position zweier nicht angrenzender Bänder) zu ermitteln. Satz 1 gilt nicht für Laufzeitband 1 in Verbindung mit Laufzeitband 4.</P><P>(6) Der Anrechnungsbetrag für das Marktrisiko ist sodann zu ermitteln als Summe der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit 0 Prozent gewichteten Summe der ausgeglichenen Bandpositionen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit 40 Prozent gewichteten Summe der ausgeglichenen Positionen zweier angrenzender Bänder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit 75 Prozent gewichteten Summe der ausgeglichenen Positionen zweier nicht angrenzender Bänder und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit 100 Prozent gewichteten verbleibenden offenen Positionen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002200000",
        "name": "§ 21",
        "title": "Wiederanlage von Sicherheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000500000"
        },
        "body": "<P>(1) Die Anlage von Sicherheiten im Rahmen von Derivaten, von Wertpapier-Darlehen nach den §§ 200 bis 202 des Kapitalanlagegesetzbuches und von Pensionsgeschäften nach § 203 des Kapitalanlagegesetzbuches muss bei der Ermittlung des Anrechnungsbetrags für das Marktrisiko nach § 16 Absatz 3 mit den zugehörigen Anrechnungsbeträgen einbezogen werden. Ausgenommen hiervon ist die Anlage in risikolose Mittel.</P><P>(2) Der zugehörige Anrechnungsbetrag entspricht bei Sicherheiten in Form von Bankguthaben dem Betrag der Sicherheiten oder bei Sicherheiten in Form von anderen Vermögensgegenständen dem Marktwert.</P><P>(3) Die Absätze 1 und 2 gelten für die Nutzung von Sicherheiten zu zusätzlichen Pensionsgeschäften entsprechend.</P><P>(4) In Pension genommene Wertpapiere oder empfangene Beträge nach § 203 des Kapitalanlagegesetzbuches gelten als Sicherheiten im Sinne der Absätze 1 bis 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002300000",
        "name": "§ 22",
        "title": "Ermittlung des Anrechnungsbetrags für strukturierte Investmentvermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000500000"
        },
        "body": "<P>Der Anrechnungsbetrag für das Marktrisiko für strukturierte Investmentvermögen kann alternativ für die einzelnen Auszahlungsprofile getrennt ermittelt werden, sofern <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Investmentvermögen passiv und entsprechend einer festgelegten Auszahlung nach Ablauf der Dauer des Investmentvermögens verwaltet wird und die Investitionen des Investmentvermögens der Sicherstellung der festgelegten Auszahlungen dienen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die festgelegte Auszahlung in eine begrenzte Anzahl voneinander getrennter Szenarien unterteilt ist, die sich nach der Wertentwicklung der Basisinstrumente bestimmen und zu unterschiedlichen Auszahlungsprofilen führen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>während der Laufzeit des Investmentvermögens zu jedem Zeitpunkt nur ein Auszahlungsprofil relevant sein kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die gemäß § 5 Absatz 2 gewählte Methode angemessen ist und keine wesentlichen Risiken unberücksichtigt bleiben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Investmentvermögen eine begrenzte Dauer von höchstens neun Jahren hat,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>nach einem anfänglichen Vertriebszeitraum keine weiteren Anteile des Investmentvermögens ausgegeben werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>der maximale Verlust, der durch den Wechsel zwischen Auszahlungsprofilen entsteht, auf 100 Prozent des ersten Ausgabepreises begrenzt ist und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>der Einfluss der Wertentwicklung eines Basisinstruments auf das Auszahlungsprofil bei einem Wechsel zwischen Szenarien die jeweiligen Anlagegrenzen nach den §§ 206 und 207 des Kapitalanlagegesetzbuches bezogen auf den anfänglichen Wert des Investmentvermögens nicht übersteigt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG000600000",
        "name": "Abschnitt 3",
        "title": "Kreditrisiko und Liquiditätsrisiko",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG000700000",
        "name": "Unterabschnitt 1",
        "title": "Emittentenrisiko",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000600000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002400000",
        "name": "§ 23",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000700000"
        },
        "body": "<P>(1) Bei der Berechnung der Auslastung der Anlagegrenzen nach den §§ 206 und 207 des Kapitalanlagegesetzbuches (Ausstellergrenzen) sind Derivate sowie derivative Komponenten, die von Wertpapieren, Geldmarktinstrumenten oder Investmentanteilen gemäß § 196 des Kapitalanlagegesetzbuches abgeleitet sind, einzubeziehen.</P><P>(2) Bei Pensionsgeschäften sind alle Vermögensgegenstände, die Gegenstand des Pensionsgeschäftes sind, in die Ausstellergrenzen einzubeziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002501311",
        "name": "§ 24",
        "title": "Anwendung des einfachen Ansatzes",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000700000"
        },
        "body": "<P>(1) Für die Berechnung der Ausstellergrenzen nach § 23 Absatz 1 ist grundsätzlich der einfache Ansatz nach § 16 anzuwenden. Dazu sind für die Derivate und derivativen Komponenten im Sinne des § 23 Absatz 1 die Anrechnungsbeträge für das Marktrisiko gemäß § 16 dem Aussteller des jeweiligen Basiswertes zuzurechnen. Sind die Voraussetzungen des § 19 Absatz 1 Satz 5 Nummer 1 bis 3, 4 Buchstabe a erfüllt, können Derivate, deren Wertentwicklung entgegengesetzt zu der Wertentwicklung des Basiswertes verläuft, entsprechend verrechnet werden.</P><P>(2) Die Kapitalverwaltungsgesellschaft darf bei offenen inländischen Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des § 284 Absatz 2 des Kapitalanlagegesetzbuches bei der Berechnung nach § 23 Absatz 1 unberücksichtigt lassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Credit Default Swaps, sofern sie ausschließlich und nachvollziehbar der Absicherung des Kreditrisikos von genau zuordenbaren Vermögensgegenständen des Investmentvermögens dienen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermögensgegenstände, denen die Credit Default Swaps nach Nummer 1 direkt zugeordnet sind.</LA></DD></DL>Sichert ein Kreditderivat nur einen Teil des Kreditrisikos des zugeordneten Vermögensgegenstandes ab, so ist der verbleibende Teil in die Berechnung der Auslastung der Ausstellergrenzen einzubeziehen.</P><P>(3) Die Ausstellergrenzen müssen nach Anrechnung und Verrechnung der Derivate eingehalten werden, so dass das tatsächliche Exposure des Investmentvermögens gemäß den Ausstellergrenzen diversifiziert ist. Unabhängig von Verrechnungen müssen beim Einsatz von Total Return Swaps oder Derivaten mit ähnlichen Eigenschaften, die das tatsächliche Exposure des Investmentvermögens überwiegend beeinflussen, zusätzlich sowohl die direkt von dem Investmentvermögen gehaltenen Vermögensgegenstände (Grundinvestment) als auch die Basiswerte der Derivate den Ausstellergrenzen entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG000800000",
        "name": "Unterabschnitt 2",
        "title": "Liquiditätsrisiko und Kontrahentenrisiko",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000600000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002601128",
        "name": "§ 25",
        "title": "Abschluss und Bewertung eines OTC-Derivates",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000800000"
        },
        "body": "<P>(1) Derivate, die nicht zum Handel an einer Börse zugelassen oder in einen anderen organisierten Markt einbezogen sind (OTC-Derivate), darf die Kapitalverwaltungsgesellschaft nur mit geeigneten Kreditinstituten, Wertpapierinstituten oder Finanzdienstleistungsinstituten auf der Grundlage standardisierter Rahmenverträge abschließen.</P><P>(2) Die Kapitalverwaltungsgesellschaft hat eine transparente und faire Bewertung der OTC-Derivate auf täglicher Basis sicherzustellen. Die Bewertung muss den Risiken der OTC-Derivate sowie der Art und Komplexität der OTC-Derivate Rechnung tragen und die Vorgaben der §§ 24 und 26 der Kapitalanlage-Rechnungslegungs- und Bewertungsverordnung erfüllen. Sehen Verfahren für die Bewertung von OTC-Derivaten vor, dass Dritte bestimmte Aufgaben durchführen, müssen die Anforderungen des § 36 des Kapitalanlagegesetzbuches erfüllt werden. Die Risikocontrollingfunktion nach § 29 Absatz 1 des Kapitalanlagegesetzbuches ist bei der Bewertung von OTC-Derivaten angemessen zu beteiligen. Die OTC-Derivate müssen jederzeit zu einem angemessenen Zeitwert veräußert, liquidiert oder durch ein Gegengeschäft glattgestellt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002701118",
        "name": "§ 26",
        "title": "Kündbarkeit von Wertpapier-Darlehen und Pensionsgeschäften",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000800000"
        },
        "body": "<P>(1) Die Kapitalverwaltungsgesellschaft muss berechtigt sein, jederzeit ein Wertpapier-Darlehen zu kündigen und zu beenden. Alle im Rahmen des Wertpapier-Darlehens übertragenen Wertpapiere müssen jederzeit zurückübertragen werden können.</P><P>(2) Die Kapitalverwaltungsgesellschaft muss berechtigt sein, jederzeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Pensionsgeschäft zu kündigen und zu beenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem einfachen Pensionsgeschäft (Repo-Geschäft) die zugrunde liegenden Wertpapiere zurückzufordern und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem umgekehrten Pensionsgeschäft (Reverse-Repo-Geschäft) <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den vollen Geldbetrag zurückzufordern oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den angelaufenen Geldbetrag in Höhe des Marktwertes des Reverse-Repo-Geschäftes zurückzufordern; anzusetzen ist der Marktwert des Reverse-Repo-Geschäftes bei der Bewertung des Nettoinventarwertes des Investmentvermögens.</LA></DD></DL></LA></DD></DL></P><P>(3) Pensionsgeschäfte mit einer Laufzeit von bis zu einer Woche gelten als Geschäfte, bei denen der volle Geldbetrag oder die zugrunde liegenden Wertpapiere jederzeit zurückgefordert werden können.</P><P>(4) Eine AIF-Kapitalverwaltungsgesellschaft darf bei Sonstigen Investmentvermögen unter den Voraussetzungen des § 221 Absatz 7 des Kapitalanlagegesetzbuches von den Absätzen 1 und 2 abweichen. Eine AIF-Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des § 284 Absatz 2 des Kapitalanlagegesetzbuches von den Absätzen 1 und 2 abweichen.</P><P>(5) Wertpapier-Darlehen und Pensionsgeschäfte sind im Rahmen des Liquiditätsrisikomanagementprozesses zu berücksichtigen. Es ist sicherzustellen, dass den Rücknahmeverpflichtungen, die durch Wertpapier-Darlehen und Pensionsgeschäfte auftreten können, nachgekommen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002802123",
        "name": "§ 27",
        "title": "Anrechnungsbetrag für das Kontrahentenrisiko",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000800000"
        },
        "body": "<P>(1) Derivate, Wertpapier-Darlehen und Pensionsgeschäfte dürfen nur insoweit abgeschlossen werden, als der Anrechnungsbetrag für das Kontrahentenrisiko des Vertragspartners 5 Prozent des Wertes des Investmentvermögens nicht überschreitet. Wenn der Vertragspartner ein Kreditinstitut mit Sitz in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist oder seinen Sitz in einem Drittstaat hat und Aufsichtsbestimmungen unterliegt, die nach Ansicht der Bundesanstalt denjenigen des Gemeinschaftsrechtes gleichwertig sind, darf der Anrechnungsbetrag bis zu 10 Prozent des Wertes des Investmentvermögens betragen. Überschreitet der Anrechnungsbetrag für das Kontrahentenrisiko die Grenze nach Satz 1 oder Satz 2, darf die Kapitalverwaltungsgesellschaft weitere Geschäfte mit dem Vertragspartner nur tätigen, wenn der Anrechnungsbetrag dadurch nicht erhöht wird. Die Grenze gemäß § 200 Absatz 1 des Kapitalanlagegesetzbuches bleibt unberührt.</P><P>(2) Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des § 284 Absatz 2 des Kapitalanlagegesetzbuches von Absatz 1 abweichen. Der Grundsatz der Risikomischung nach § 282 Absatz 1 des Kapitalanlagegesetzbuches bleibt hiervon unberührt.</P><P>(3) Derivate, bei denen eine zentrale Clearingstelle einer Börse oder eines anderen organisierten Marktes Vertragspartner ist, dürfen bei der Ermittlung des Anrechnungsbetrags nach Absatz 1 unberücksichtigt bleiben, wenn die Derivate einer täglichen Bewertung zu Marktkursen mit täglichem Marginausgleich unterliegen. Ansprüche an einen Zwischenhändler sind bei der Ermittlung des Anrechnungsbetrags nach Absatz 1 zu berücksichtigen, auch wenn das Derivat an einer Börse oder einem anderen organisierten Markt gehandelt wird.</P><P>(4) Der Anrechnungsbetrag für das Kontrahentenrisiko ist zu ermitteln aus der Summe der aktuellen, positiven Wiederbeschaffungswerte der Derivatpositionen, der Wertpapier-Darlehen und der Pensionsgeschäfte, die bezüglich eines Vertragspartners bestehen, zuzüglich des Wertes der von der Kapitalverwaltungsgesellschaft für Rechnung des Investmentvermögens gestellten Sicherheiten bezüglich eines Vertragspartners; diese Sicherheiten können bei rechtlich wirksamen zweiseitigen Aufrechnungsvereinbarungen saldiert werden.</P><P>(5) Bei rechtlich wirksamen zweiseitigen Aufrechnungsvereinbarungen und Schuldumwandlungsverträgen dürfen die positiven Wiederbeschaffungswerte und die negativen Wiederbeschaffungswerte der Derivatpositionen des Investmentvermögens bezüglich eines Vertragspartners saldiert werden.</P><P>(6) Bei der Berechnung des Anrechnungsbetrags für das Kontrahentenrisiko dürfen die Marktwerte der von dem Vertragspartner gestellten Sicherheiten unter Berücksichtigung hinreichender Sicherheitsmargenabschläge (Haircuts) abgezogen werden.</P><P>(7) Alle von einem Vertragspartner gestellten Sicherheiten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen aus Vermögensgegenständen bestehen, die für das Investmentvermögen nach Maßgabe des Kapitalanlagegesetzbuches erworben werden dürfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen hochliquide sein; Vermögensgegenstände, die keine Barmittel sind, gelten als hochliquide, wenn sie kurzfristig und nahe dem der Bewertung zugrunde gelegten Preis veräußert werden können und an einem liquiden Markt mit transparenten Preisfeststellungen gehandelt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen einer zumindest börsentäglichen Bewertung unterliegen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen von Emittenten mit einer hohen Kreditqualität ausgegeben werden und weitere Haircuts müssen vorgenommen werden, sofern nicht die höchste Bonität vorliegt und die Preise volatil sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dürfen nicht von einem Emittenten ausgegeben werden, der Vertragspartner selbst oder ein konzernangehöriges Unternehmen im Sinne des § 290 des Handelsgesetzbuchs ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen in Bezug auf Länder, Märkte und Emittenten angemessen risikodiversifiziert sein,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">dürfen keinen wesentlichen operationellen Risiken oder Rechtsrisiken im Hinblick auf ihre Verwaltung und Verwahrung unterliegen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen bei einer Verwahrstelle verwahrt werden, die der wirksamen öffentlichen Aufsicht unterliegt und vom Sicherungsgeber unabhängig ist oder vor einem Ausfall eines Beteiligten rechtlich geschützt sein, sofern sie nicht übertragen wurden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen durch die Kapitalverwaltungsgesellschaft ohne Zustimmung des Sicherungsgebers überprüft werden können,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen für das Investmentvermögen unverzüglich verwertet werden können und</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen rechtlichen Vorkehrungen für den Fall der Insolvenz des Sicherungsgebers unterliegen.</LA></DD></DL>Von einer angemessenen Diversifizierung gemäß Satz 1 Nummer 6 kann im Hinblick auf die Emittentenkonzentration ausgegangen werden, wenn der Wert der von einem Vertragspartner gestellten Sicherheiten desselben Emittenten 20 Prozent des Wertes des Investmentvermögens nicht übersteigt. Stellen mehrere Vertragspartner Sicherheiten, sind die Werte der Sicherheiten desselben Emittenten zu aggregieren; ihr Gesamtwert darf 20 Prozent des Wertes des Investmentvermögens nicht übersteigen. Abweichend von den Sätzen 2 und 3 liegt eine angemessene Diversifizierung im Hinblick auf die Emittentenkonzentration auch dann vor, wenn es sich bei den zugunsten eines Investmentvermögens gestellten Sicherheiten ausschließlich um Wertpapiere oder Geldmarktinstrumente handelt, die begeben oder garantiert werden vom Bund, von einem Land, von einem anderen Mitgliedstaat der Europäischen Union oder dessen Gebietskörperschaften, von einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder von den Gebietskörperschaften dieses Vertragsstaats, von einem Drittstaat oder von einer internationalen Organisation, der der Bund, ein anderer Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum angehört. Die nach Satz 4 gestellten Sicherheiten müssen Wertpapiere oder Geldmarktinstrumente umfassen, die im Rahmen von mindestens sechs verschiedenen Emissionen begeben worden sind, wobei der Wert der im Rahmen derselben Emission begebenen Wertpapiere oder Geldmarktinstrumente 30 Prozent des Wertes des Investmentvermögens nicht überschreiten darf. Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des § 284 Absatz 2 des Kapitalanlagegesetzbuches von den Sätzen 2 bis 5 abweichen.</P><P>(8) Sicherheiten dürfen nicht wiederverwendet werden. Sicherheiten in Form von Bankguthaben dürfen nur in der Währung des Guthabens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unterhalten werden auf Sperrkonten <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Verwahrstelle oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Zustimmung der Verwahrstelle bei anderen Kreditinstituten mit Sitz in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder bei anderen Kreditinstituten mit Sitz in einem Drittstaat nach Maßgabe des § 195 Satz 2 zweiter Halbsatz des Kapitalanlagegesetzbuches oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">angelegt werden <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Schuldverschreibungen, die eine hohe Qualität aufweisen und die vom Bund, von einem Land, der Europäischen Union, einem Mitgliedstaat der Europäischen Union oder seinen Gebietskörperschaften, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Drittstaat ausgegeben worden sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Geldmarktfonds mit kurzer Laufzeitstruktur entsprechend den Richtlinien, die von der Bundesanstalt auf Grundlage von § 4 Absatz 2 des Kapitalanlagegesetzbuches erlassen worden sind, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Wege eines umgekehrten Pensionsgeschäftes mit einem Kreditinstitut, das die jederzeitige Rückforderung des aufgelaufenen Guthabens gewährleistet.</LA></DD></DL></LA></DD></DL>Bei der Anlage der Sicherheiten in Form von Bankguthaben ist neben der Anrechnung auf die Anlagegrenzen gemäß den §§ 206 und 207 des Kapitalanlagegesetzbuches auch die Diversifizierung nach Absatz 7 Satz 2 zu beachten. Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des § 284 Absatz 2 des Kapitalanlagegesetzbuches von den Anforderungen der Sätze 1 bis 3 abweichen. Sicherheiten in Form von anderen Vermögensgegenständen dürfen nicht veräußert, übertragen, verpfändet oder investiert werden.</P><P>(9) Eine Kapitalverwaltungsgesellschaft muss über eine eindeutige Haircut-Strategie verfügen, die auf alle als Sicherheiten entgegengenommenen Arten von Vermögensgegenständen abgestimmt ist. Bei der Erarbeitung der Haircut-Strategie sind die Eigenschaften der Vermögensgegenstände wie das Ausfallrisiko des Emittenten, die Preisvolatilität und die Ergebnisse der gemäß § 32 durchgeführten Stresstests zu berücksichtigen. Die Haircut-Strategie ist zu dokumentieren. Sie dient der Rechtfertigung der Anwendung eines bestimmten Bewertungsabschlags auf einen Vermögensgegenstand.</P><P>(10) Risiken im Zusammenhang mit der Sicherheitenverwaltung, insbesondere operationelle und rechtliche Risiken, sind durch das Risikomanagement zu ermitteln, zu steuern und zu minimieren.</P><P>(11) Vermögensgegenstände, die das Investmentvermögen im Rahmen von Pensionsgeschäften erhält, gelten als Sicherheiten im Sinne dieser Vorschrift.</P><P>(12) Der Anrechnungsbetrag für das Kontrahentenrisiko ist bei der Berechnung der Auslastung der Anlagegrenzen nach § 206 Absatz 5 des Kapitalanlagegesetzbuches zu berücksichtigen.</P><P>(13) Konzernangehörige Unternehmen im Sinne des § 290 des Handelsgesetzbuchs gelten als ein Vertragspartner.</P><P>(14) Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF im Falle der Nutzung eines organisierten Wertpapier-Darlehenssystems gemäß § 202 des Kapitalanlagegesetzbuches von Absatz 7 Satz 1 Nummer 5, 6 und 10 sowie Absatz 9 abweichen, wenn die Wahrung der Interessen der Anleger mittels einer entsprechenden Anwendung der Vorgaben durch das System gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG000900000",
        "name": "Abschnitt 4",
        "title": "Stresstests",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE002900000",
        "name": "§ 28",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000900000"
        },
        "body": "<P>(1) Die Kapitalverwaltungsgesellschaft hat für jedes Investmentvermögen Stresstests nach Maßgabe des § 30 durchzuführen. Ein Stresstest ist nur dann geeignet, wenn er die Anforderungen des § 29 erfüllt.</P><P>(2) In einem Stresstest sind mögliche außergewöhnlich große Wertverluste des Investmentvermögens zu ermitteln, die aufgrund von ungewöhnlichen Änderungen der wertbestimmenden Parameter und ihrer Zusammenhänge entstehen können. Umgekehrt sind, soweit angemessen, die Änderungen der wertbestimmenden Parameter und ihrer Zusammenhänge zu ermitteln, die einen außergewöhnlich großen oder vermögensbedrohenden Wertverlust des Investmentvermögens zur Folge hätten.</P><P>(3) Ist eine genaue Bemessung der potenziellen Wertverluste des Investmentvermögens oder der Änderungen der wertbestimmenden Parameter und ihrer Zusammenhänge für einzelne Risikoarten nicht möglich, so darf die Kapitalverwaltungsgesellschaft an Stelle der Bemessung eine qualifizierte Schätzung setzen.</P><P>(4) Die Stresstests müssen risikoadäquat in das Risikomanagement für das Investmentvermögen integriert sein. Die Ergebnisse der Stresstests müssen bei den Anlageentscheidungen für das Investmentvermögen angemessen berücksichtigt werden.</P><P>(5) Die Auslagerung der Durchführung von Stresstests bestimmt sich nach § 36 des Kapitalanlagegesetzbuches.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003000000",
        "name": "§ 29",
        "title": "Qualitative Anforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000900000"
        },
        "body": "<P>(1) Die Stresstests müssen sich auf alle Risiken erstrecken, die den Wert oder die Schwankungen des Wertes des Investmentvermögens nicht nur unwesentlich beeinflussen. Besonderes Gewicht muss auf denjenigen Risiken liegen, denen die im jeweiligen Investmentvermögen angewendete Methode nach den §§ 5 bis 22 nicht oder nur unvollständig Rechnung trägt.</P><P>(2) Die Stresstests müssen geeignet sein, mögliche Situationen zu analysieren, in denen der Wert des Investmentvermögens infolge des Einsatzes von Derivaten oder infolge einer Kreditaufnahme zu Lasten des Investmentvermögens mit negativem Vorzeichen behaftet ist.</P><P>(3) Die Stresstests müssen so gestaltet und durchgeführt werden, dass sie auch diejenigen Risiken angemessen berücksichtigen, die möglicherweise erst infolge einer Stresssituation Bedeutung erlangen, beispielsweise das Risiko ungewöhnlicher Korrelationsveränderungen oder illiquider Märkte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003100000",
        "name": "§ 30",
        "title": "Häufigkeit, Anpassung",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000900000"
        },
        "body": "<P>(1) Die Stresstests sind mindestens monatlich durchzuführen. Darüber hinaus sind Stresstests dann durchzuführen, wenn nicht ausgeschlossen werden kann, dass sich ihre Ergebnisse durch eine Änderung des Wertes oder der Zusammensetzung des Investmentvermögens oder durch eine Änderung in den Marktgegebenheiten wesentlich ändern.</P><P>(2) Die Gestaltung der Stresstests ist fortlaufend an die Zusammensetzung des Investmentvermögens und an die für das Investmentvermögen relevanten Marktgegebenheiten anzupassen. Bei jeder Änderung der Gestaltung der Stresstests sind der bisherige und der geänderte Stresstest mindestens einmal parallel durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003200000",
        "name": "§ 31",
        "title": "Dokumentation, Überprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000900000"
        },
        "body": "<P>(1) Die Kapitalverwaltungsgesellschaft muss eine nachvollziehbare Richtlinie für die Gestaltung und die fortlaufende Anpassung der Stresstests erstellen. Auf Grundlage der Richtlinie ist für jedes Investmentvermögen ein Programm für die Durchführung von Stresstests zu entwickeln. Die Geeignetheit des Programms für das Investmentvermögen ist im Programm darzulegen. Die durchgeführten Stresstests und deren Ergebnisse sind für jedes Investmentvermögen nachvollziehbar zu dokumentieren. In der Dokumentation sind Abweichungen von dem Programm gemäß Satz 2 zu begründen.</P><P>(2) Der Prüfungsbericht gemäß den §§ 102, 121 Absatz 3 und § 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben darüber zu enthalten, ob die Stresstests gemäß § 29 ordnungsgemäß gestaltet und gemäß § 30 ordnungsgemäß durchgeführt wurden. Die Prüfungspflicht erstreckt sich auch auf § 28 Absatz 4 und 5.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003300000",
        "name": "§ 32",
        "title": "Zusätzliche Stresstests im Rahmen der Sicherheitenverwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG000900000"
        },
        "body": "<P>(1) Die Kapitalverwaltungsgesellschaft hat für jedes Investmentvermögen, für das Sicherheiten in Höhe von mindestens 30 Prozent des Wertes des Investmentvermögens gestellt werden, geeignete Stresstests durchzuführen, die sowohl normale als auch außergewöhnliche Liquiditätsbedingungen berücksichtigen, um das mit den Sicherheiten verbundene Liquiditätsrisiko zu bewerten.</P><P>(2) Die Strategie für diese Stresstests ist in der Richtlinie gemäß § 31 festzuschreiben. Die Strategie muss insbesondere enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Konzept für die Stresstest-Szenarioanalyse, einschließlich Kalibrierungs-, Zertifizierungs- und Sensitivitätsanalyse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den empirischen Ansatz für die Folgenabschätzung, einschließlich Backtesting von Liquiditätsrisikoschätzungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Berichtshäufigkeit, Meldegrenzen und Verlusttoleranzschwellen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Maßnahmen zur Eindämmung von Verlusten, einschließlich Haircut-Strategie und Gap-Risiko-Schutz.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG001000000",
        "name": "Abschnitt 5",
        "title": "Strukturierte Produkte mit derivativer Komponente",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003400000",
        "name": "§ 33",
        "title": "Erwerb strukturierter Produkte",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG001000000"
        },
        "body": "<P>(1) Ein strukturiertes Produkt darf für ein Investmentvermögen nur erworben werden, wenn sichergestellt ist, dass nur solche Komponenten Einfluss auf das Risikoprofil und die Preisbildung des Produktes haben, die auch direkt für das Investmentvermögen erworben werden dürfen.</P><P>(2) Bei Anwendung des einfachen Ansatzes ist ein strukturiertes Produkt für die Ermittlung der Anrechnungsbeträge für das Marktrisiko gemäß § 16 und für die Einbeziehung bei der Berechnung der Auslastung der Ausstellergrenzen gemäß den §§ 23 und 24 in seine Komponenten zu zerlegen und als Kombination dieser Komponenten gemäß § 16 Absatz 6 auf die jeweiligen Anlagegrenzen anzurechnen. Die Zerlegung ist nachvollziehbar zu dokumentieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003500000",
        "name": "§ 34",
        "title": "Organisation",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG001000000"
        },
        "body": "<P>(1) Die Kapitalverwaltungsgesellschaft hat die Investition in strukturierte Produkte in einer Richtlinie zu regeln, die eine detaillierte Beschreibung der Arbeitsabläufe, Verantwortungsbereiche und Kontrollen enthält. Die Richtlinie ist regelmäßig zu aktualisieren. In der Richtlinie muss mindestens Folgendes näher bestimmt sein: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine formalisierte Ordnungsmäßigkeitsprüfung vor Erwerb des Produktes, in der die Struktur und das vollständige Risikoprofil des Produktes analysiert und beurteilt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Maßnahmen für den Fall, dass das Produkt während seiner Laufzeit die nach Nummer 1 festgestellten Qualitätsmerkmale unterschreitet;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Abbildung der speziellen Risikostruktur der Produkte im Risikomanagementsystem und im Risikomesssystem, insbesondere die Zerlegung strukturierter Produkte nach § 33 Absatz 2;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine ordnungsgemäße Preisfeststellung, insbesondere bei illiquiden Produkten.</LA></DD></DL></P><P>(2) Für Produkte, mit denen die Kapitalverwaltungsgesellschaft bereits hinreichend Erfahrung hat, darf die Richtlinie ein vereinfachtes Verfahren vorsehen, soweit dies im Einzelfall angemessen ist. Die Kapitalverwaltungsgesellschaft hat die ordnungsgemäße Durchführung des in der Richtlinie festgelegten Verfahrens für jedes Investmentvermögen zu dokumentieren. Der Prüfungsbericht gemäß den §§ 102, 121 Absatz 3 und § 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben darüber zu enthalten, ob die Kapitalverwaltungsgesellschaft das in der Richtlinie festgelegte Verfahren gemäß Absatz 1 ordnungsgemäß gestaltet und durchgeführt hat. Unzulänglichkeiten des Verfahrens sind im Prüfungsbericht aufzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG001100000",
        "name": "Abschnitt 6",
        "title": "Besondere Veröffentlichungs- und Meldebestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003601118",
        "name": "§ 35",
        "title": "Angaben im Verkaufsprospekt eines Publikumsinvestmentvermögens",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG001100000"
        },
        "body": "<P>(1) Der Verkaufsprospekt eines Publikumsinvestmentvermögens gemäß § 165 des Kapitalanlagegesetzbuches muss beim Einsatz von Total Return Swaps oder anderen Derivaten, die einen wesentlichen Einfluss auf die Anlagestrategie des Investmentvermögens haben, die folgenden Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Informationen zur zugrunde liegenden Strategie und zur Zusammensetzung des Anlageportfolios oder des Indexes nach Einsatz des Derivates,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Informationen zu den Vertragspartnern bei OTC-Derivaten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Beschreibung des Kontrahentenrisikos und der Auswirkungen, die ein Ausfall des Vertragspartners auf die Erträge der Anleger hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Umfang, in dem der Vertragspartner einen Ermessensspielraum bei der Zusammensetzung oder Verwaltung des Anlageportfolios des Investmentvermögens oder der Basiswerte der Derivate besitzt, sowie Angaben darüber, ob der Vertragspartner Geschäften im Zusammenhang mit dem Anlageportfolio des Investmentvermögens zustimmen muss,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Vertragspartner, der die Portfolioverwaltung im Sinne des § 2 Absatz 3 übernimmt.</LA></DD></DL></P><P>(2) Der Verkaufsprospekt eines Publikumsinvestmentvermögens gemäß § 165 des Kapitalanlagegesetzbuches muss die folgenden Angaben enthalten, wenn das Investmentvermögen unter Einsatz von Leverage einen Index nachbildet oder wenn der nachgebildete Index selbst Leverage aufweist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Beschreibung der Leverage-Strategie und Informationen über die Art und Weise, wie diese Strategie umgesetzt wird, insbesondere darüber, inwiefern sich der Leverage aus dem Index oder aus dessen Abbildung ergibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Darstellung der Kosten des Leverage, sofern relevant,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Beschreibung des umgekehrten Leverage (Reverse-Leverage), sofern relevant,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Informationen darüber, ob und in welchem Ausmaß die Wertentwicklung des Investmentvermögens mittel- bis langfristig vom Vielfachen der Indexentwicklung abweichen kann.</LA></DD></DL></P><P>(3) Der Verkaufsprospekt eines Publikumsinvestmentvermögens gemäß § 165 des Kapitalanlagegesetzbuches muss beim Einsatz von Wertpapier-Darlehen und Pensionsgeschäften die folgenden Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Informationen zur Absicht, Wertpapier-Darlehen und Pensionsgeschäfte einzusetzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die ausführliche Beschreibung der Risiken, die mit dem Einsatz von Wertpapier-Darlehen und Pensionsgeschäften verbunden sind, einschließlich des Kontrahentenrisikos,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die ausführliche Beschreibung der möglichen Interessenkonflikte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Darstellung der möglichen Auswirkungen der Risiken und Interessenkonflikte nach den Nummern 2 und 3 auf die Entwicklung des Investmentvermögens,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Beschreibung des Vorgehens bezüglich der direkten und indirekten Kosten und Gebühren, die durch den Einsatz der Geschäfte entstehen und die Erträge des Investmentvermögens reduzieren,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>das Unternehmen, das zur Durchführung der Wertpapier-Darlehen oder Pensionsgeschäfte eingebunden wird und an das Gebühren nach Nummer 5 gezahlt werden, oder die Angabe, dass die Kapitalverwaltungsgesellschaft selbst die Geschäfte tätigt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Angabe, ob und gegebenenfalls auf welche Weise das Unternehmen nach Nummer 6 mit der Kapitalverwaltungsgesellschaft oder der Verwahrstelle des Investmentvermögens verbunden ist.</LA></DD></DL>Die Angaben nach Satz 1 Nummer 6 und 7 können alternativ zusammen im Jahresbericht erfolgen.</P><P>(4) Der Verkaufsprospekt eines Publikumsinvestmentvermögens gemäß § 165 des Kapitalanlagegesetzbuches muss eindeutige Informationen zur Sicherheitenstrategie enthalten. Hierzu zählen Angaben zu zulässigen Arten von Sicherheiten, zum erforderlichen Umfang der Besicherung und zur Haircut-Strategie sowie, im Fall von Barsicherheiten, zur Strategie für die Anlage der Sicherheiten einschließlich der damit verbundenen Risiken. Sofern die Sicherheitenstrategie eine erhöhte Emittentenkonzentration nach § 27 Absatz 7 Satz 4 vorsieht, muss der Verkaufsprospekt gesonderte Darlegungen hierzu enthalten und dabei die Emittenten oder Garanten derjenigen Sicherheiten benennen, deren Wert mehr als 20 Prozent des Wertes des Investmentvermögens ausmachen kann.</P><P>(5) Die zur Ermittlung der Grenzauslastung nach § 5 angewendete Methode ist im Verkaufsprospekt eines Publikumsinvestmentvermögens darzustellen.</P><P>(6) Sofern der qualifizierte Ansatz nach den §§ 7 bis 14 angewendet wird, muss der Verkaufsprospekt eines OGAW Angaben zu dem erwarteten Umfang des Leverage enthalten sowie auf die Möglichkeit eines höheren Leverage hinweisen.</P><P>(7) Sofern die Grenzauslastung nach § 7 Absatz 1 ermittelt wird, muss der Verkaufsprospekt eines Publikumsinvestmentvermögens Angaben zu dem Vergleichsvermögen nach § 9 enthalten.</P><P>(8) Sofern der Anrechnungsbetrag nach § 22 für strukturierte Investmentvermögen ermittelt wird, muss der Verkaufsprospekt eines Publikumsinvestmentvermögens <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine nachvollziehbare Beschreibung der Auszahlungsprofile, der Szenarien und Basisinstrumente enthalten sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einen Warnhinweis an hervorgehobener Stelle enthalten, dass Anteilsrückgaben vor Ablauf der Dauer des Investmentvermögens nicht zu der festgelegten Auszahlung führen und dass daraus möglicherweise signifikante Verluste resultieren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003700000",
        "name": "§ 36",
        "title": "Angaben in den wesentlichen Anlegerinformationen",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG001100000"
        },
        "body": "<P>Die Informationen nach § 35 Absatz 2 sind in zusammengefasster Form auch in den wesentlichen Anlegerinformationen gemäß § 166 des Kapitalanlagegesetzbuches darzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003801118",
        "name": "§ 37",
        "title": "Angaben im Jahresbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG001100000"
        },
        "body": "<P>(1) Der Jahresbericht eines Investmentvermögens muss beim Einsatz von Derivaten die folgenden Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Exposure, das durch Derivate erzielt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Vertragspartner der derivativen Geschäfte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Art und Höhe der entgegengenommenen Sicherheiten.</LA></DD></DL></P><P>(2) Der Jahresbericht eines Investmentvermögens muss beim Einsatz von Wertpapier-Darlehen und Pensionsgeschäften die folgenden Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Exposure, das durch Wertpapier-Darlehen und Pensionsgeschäfte erzielt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Vertragspartner der Wertpapier-Darlehen und Pensionsgeschäfte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Art und Höhe der entgegengenommenen Sicherheiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Erträge, die sich aus den Wertpapier-Darlehen und Pensionsgeschäften für den gesamten Berichtszeitraum ergeben, einschließlich der angefallenen direkten und indirekten Kosten und Gebühren.</LA></DD></DL></P><P>(3) Die zur Ermittlung der Grenzauslastung nach § 5 angewendete Methode ist im Jahresbericht des Investmentvermögens darzustellen.</P><P>(4) Sofern der qualifizierte Ansatz nach den §§ 7 bis 14 angewendet wird, sind die für das Investmentvermögen im Geschäftsjahr ermittelten potenziellen Risikobeträge für das Marktrisiko im Jahresbericht zu benennen. Dabei sind mindestens der kleinste, der größte und der durchschnittliche potenzielle Risikobetrag anzugeben. Die Darstellung muss auch Angaben zum Risikomodell nach § 10 und zu den Parametern nach § 11 enthalten. Im Jahresbericht eines OGAW ist auch der im Geschäftsjahr genutzte Umfang des Leverage anzugeben.</P><P>(5) Sofern die Grenzauslastung nach § 7 Absatz 1 ermittelt wird, muss der Jahresbericht die Zusammensetzung des Vergleichsvermögens nach § 9 enthalten.</P><P>(6) Weisen die zugunsten des Investmentvermögens gestellten Sicherheiten im Berichtszeitraum eine erhöhte Emittentenkonzentration nach § 27 Absatz 7 Satz 4 auf, so sind im Jahresbericht die Emittenten oder Garanten derjenigen Sicherheiten zu benennen, deren Wert mehr als 20 Prozent des Wertes des Investmentvermögens ausgemacht haben. Dabei ist anzugeben, ob sämtliche Sicherheiten in Form von Wertpapieren gestellt wurden, die der Bund, ein anderer Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum begeben oder garantiert hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE003900000",
        "name": "§ 38",
        "title": "Berichte über Derivate",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG001100000"
        },
        "body": "<P>(1) Die Kapitalverwaltungsgesellschaft hat für jeden OGAW zum Ende des Kalenderjahres oder des Geschäftsjahres (Berichtsstichtag) und zusätzlich jederzeit auf Anforderung der Bundesanstalt einen Bericht über die verwendeten Derivate und strukturierten Produkte mit derivativer Komponente zu erstellen. Für offene Publikums-AIF gemäß § 214 des Kapitalanlagegesetzbuches und für Spezial-AIF nach § 284 des Kapitalanlagegesetzbuches ist der Bericht nur auf Anforderung der Bundesanstalt zu erstellen. Der Bericht ist der Bundesanstalt jeweils unverzüglich einzureichen.</P><P>(2) Der Bericht muss enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Aufstellung der in der Berichtsperiode eingesetzten Arten von Derivaten und strukturierten Produkten mit derivativer Komponente einschließlich der wesentlichen Risiken, die ihnen zugrunde liegen, die nach § 5 Absatz 2 gewählte Methode zur Bemessung dieser Risiken, den Zweck des Einsatzes der Arten von Derivaten und derivativen Komponenten in Bezug auf die Anlagestrategie sowie das Risikoprofil des Investmentvermögens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Angaben nach § 36,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Aufstellung der zum Berichtsstichtag im Investmentvermögen eingesetzten Derivate, ihre jeweiligen Anrechnungsbeträge für das Marktrisiko nach § 7 oder § 16, für das Emittentenrisiko nach § 23 sowie für das Kontrahentenrisiko nach § 27 einschließlich der Darstellung eventueller Verrechnungen sowie die Darstellung der Auslastung der jeweiligen Grenzen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>gegebenenfalls weitere Informationen, die die Bundesanstalt bei der Anforderung festlegt.</LA></DD></DL></P><P>(3) Die Bundesanstalt kann der Deutschen Bundesbank, der Europäischen Wertpapier- und Marktaufsichtsbehörde und dem Europäischen Ausschuss für Systemrisiken die nach den Absätzen 1 und 2 eingehenden Informationen zum Zweck der Überwachung von Systemrisiken übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR246300013BJNG001200000",
        "name": "Abschnitt 7",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE004000000",
        "name": "§ 39",
        "title": "Anwendbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG001200000"
        },
        "body": "<P>Die Vorschriften dieser Verordnung sind entsprechend anzuwenden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf die Tätigkeit einer EU-OGAW-Verwaltungsgesellschaft, die inländische OGAW verwaltet, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf die Tätigkeit einer EU-AIF-Verwaltungsgesellschaft, die inländische offene Spezial-AIF mit festen Anlagebedingungen verwaltet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE004102311",
        "name": "§ 40",
        "title": "Übergangsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG001200000"
        },
        "body": "<P>(1) Die Derivateverordnung vom 6. Februar 2004 (BGBl. I S. 153) in der bis zum 21. Juli 2013 geltenden Fassung ist auf die am 21. Juli 2013 bestehenden AIF-Kapitalverwaltungsgesellschaften und AIF weiterhin anzuwenden, solange für diese nach den Übergangsvorschriften der §§ 345 bis 350 des Kapitalanlagegesetzbuches weiterhin die Vorschriften des Investmentgesetzes anwendbar sind.</P><P>(2) Auf die am 6. September 2019 bestehenden Investmentvermögen kann § 24 Absatz 2 in seiner bis zum 5. September 2019 geltenden Fassung noch bis zum 5. Juni 2020 angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246300013BJNE004200000",
        "name": "§ 41",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR246300013BJNG001200000"
        },
        "body": "<P>Diese Verordnung tritt am 22. Juli 2013 in Kraft. Gleichzeitig tritt die Derivateverordnung vom 6. Februar 2004 (BGBl. I S. 153), die durch Artikel 1 der Verordnung vom 28. Juni 2011 (BGBl. I S. 1278) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
