{
  "data": {
    "type": "law",
    "id": "BJNR076800020",
    "firstPublished": "2020-04-08",
    "sourceTimestamp": "20210930213048",
    "titleShort": "Digitale Gesundheitsanwendungen-Verordnung",
    "titleLong": "Verordnung über das Verfahren und die Anforderungen zur Prüfung der Erstattungsfähigkeit digitaler Gesundheitsanwendungen in der gesetzlichen Krankenversicherung",
    "abbreviation": "DiGAV",
    "slug": "digav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 768",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 7 G v. 3.6.2021 I 1309",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 22.9.2021 I 4355 (Nr. 67) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.4.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR076800020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 134 Absatz 3 Satz 17 und des § 139e Absatz 7 bis 9 des Fünften Buches Sozialgesetzbuch, die durch Artikel 1 Nummer 23 des Gesetzes vom 9. Dezember 2019 (BGBl. I S. 2562) eingefügt worden sind, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR076800020BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Antragsberechtigung und Antragsinhalte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE000200000",
        "name": "§ 1",
        "title": "Antragsberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000100000"
        },
        "body": "<P>(1) Das Verfahren zur Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis für digitale Gesundheitsanwendungen des Bundesinstituts für Arzneimittel und Medizinprodukte nach § 139e Absatz 1 des Fünften Buches Sozialgesetzbuch wird auf Antrag des Herstellers eingeleitet.</P><P>(2) Hersteller im Sinne dieser Verordnung ist der Hersteller des Medizinproduktes im Sinne der jeweils geltenden medizinprodukterechtlichen Vorschriften.</P><P>(3) Stellt ein Dritter im Namen des Herstellers einen Antrag, so hat er bei Antragstellung eine Vollmacht des Herstellers in schriftlicher oder elektronischer Form vorzulegen. Im Übrigen sind Dritte nicht zur Antragstellung berechtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE000302377",
        "name": "§ 2",
        "title": "Antragsinhalt",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000100000"
        },
        "body": "<P>(1) Der von dem Hersteller einer digitalen Gesundheitsanwendung bei dem Bundesinstitut für Arzneimittel und Medizinprodukte zu stellende Antrag enthält Angaben über die Anforderungen nach § 139e Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch. Zudem enthält der Antrag insbesondere Angaben zu: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hersteller sowie die digitale Gesundheitsanwendung identifizierenden Merkmalen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der medizinischen Zweckbestimmung nach den jeweils geltenden medizinprodukterechtlichen Vorschriften,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der an dem Konformitätsbewertungsverfahren nach den jeweils geltenden medizinprodukterechtlichen Vorschriften beteiligten Benannten Stelle, soweit zutreffend,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gebrauchsanweisung nach den jeweils geltenden medizinprodukterechtlichen Vorschriften,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zielsetzung, Wirkungsweise, Inhalt und Nutzung der digitalen Gesundheitsanwendung in einer allgemeinverständlichen Form,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Funktionen der digitalen Gesundheitsanwendung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den an der Entwicklung der digitalen Gesundheitsanwendung beteiligten medizinischen Einrichtungen und Organisationen, sofern zutreffend,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Quellen für die in der digitalen Gesundheitsanwendung umgesetzten medizinischen Inhalte und Verfahren, insbesondere Leitlinien, Lehrwerke und Studien,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem vorliegenden oder geplanten Nachweis positiver Versorgungseffekte nach den §§ 8 und 9 in einer allgemeinverständlichen, am PICO-Schema orientierten Kurzfassung,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Patientengruppen, für die positive Versorgungseffekte nach den §§ 8 und 9 nachgewiesen wurden oder, im Falle der vorläufigen Aufnahme, in dem Erprobungszeitraum nachgewiesen werden sollen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">den positiven Versorgungseffekten, die nach den §§ 8 und 9 für die angegebene Patientengruppe nachgewiesen wurden oder, im Falle der vorläufigen Aufnahme, in dem Erprobungszeitraum nachgewiesen werden sollen, unterschieden in Nachweise zum medizinischen Nutzen und Nachweise zu patientenrelevanten Struktur- und Verfahrensverbesserungen in der Versorgung,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Studie oder den Studien, die von dem Hersteller zum Nachweis positiver Versorgungseffekte nach den §§ 10 bis 11 oder, sofern zutreffend, den systematischen Datenauswertungen, die von dem Hersteller zu der Begründung des positiven Versorgungseffekts nach § 14 vorgelegt werden,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Studie zur Ermittlung der Testgenauigkeit der in der digitalen Gesundheitsanwendung enthaltenen diagnostischen Instrumente nach § 12, sofern zutreffend,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">der herstellerunabhängigen Institution nach § 139e Absatz 4 des Fünften Buches Sozialgesetzbuch, sofern zutreffend,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erfüllung der Anforderungen nach den §§ 3 bis 6,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">den in der digitalen Gesundheitsanwendung vorgesehenen Nutzerrollen,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">der qualitätsgesicherten Anwendung der digitalen Gesundheitsanwendung, insbesondere zu den Ausschlusskriterien für die Nutzung,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">den für die Nutzung der digitalen Gesundheitsanwendung vom Hersteller für erforderlich gehaltenen vertragsärztlichen Tätigkeiten, sofern zutreffend,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">der vom Hersteller für erforderlich gehaltenen Mindestdauer der Nutzung der digitalen Gesundheitsanwendung,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Standorten der Datenverarbeitung der digitalen Gesundheitsanwendung,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kompatibilitätszusagen des Herstellers der digitalen Gesundheitsanwendung in Bezug auf unterstützte Plattformen und Geräte sowie erforderliche Zusatzprodukte,</LA></DD><DT>21a.</DT><DD Font=\"normal\"><LA Size=\"normal\">den von der digitalen Gesundheitsanwendung nach § 4 Absatz 1 Satz 1 Nummer 1 verarbeiteten Daten, zu deren Darstellbarkeit mittels internationaler Semantikstandards und, bei Antragstellung ab 1. August 2022, zu deren Abbildbarkeit mittels der jeweils geltenden Festlegung für die semantische und syntaktische Interoperabilität von Daten der elektronischen Patientenakte nach § 355 Absatz 2a des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">den zur Herstellung von semantischer und technischer Interoperabilität der digitalen Gesundheitsanwendung genutzten Standards und Profilen sowie zu den menschenlesbaren Exportformaten,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Höhe der Deckungssumme der vom Hersteller für Personenschäden abgeschlossenen Haftpflichtversicherung,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">den tatsächlichen Preisen nach § 134 Absatz 5 Satz 1 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">den für die Nutzung der digitalen Gesundheitsanwendung vom Hersteller für erforderlich gehaltenen Tätigkeiten der Heilmittelerbringer oder Hebammen, sofern zutreffend, und</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Daten aus Hilfsmitteln und Implantaten, die nach § 374a des Fünften Buches Sozialgesetzbuch von der digitalen Gesundheitsanwendung verarbeitet werden, und zu den Produktbezeichnungen der Hilfsmittel und Implantate, von denen Daten nach § 374a des Fünften Buches Sozialgesetzbuch an die digitale Gesundheitsanwendung übermittelt werden.</LA></DD></DL></P><P>(2) Der Hersteller kennzeichnet in seinem Antrag die Angaben nach Absatz 1, bei denen rechtliche Anforderungen an den Schutz der Betriebs- und Geschäftsgeheimnisse oder an den Schutz personenbezogener Daten oder des geistigen Eigentums einer Veröffentlichung entgegenstehen.</P><P>(3) Der Hersteller bestimmt in dem Antrag, ob er eine dauerhafte Aufnahme in das Verzeichnis für digitale Gesundheitsanwendungen nach § 139e Absatz 2 des Fünften Buches Sozialgesetzbuch beantragt oder eine vorläufige Aufnahme zur Erprobung nach § 139e Absatz 4 des Fünften Buches Sozialgesetzbuch.</P><P>(4) Der Hersteller stellt dem Bundesinstitut für Arzneimittel und Medizinprodukte in dem Antrag einen kostenfreien Zugang zu der digitalen Gesundheitsanwendung zur Verfügung.</P><P>(5) Angaben des Herstellers nach Absatz 1 Satz 2, die nach § 20 Absatz 2 zur Veröffentlichung in dem Verzeichnis für digitale Gesundheitsanwendungen bestimmt sind, erfolgen in deutscher Sprache.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR076800020BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Anforderungen an Sicherheit, Funktionstauglichkeit, Datenschutz und -sicherheit sowie Qualität digitaler Gesundheitsanwendungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE000400000",
        "name": "§ 3",
        "title": "Anforderungen an Sicherheit und Funktionstauglichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000200000"
        },
        "body": "<P>(1) Der Nachweis der Sicherheit und Funktionstauglichkeit gilt, vorbehaltlich des Absatzes 2, durch die <NB>CE-Konformitätskennzeichnung</NB> des Medizinproduktes grundsätzlich als erbracht.</P><P>(2) Aus begründetem Anlass darf das Bundesinstitut für Arzneimittel und Medizinprodukte zusätzliche Prüfungen vornehmen. Hierzu kann es von dem Hersteller der digitalen Gesundheitsanwendung die Vorlage der erforderlichen Unterlagen, insbesondere die für das Konformitätsbewertungsverfahren notwendigen Erklärungen und Bescheinigungen, verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 2: Zur Geltung vgl. § 7 Abs. 1 Satz 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE000502377",
        "name": "§ 4",
        "title": "Anforderungen an Datenschutz und Datensicherheit",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000200000"
        },
        "body": "<P>(1) Digitale Gesundheitsanwendungen müssen die gesetzlichen Vorgaben des Datenschutzes und die Anforderungen an die Datensicherheit nach dem Stand der Technik unter Berücksichtigung der Art der verarbeiteten Daten und der damit verbundenen Schutzstufen sowie des Schutzbedarfs gewährleisten.</P><P>(2) Im Rahmen einer digitalen Gesundheitsanwendung dürfen personenbezogene Daten nur aufgrund einer Einwilligung der Versicherten nach Artikel 9 Absatz 2 Buchstabe a der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG) (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1) und ausschließlich zu den folgenden Zwecken verarbeitet werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zu dem bestimmungsgemäßen Gebrauch der digitalen Gesundheitsanwendung durch die Nutzer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu dem Nachweis positiver Versorgungseffekte im Rahmen einer Erprobung nach § 139e Absatz 4 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zu der Nachweisführung bei Vereinbarungen nach § 134 Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zu der dauerhaften Gewährleistung der technischen Funktionsfähigkeit, der Nutzerfreundlichkeit und der Weiterentwicklung der digitalen Gesundheitsanwendung.</LA></DD></DL>Die Einwilligung zu der Datenverarbeitung nach Satz 1 Nummer 4 ist getrennt von einer Einwilligung in die Datenverarbeitung für Zwecke nach Satz 1 Nummer 1 bis 3 einzuholen. Datenverarbeitungsbefugnisse nach anderen Vorschriften bleiben unberührt.</P><P>(3) Die Verarbeitung von personenbezogenen Daten zu den Zwecken nach Absatz 2 darf im Rahmen einer digitalen Gesundheitsanwendung durch die digitale Gesundheitsanwendung selbst sowie bei einer Verarbeitung personenbezogener Daten im Auftrag nur im Inland, in einem Mitgliedstaat der Europäischen Union oder in einem diesem nach § 35 Absatz 7 des Ersten Buches Sozialgesetzbuch gleichgestellten Staat oder, sofern ein Angemessenheitsbeschluss gemäß Artikel 45 der Verordnung (EU) 2016/679 vorliegt, in einem Drittstaat erfolgen.</P><P>(4) Eine Verarbeitung von personenbezogenen Daten zu anderen als den in Absatz 2 Satz 1 genannten Zwecken, insbesondere zu Werbezwecken, ist ausgeschlossen. Die Befugnis zur Datenverarbeitung nach anderen Vorschriften nach Absatz 2 Satz 3 bleibt unberührt.</P><P>(5) Der Hersteller digitaler Gesundheitsanwendungen verpflichtet alle für ihn tätigen Personen, die Zugang zu personenbezogenen Daten der Versicherten haben, auf Verschwiegenheit.</P><P>(6) Das Nähere zu den Anforderungen nach den vorstehenden Absätzen bestimmt sich nach Anlage 1. Der Hersteller fügt seinem Antrag die Erklärung nach Anlage 1 bei. Erweisen sich die Vorgaben der Anlage 1 im Hinblick auf die Eigenschaften der digitalen Gesundheitsanwendung als ungeeignet, kann die digitale Gesundheitsanwendung im Einzelfall von den Vorgaben der Anlage 1 abweichen, wenn die gesetzlichen Vorgaben des Datenschutzes und die Anforderungen an die Datensicherheit nach dem Stand der Technik durch eine abweichende Umsetzung gleichermaßen umgesetzt werden. In seinem Antrag legt der Hersteller die Abweichung von den Vorgaben der Anlage 1 dar und begründet diese.</P><P>(7) Ab dem 1. Januar 2023 müssen digitale Gesundheitsanwendungen abweichend von den Anforderungen an die Datensicherheit nach Absatz 6 die von dem Bundesamt für Sicherheit in der Informationstechnik nach § 139e Absatz 10 des Fünften Buches Sozialgesetzbuch festgelegten Anforderungen an die Datensicherheit erfüllen.</P><P>(8) Ab dem 1. April 2023 müssen digitale Gesundheitsanwendungen, abweichend von den Anforderungen an den Datenschutz nach Absatz 6, die von dem Bundesinstitut für Arzneimittel und Medizinprodukte nach § 139e Absatz 11 des Fünften Buches Sozialgesetzbuch festgelegten Prüfkriterien für die von digitalen Gesundheitsanwendungen nachzuweisenden Anforderungen an den Datenschutz umsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE000600000",
        "name": "§ 5",
        "title": "Anforderungen an Qualität",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000200000"
        },
        "body": "<P>(1) Digitale Gesundheitsanwendungen sind so zu gestalten, dass sie die Anforderungen der technischen und semantischen Interoperabilität umsetzen. Insbesondere muss die digitale Gesundheitsanwendung ermöglichen, dass von der digitalen Gesundheitsanwendung verarbeitete Daten in geeigneten interoperablen Formaten exportiert und im Rahmen der Versorgung genutzt werden können. Zudem muss die digitale Gesundheitsanwendung interoperable Schnittstellen verwenden, wenn es im Rahmen der bestimmungsgemäßen Nutzung der digitalen Gesundheitsanwendung vorgesehen ist, dass die digitale Gesundheitsanwendung Daten mit vom Versicherten genutzten Medizingeräten oder mit vom Versicherten getragenen Sensoren zur Messung und Übertragung von Vitalwerten (Wearables) austauscht.</P><P>(2) Digitale Gesundheitsanwendungen sind so zu gestalten, dass sie robust gegen Störungen und Fehlbedienungen sind.</P><P>(3) Digitale Gesundheitsanwendungen sind so zu gestalten, dass die Anforderungen des Verbraucherschutzes nach Maßgabe der Anlage 2 umgesetzt werden. Insbesondere müssen digitale Gesundheitsanwendungen den Versicherten vor Beginn der Nutzung Informationen zu Funktionsumfang und Zweckbestimmung der digitalen Gesundheitsanwendung und zu den vertraglichen Bedingungen der Nutzung zur Verfügung stellen.</P><P>(4) Digitale Gesundheitsanwendungen müssen frei von Werbung sein.</P><P>(5) Digitale Gesundheitsanwendungen sind so zu gestalten, dass die Versicherten diese leicht und intuitiv bedienen können. Digitale Gesundheitsanwendungen müssen während der Dauer der Führung der digitalen Gesundheitsanwendung im Verzeichnis für digitale Gesundheitsanwendungen, mindestens aber für den Zeitraum der Verwendung der digitalen Gesundheitsanwendung zu Lasten der gesetzlichen Krankenkassen nach § 33a Absatz 1 des Fünften Buches Sozialgesetzbuch, Maßnahmen zur Unterstützung der Versicherten vorsehen.</P><P>(6) Digitale Gesundheitsanwendungen setzen die Anforderungen an die Barrierefreiheit nach Maßgabe der Anlage 2 um.</P><P>(7) Ist es nach dem Zweck der Verwendung einer digitalen Gesundheitsanwendung erforderlich, dass Leistungserbringer in die Nutzung der Anwendung einbezogen werden, gewährleistet die Anwendung, dass die Leistungserbringer in geeigneter Weise informiert und unterstützt werden.</P><P>(8) Die von digitalen Gesundheitsanwendungen verwendeten medizinischen Inhalte müssen dem allgemein anerkannten Stand der medizinischen Erkenntnisse entsprechen. Sofern die digitale Gesundheitsanwendung die Versicherten mit Gesundheitsinformationen unterstützt, müssen die Gesundheitsinformationen ebenfalls dem allgemein anerkannten fachlichen Standard entsprechen und zielgruppengerecht aufbereitet sein.</P><P>(9) Digitale Gesundheitsanwendungen müssen Maßnahmen zur Unterstützung der Patientensicherheit vorsehen.</P><P>(10) Das Nähere zu den Anforderungen nach den vorstehenden Absätzen bestimmt sich nach Anlage 2. Erweisen sich die Vorgaben der Anlage 2 im Hinblick auf die Eigenschaften der digitalen Gesundheitsanwendung als ungeeignet, kann die digitale Gesundheitsanwendung im Einzelfall von den Vorgaben der Anlage abweichen, wenn die Anforderung durch eine abweichende Umsetzung gleichermaßen erreicht wird. In seinem Antrag legt der Hersteller die Abweichung von den Vorgaben der Anlage 2 dar und begründet diese.</P><P>(11) Der Hersteller fügt seinem Antrag eine Erklärung nach Maßgabe der Anlage 2 bei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE000701377",
        "name": "§ 6",
        "title": "Qualitätsanforderungen nach § 5 Absatz 1; Festlegungen zur Interoperabilität",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000200000"
        },
        "body": "<P>Als interoperable Formate nach § 5 Absatz 1 gelten Festlegungen für die semantische und syntaktische Interoperabilität von Daten in der elektronischen Patientenakte nach § 355 Absatz 2a des Fünften Buches Sozialgesetzbuch. Solange keine Festlegung für die semantische und syntaktische Interoperabilität von Daten in der elektronischen Patientenakte nach § 355 Absatz 2a des Fünften Buches Sozialgesetzbuch getroffen worden sind, gelten auch offene, international anerkannte Schnittstellen- und Semantikstandards und vom Hersteller der digitalen Gesundheitsanwendung bereitgestellte Profile über offenen, international anerkannten Schnittstellen- und Semantikstandards als interoperable Formate. Der Hersteller muss von ihm bereitgestellte Profile nach Satz 2 zur freien Nutzung in einem anerkannten Verzeichnis veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE004701377",
        "name": "§ 6a",
        "title": "Interoperabilität von digitalen Gesundheitsanwendungen mit der elektronischen Patientenakte",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000200000"
        },
        "body": "<P>(1) Digitale Gesundheitsanwendungen sind ab dem 1. Januar 2023 so zu gestalten, dass die von der digitalen Gesundheitsanwendung verarbeiteten Daten mit Einwilligung des Versicherten in die elektronische Patientenakte des Versicherten nach § 341 des Fünften Buches Sozialgesetzbuch übermittelt werden können. Hierzu muss die digitale Gesundheitsanwendung ab dem 1. Januar 2023 über die von der Gesellschaft für Telematik nach § 354 Absatz 2 Nummer 6 des Fünften Buches Sozialgesetzbuch für den Datenaustausch festgelegte Schnittstelle verfügen.</P><P>(2) Ab dem 1. Januar 2023 ermöglichen digitale Gesundheitsanwendungen den Datenexport in die elektronische Patientenakte gemäß einer Festlegung für die semantische und syntaktische Interoperabilität von Daten der elektronischen Patientenakte nach § 355 Absatz 2a des Fünften Buches Sozialgesetzbuch.</P><P>(3) Die Hersteller digitaler Gesundheitsanwendungen setzen die Fortschreibungen der Festlegungen nach § 355 Absatz 2a des Fünften Buches Sozialgesetzbuch innerhalb von sechs Monaten nach deren Veröffentlichung um.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE000802377",
        "name": "§ 7",
        "title": "Nachweis durch Zertifikate",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000200000"
        },
        "body": "<P>(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte kann von dem Hersteller die Vorlage von Zertifikaten verlangen, die die Erfüllung der Anforderungen nach den §§ 4 bis 6 bestätigen, sofern entsprechende Zertifikate aufgrund von Sicherheits-, Qualitäts- oder Umweltnormen vorgesehen sind oder sonstige anerkannte Zertifikate zum Nachweis der Anforderungen nach den §§ 4 bis 6 geeignet sind. Das nach Satz 1 vorzulegende Zertifikat darf zum Zeitpunkt der Übermittlung an das Bundesinstitut für Arzneimittel und Medizinprodukte nicht älter als zwölf Monate sein. Mit der Vorlage eines entsprechenden Zertifikates gilt der Nachweis der in dem Zertifikat bestätigten Anforderung nach § 4 bis 6 grundsätzlich als erbracht. § 3 Absatz 2 gilt entsprechend.</P><P>(2) Der Nachweis nach Absatz 1 erfolgt unter Vorlage eines Zertifikates einer nach den Vorgaben der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) für diese Tätigkeit akkreditierten Zertifizierungsstelle. Die Zertifizierungsstelle muss für Zertifizierungen nach § 4 zusätzlich nach § 39 des Bundesdatenschutzgesetzes akkreditiert und zugelassen sein. Das Bundesinstitut für Arzneimittel und Medizinprodukte darf auf seinen Internetseiten bekannt machen, welche Zertifikate geeignet sind, die Erfüllung der Anforderungen nach den §§ 4 bis 6 zu belegen.</P><P>(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte kann zum Nachweis der Erfüllung der Anforderungen an die Informationssicherheit die Vorlage von Berichten über die Durchführung von Penetrationstests oder die Vorlage von Sicherheitsgutachten über die Komponenten und Dienste der digitalen Gesundheitsanwendung verlangen. Das Bundesinstitut für Arzneimittel und Medizinprodukte kann zum Nachweis der Erfüllung der Anforderungen an die Informationssicherheit spätestens ab dem 1. April 2022 zudem die Vorlage eines geeigneten Zertifikats oder Nachweises über ein Informationssicherheitsmanagement verlangen. Ab dem 1. Januar 2023 ist die Erfüllung der Anforderungen an die Datensicherheit durch ein Zertifikat des Bundesamts für Sicherheit in der Informationstechnik nach § 139e Absatz 10 des Fünften Buches Sozialgesetzbuch nachzuweisen. Die Verpflichtung nach Satz 2 und 3 gilt sowohl für Hersteller digitaler Gesundheitsanwendungen, deren digitale Gesundheitsanwendung bereits in das Verzeichnis für digitale Gesundheitsanwendungen aufgenommen wurde, als auch für Hersteller, die die Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis für digitale Gesundheitsanwendungen erstmalig beantragen; im erstgenannten Fall ist der Nachweis im Verfahren nach § 139e Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch zu erbringen.</P><P>(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte kann zum Nachweis der Erfüllung der Anforderungen an den Datenschutz spätestens ab dem 1. April 2023 die Vorlage eines Zertifikats nach § 139e Absatz 11 Satz 2 des Fünften Buches Sozialgesetzbuch verlangen. Die Verpflichtung nach Satz 1 gilt sowohl für Hersteller digitaler Gesundheitsanwendungen, deren digitale Gesundheitsanwendung bereits in das Verzeichnis für digitale Gesundheitsanwendungen aufgenommen wurde, als auch für Hersteller, die die Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis für digitale Gesundheitsanwendungen erstmalig beantragen; im erstgenannten Fall ist der Nachweis im Verfahren nach § 139e Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch zu erbringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR076800020BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Anforderungen an den Nachweis positiver Versorgungseffekte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE000900000",
        "name": "§ 8",
        "title": "Begriff der positiven Versorgungseffekte",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000300000"
        },
        "body": "<P>(1) Positive Versorgungseffekte im Sinne dieser Verordnung sind entweder ein medizinischer Nutzen oder patientenrelevante Struktur- und Verfahrensverbesserungen in der Versorgung.</P><P>(2) Der medizinische Nutzen im Sinne dieser Verordnung ist der patientenrelevante Effekt insbesondere hinsichtlich der Verbesserung des Gesundheitszustands, der Verkürzung der Krankheitsdauer, der Verlängerung des Überlebens oder einer Verbesserung der Lebensqualität.</P><P>(3) Die patientenrelevanten Struktur- und Verfahrensverbesserungen in der Versorgung im Sinne dieser Verordnung sind im Rahmen der Erkennung, Überwachung, Behandlung oder Linderung von Krankheiten oder der Erkennung, Behandlung, Linderung oder Kompensierung von Verletzungen oder Behinderungen auf eine Unterstützung des Gesundheitshandelns der Patientinnen und Patienten oder eine Integration der Abläufe zwischen Patientinnen und Patienten und Leistungserbringern ausgerichtet und umfassen insbesondere die Bereiche der <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Koordination der Behandlungsabläufe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ausrichtung der Behandlung an Leitlinien und anerkannten Standards,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Adhärenz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Erleichterung des Zugangs zur Versorgung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Patientensicherheit,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Gesundheitskompetenz,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Patientensouveränität,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Bewältigung krankheitsbedingter Schwierigkeiten im Alltag oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Reduzierung der therapiebedingten Aufwände und Belastungen der Patienten und ihrer Angehörigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001000000",
        "name": "§ 9",
        "title": "Darlegung positiver Versorgungseffekte",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000300000"
        },
        "body": "<P>(1) In dem Antrag auf Aufnahme in das Verzeichnis für digitale Gesundheitsanwendungen nach § 2 gibt der Hersteller an: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den positiven Versorgungseffekt der digitalen Gesundheitsanwendung, der nachgewiesen werden soll, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Patientengruppe, für die der positive Versorgungseffekt nach Nummer 1 nachgewiesen werden soll.</LA></DD></DL></P><P>(2) Der von dem Hersteller nach Absatz 1 Nummer 1 postulierte positive Versorgungseffekt muss mit der Zweckbestimmung nach den jeweils geltenden medizinprodukterechtlichen Vorschriften sowie mit den Funktionen, den Inhalten und den vom Hersteller veröffentlichten Aussagen zu der digitalen Gesundheitsanwendung konsistent sein.</P><P>(3) Für die Bestimmung der maßgeblichen Patientengruppe nach Absatz 1 Nummer 2 gibt der Hersteller eine oder mehrere Indikationen nach ICD-10-GM in der Regel dreistellig an. Sofern die Eingrenzung der Patientengruppe nach Satz 1 mit einer dreistelligen Angabe nicht möglich ist, kann der Hersteller eine oder mehrere Indikationen nach ICD-10-GM auch vierstellig angeben. Gibt der Hersteller mehrere Indikationen an, so kann er den Nachweis nach Absatz 1 Nummer 2 grundsätzlich für alle Indikationen gemeinsam führen, die im Hinblick auf den nachzuweisenden positiven Versorgungseffekt wesentlich vergleichbar sind. Soweit dies nicht der Fall ist, hat der Hersteller den Nachweis für die jeweilige Indikation gesondert zu führen. Die Eingrenzung nach Satz 2 und die Vergleichbarkeit nach Satz 3 sind zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001100000",
        "name": "§ 10",
        "title": "Studien zum Nachweis positiver Versorgungseffekte",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000300000"
        },
        "body": "<P>(1) Der Hersteller legt zum Nachweis der nach § 9 Absatz 1 angegebenen positiven Versorgungseffekte eine vergleichende Studie vor, welche zeigt, dass die Anwendung der digitalen Gesundheitsanwendung besser ist als deren Nichtanwendung. Vergleichende Studien im Sinne von Satz 1 sind retrospektive vergleichende Studien einschließlich retrospektiver Studien mit intraindividuellem Vergleich.</P><P>(2) Zum Nachweis der nach § 9 Absatz 1 angegebenen positiven Versorgungseffekte kann der Hersteller alternativ zu den Studien nach Absatz 1 auch prospektive Vergleichsstudien vorlegen.</P><P>(3) Unabhängig davon, ob im Rahmen der Studien nach Absatz 1 und 2 Methoden der klinischen Forschung oder Methoden anderer Wissenschaftsbereiche wie insbesondere der Versorgungsforschung oder der Sozialforschung zur Anwendung kommen, sind quantitative vergleichende Studien vorzulegen. Der gewählte methodische Ansatz muss dem positiven Versorgungseffekt, der gezeigt werden soll, angemessen sein.</P><P>(4) Die Nichtanwendung nach Absatz 1 Satz 1 kann eine Nichtbehandlung oder eine Behandlung ohne digitale Gesundheitsanwendung sein. Die Auswahl des Komparators muss der Versorgungsrealität entsprechen. Abweichend von Satz 1 kann die Nichtanwendung auch eine Behandlung mit einer anderen vergleichbaren digitalen Gesundheitsanwendung sein. Die andere digitale Gesundheitsanwendung nach Satz 3 muss zum Zeitpunkt der Antragstellung im Verzeichnis für digitale Gesundheitsanwendungen nach § 139e Absatz 2 und 3 des Fünften Buches Sozialgesetzbuch endgültig gelistet sein.</P><P>(5) Der Nachweis nach Absatz 1 und 2 muss anhand von Studien geführt werden, die im Inland durchgeführt wurden. Sofern Studien ganz oder teilweise in Staaten außerhalb des Geltungsbereiches des Fünften Buches Sozialgesetzbuch durchgeführt wurden, muss der Hersteller die Übertragbarkeit auf den deutschen Versorgungskontext belegen.</P><P>(6) Die Studien nach Absatz 1 und 2 sind von dem Hersteller in einem öffentlichen Studienregister zu registrieren und binnen zwölf Monaten nach Studienabschluss mit den Ergebnissen vollumfänglich im Internet zu veröffentlichen, soweit nicht rechtliche Anforderungen an den Schutz der Betriebs- und Geschäftsgeheimnisse oder an den Schutz personenbezogener Daten oder des geistigen Eigentums einer Veröffentlichung entgegenstehen. Das Studienregister nach Satz 1 muss ein Primärregister oder ein Partnerregister der World Health Organisation International Clinical Trials Registry Platform oder ein Datenlieferant der World Health Organisation International Clinical Trials Registry Platform sein.</P><P>(7) Die im Rahmen der Durchführung der Studien nach Absatz 1 und 2 zu erstellenden Studienberichte müssen unter Einhaltung der maßgeblichen, international anerkannten Standards der Darstellung und Berichterstattung von Studien erstellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001200000",
        "name": "§ 11",
        "title": "Studien zum Nachweis positiver Versorgungseffekte in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000300000"
        },
        "body": "<P>(1) Abweichend von § 10 Absatz 1 legt der Hersteller zum Nachweis der nach § 9 Absatz 1 angegebenen positiven Versorgungseffekte eine prospektive Vergleichsstudie vor, wenn keine geeigneten Daten vorliegen, die einen aussagekräftigen retrospektiven Vergleich ermöglichen und insbesondere keine ausreichende Vergleichbarkeit der Populationen erreicht werden kann.</P><P>(2) § 10 Absatz 3 bis 7 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001300000",
        "name": "§ 12",
        "title": "Nachweis für diagnostische Instrumente",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000300000"
        },
        "body": "<P>(1) Enthält eine digitale Gesundheitsanwendung ein diagnostisches Instrument, so hat der Hersteller zusätzlich zu den Nachweisen nach § 10 mittels einer Studie die Sensitivität und Spezifität der digitalen Gesundheitsanwendung im Hinblick auf die angegebene Patientengruppe nach § 9 Absatz 1 Nummer 2 und Absatz 3 zu ermitteln.</P><P>(2) § 10 Absatz 3 bis 7 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001400000",
        "name": "§ 13",
        "title": "Bewertungsentscheidung über das Vorliegen eines hinreichenden Nachweises",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000300000"
        },
        "body": "<P>(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte bewertet im Rahmen einer Abwägungsentscheidung, ob auf Grundlage der vorgelegten Unterlagen positive Versorgungseffekte hinreichend nachgewiesen sind. Die Abwägungsentscheidung berücksichtigt die zu erwartenden positiven wie negativen Effekte auf Grundlage der vorliegenden Erkenntnisse insbesondere unter Berücksichtigung der Besonderheiten der Indikation, des Risikos der digitalen Gesundheitsanwendung und der vorhandenen oder nicht vorhandenen Versorgungsalternativen.</P><P>(2) Erweisen sich die Anforderungen nach den §§ 10 bis 12 aufgrund der besonderen Eigenschaften einer digitalen Gesundheitsanwendung oder aus anderen Gründen als ungeeignet für den Nachweis positiver Versorgungseffekte, kann das Bundesinstitut für Arzneimittel und Medizinprodukte von den Vorgaben nach den §§ 10 bis 12 abweichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001500000",
        "name": "§ 14",
        "title": "Begründung der Versorgungsverbesserung",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000300000"
        },
        "body": "<P>Für einen Antrag nach § 139e Absatz 4 des Fünften Buches Sozialgesetzbuch hat der Hersteller zur plausiblen Begründung, dass im Rahmen einer Erprobung ein positiver Versorgungseffekt nachgewiesen werden kann, mindestens die Ergebnisse einer systematischen Datenauswertung zur Nutzung der digitalen Gesundheitsanwendung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001600000",
        "name": "§ 15",
        "title": "Wissenschaftliches Evaluationskonzept",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000300000"
        },
        "body": "<P>Der Hersteller legt im Rahmen eines Antrags nach § 139e Absatz 4 des Fünften Buches Sozialgesetzbuch ein nach allgemein anerkannten wissenschaftlichen Standards erstelltes Evaluationskonzept vor, das die Ergebnisse der Datenauswertung nach § 14 angemessen berücksichtigt. Das in dem Evaluationskonzept dargelegte Vorgehen muss geeignet sein, die Nachweise nach den §§ 10 bis 12 zu erbringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR076800020BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Ergänzende Vorschriften für das Verwaltungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001700000",
        "name": "§ 16",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000400000"
        },
        "body": "<P>(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte bestätigt dem Antragsteller innerhalb von 14 Tagen den Eingang der vollständigen Antragsunterlagen. Eine Änderung oder Ergänzung der Antragsangaben ist nach Antragstellung nur noch auf Anforderung des Bundesinstituts für Arzneimittel und Medizinprodukte möglich.</P><P>(2) Legt der Hersteller unvollständige Antragsunterlagen vor, fordert ihn das Bundesinstitut für Arzneimittel und Medizinprodukte unter Nennung der fehlenden Unterlagen und Angaben auf, den Antrag innerhalb einer Frist von bis zu drei Monaten zu ergänzen. Liegen nach Ablauf der Frist keine vollständigen Antragsunterlagen vor, hat das Bundesinstitut für Arzneimittel und Medizinprodukte den Antrag durch Bescheid abzulehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001801126",
        "name": "§ 17",
        "title": "Verfahren bei Aufnahme zur Erprobung",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000400000"
        },
        "body": "<P>(1) Hat ein Hersteller einen Antrag auf Aufnahme einer digitalen Gesundheitsanwendung nach § 139e Absatz 4 des Fünften Buches Sozialgesetzbuch in das Verzeichnis für digitale Gesundheitsanwendungen gestellt und sind die mit dem Antrag einzureichende plausible Begründung nach § 14 sowie das Evaluationskonzept nach § 15 für eine vorläufige Aufnahme ausreichend, entscheidet das Bundesinstitut für Arzneimittel und Medizinprodukte nach Eingang der vollständigen Antragsunterlagen per Bescheid. Der Bescheid enthält insbesondere Angaben zur Dauer der Aufnahme zur Erprobung sowie zu den spätestens zum Ablauf des Erprobungszeitraums vorzulegenden Nachweisen nach § 139e Absatz 4 Satz 3 des Fünften Buches Sozialgesetzbuch einschließlich der zur Erprobung erforderlichen ärztlichen Leistungen und Leistungen der Heilmittelerbringer oder Hebammen.</P><P>(2) Zur endgültigen Aufnahme in das Verzeichnis für digitale Gesundheitsanwendungen sind dem Bundesinstitut für Arzneimittel und Medizinprodukte spätestens zum Ablauf des Erprobungszeitraums die in dem Bescheid nach Absatz 1 festgelegten Nachweise auf elektronischem Wege vollständig zu übermitteln.</P><P>(3) Der Hersteller kann eine einmalige Verlängerung des Erprobungszeitraums um bis zu zwölf Monate beantragen. Hierzu hat der Antragsteller spätestens drei Monate vor Ablauf des im Bescheid nach Absatz 1 gewährten Erprobungszeitraums einen elektronischen Antrag auf Verlängerung des Erprobungszeitraums beim Bundesinstitut für Arzneimittel und Medizinprodukte zu stellen. In dem Antrag nach Satz 1 begründet der Hersteller die Erforderlichkeit einer Verlängerung des Erprobungszeitraums. Insbesondere hat der Hersteller darzulegen, warum die geforderten Nachweise nicht fristgerecht vorgelegt werden können und inwieweit eine abschließende Nachweisführung im Rahmen der beantragten Verlängerung des Erprobungszeitraums möglich sein wird.</P><P>(4) Wird der Antrag auf Verlängerung des Erprobungszeitraums nach Absatz 3 nicht spätestens drei Monate vor Ablauf des Erprobungszeitraums gestellt, ist dieser unvollständig, oder sind die Inhalte des Antrags nicht geeignet, die Anforderungen nach den §§ 10 bis 12 zu erfüllen, lehnt das Bundesinstitut für Arzneimittel und Medizinprodukte den Antrag auf Verlängerung des Erprobungszeitraums ab und streicht die digitale Gesundheitsanwendung nach Ablauf des Erprobungszeitraums aus dem Verzeichnis für digitale Gesundheitsanwendungen. Der Hersteller ist über die Streichung nach Satz 1 zu informieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE001901377",
        "name": "§ 18",
        "title": "Wesentliche Veränderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000400000"
        },
        "body": "<P>(1) Wesentliche Veränderungen im Sinne dieser Verordnung sind solche, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die im Verzeichnis für digitale Gesundheitsanwendungen bekannt gemachten Angaben und Informationen ändern oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die einen wesentlichen Einfluss ausüben auf die Erfüllung der Anforderungen an <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Sicherheit, Funktionstauglichkeit und Qualität des Medizinproduktes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Datenschutz und Datensicherheit oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>den Nachweis der positiven Versorgungseffekte, einschließlich Änderungen der Patientengruppen, für die die positiven Versorgungseffekte einer digitalen Gesundheitsanwendung nachgewiesen wurden oder werden sollen.</LA></DD></DL></LA></DD></DL>Im Umfang geringfügige und lediglich redaktionelle Änderungen der Angaben und Informationen in dem Verzeichnis für digitale Gesundheitsanwendungen stellen keine wesentlichen Veränderungen nach Satz 1 dar. Der Hersteller teilt dem Bundesinstitut für Arzneimittel und Medizinprodukte die Erforderlichkeit redaktioneller Änderungen durch einfache Anzeige mit.</P><P>(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte stellt den Herstellern digitaler Gesundheitsanwendungen elektronisch einen Prüfbogen zur Verfügung, der die Hersteller bei der Einschätzung unterstützt, ob es sich bei einer Veränderung der digitalen Gesundheitsanwendung um eine wesentliche Veränderung nach Absatz 1 handelt. In dem Prüfbogen weist das Bundesinstitut für Arzneimittel und Medizinprodukte die Hersteller auf die Rechtsfolgen einer unterlassenen Anzeige nach § 139e Absatz 6 Satz 5 und 6 des Fünften Buches Sozialgesetzbuch hin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002001377",
        "name": "§ 19",
        "title": "Verfahren bei wesentlichen Veränderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000400000"
        },
        "body": "<P>(1) Eine Änderung oder Ergänzung der Anzeige nach § 139e Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch oder des Antrags auf Streichung einer digitalen Gesundheitsanwendung aus dem Verzeichnis für digitale Gesundheitsanwendungen nach § 139e Absatz 6 Satz 7 des Fünften Buches Sozialgesetzbuch ist nach Übermittlung an das Bundesinstitut für Arzneimittel und Medizinprodukte nur noch auf dessen Anforderung nach Absatz 2 möglich.</P><P>(2) Sofern sich im Laufe der Bewertung durch das Bundesinstitut für Arzneimittel und Medizinprodukte herausstellt, dass die Angaben der Anzeige nicht ausreichen, um über die Erforderlichkeit der Anpassung des Verzeichnisses für digitale Gesundheitsanwendungen oder über die Streichung der Anwendung aus dem Verzeichnis für digitale Gesundheitsanwendungen zu entscheiden, kann es den Hersteller auffordern, die Angaben innerhalb einer Frist von bis zu drei Monaten zu ergänzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR076800020BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Inhalte und Veröffentlichung des Verzeichnisses für digitale Gesundheitsanwendungen nach § 139e Absatz 1 des Fünften Buches Sozialgesetzbuch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002101126",
        "name": "§ 20",
        "title": "Inhalte des elektronischen Verzeichnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000500000"
        },
        "body": "<P>(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte listet in dem Verzeichnis für digitale Gesundheitsanwendungen die nach § 33a Absatz 1 des Fünften Buches Sozialgesetzbuch in der gesetzlichen Krankenversicherung erstattungsfähigen digitalen Gesundheitsanwendungen. Jede digitale Gesundheitsanwendung erhält eine eineindeutige Verzeichnisnummer. Die Aufnahme in das Verzeichnis für digitale Gesundheitsanwendungen erfolgt ausschließlich für die von dem Hersteller angegebenen Indikationen.</P><P>(2) Das Verzeichnis für digitale Gesundheitsanwendungen enthält die Herstellerangaben nach § 2 Absatz 1 Satz 2.</P><P>(3) Über die Angaben nach Absatz 2 hinaus werden insbesondere Angaben veröffentlicht zu: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den nachgewiesenen oder nachzuweisenden positiven Versorgungseffekten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den nach den §§ 10 und 11 vorgelegten Studien in Form von Zusammenfassungen zum Forschungsdesign und zu den Ergebnissen einschließlich eines Verweises auf den Ort der Registrierung sowie auf den Ort der vollumfänglichen Veröffentlichung der Studien nach § 10 Absatz 6 im Internet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Sensitivität und Spezifität der in der digitalen Gesundheitsanwendung enthaltenen diagnostischen Instrumente gemäß den Ergebnissen der nach § 12 vorgelegten Studie zur diagnostischen Testgüte, sofern zutreffend,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vergütungsbeträgen nach § 134 Absatz 1 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Mehrkosten nach § 33a Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch, sofern zutreffend,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den notwendigen ärztlichen Leistungen, den Leistungen der Heilmittelerbringer und Hebammen nach § 139e Absatz 3 Satz 2 des Fünften Buches Sozialgesetzbuch, sofern zutreffend, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Daten, die aus Hilfsmitteln und Implantaten an die digitale Gesundheitsanwendung übermittelt werden können, sofern zutreffend.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002201377",
        "name": "§ 21",
        "title": "Weitere Ausgestaltung des elektronischen Verzeichnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000500000"
        },
        "body": "<P>(1) In dem Verzeichnis für digitale Gesundheitsanwendungen werden weitere Angaben aus den eingereichten Unterlagen veröffentlicht, soweit dies für die Information der Leistungserbringer, für die Unterstützung einer informierten Nutzungsentscheidung seitens der Patienten und für die qualitätsgesicherte Anwendung der digitalen Gesundheitsanwendung erforderlich ist.</P><P>(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte ermöglicht die Nutzung der Angaben nach § 20 Absatz 2 und 3 durch Dritte, sofern dies für die Verwendung von elektronischen Verordnungen der Leistungen nach § 33a Absatz 1 des Fünften Buches Sozialgesetzbuch erforderlich ist. Hierzu veröffentlicht das Bundesinstitut für Arzneimittel und Medizinprodukte mit der Errichtung des Verzeichnisses eine geeignete Schnittstelle auf Basis internationaler anerkannter Standards und beantragt deren Aufnahme in das Interoperabilitätsverzeichnis nach § 385 des Fünften Buches Sozialgesetzbuch.</P><P>(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte stellt die in § 20 Absatz 2 und 3 aufgeführten Angaben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Dritten nach § 303e Absatz 1 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sonstigen öffentlichen Stellen des Bundes, der Länder und Gemeinden, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>gemeinnützigen juristischen Personen des Privatrechts</LA></DD></DL>auf Antrag in maschinenlesbarer sowie plattformunabhängiger Form zur Verarbeitung und Veröffentlichung zur Verfügung. Das Nähere zu der Übermittlung der Daten, insbesondere zum Datenformat, zum Datennutzungsvertrag, zu den Nutzungsrechten und den Pflichten des Nutzers bei der Verwendung der Daten, bestimmt das Bundesinstitut für Arzneimittel und Medizinprodukte in Nutzungsbedingungen, die dem Datennutzungsvertrag zu Grunde gelegt werden. Mit den Nutzungsbedingungen wird eine nicht missbräuchliche, nicht wettbewerbsverzerrende und manipulationsfreie Verwendung der Daten sichergestellt. Der Dritte nach Satz 1 hat zu gewährleisten, dass die Herkunft der Daten für Versicherte, Leistungserbringer und alle anderen Nutzer der Informationen transparent bleibt. Dies gilt insbesondere, wenn eine Verwendung der Daten in Zusammenhang mit anderen Daten erfolgt. Das Bundesinstitut für Arzneimittel und Medizinprodukte veröffentlicht eine geeignete Schnittstelle auf Basis internationaler anerkannter Standards und beantragt deren Aufnahme in das Interoperabilitätsverzeichnis nach § 385 des Fünften Buches Sozialgesetzbuch.</P><P>(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte veröffentlicht die in dem Verzeichnis für digitale Gesundheitsanwendungen enthaltenen Angaben nach § 20 Absatz 2 und 3 auf einem Webportal in einer für Patientinnen und Patienten und Leistungserbringer intuitiv zugänglichen Struktur, Form und Darstellung.</P><P>(5) Spätestens ab dem 1. Januar 2022 veröffentlicht das Bundesinstitut für Arzneimittel und Medizinprodukte die in dem Verzeichnis nach § 139e Absatz 1 des Fünften Buches Sozialgesetzbuch enthaltenen Angaben nach § 20 Absatz 2 und 3 auf einem barrierefreien Webportal in einer für Patientinnen und Patienten und Leistungserbringer intuitiv zugänglichen Struktur, Form und Darstellung.</P><P>(6) Mit der Antragstellung gibt der Hersteller der digitalen Gesundheitsanwendung die unter § 20 Absatz 2 und 3 aufgeführten Angaben zur Veröffentlichung und zur freien Nutzung durch Dritte unter einer vom Bundesinstitut für Arzneimittel und Medizinprodukte festzulegenden Lizenz frei. Dies gilt, so weit nicht rechtliche Anforderungen an den Schutz der Betriebs- und Geschäftsgeheimnisse oder den Schutz personenbezogener Daten oder des geistigen Eigentums entgegenstehen und der Hersteller in den Antragsunterlagen die entsprechenden Angaben als solche gekennzeichnet und der Veröffentlichung aus diesem Grund ausdrücklich widersprochen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002300000",
        "name": "§ 22",
        "title": "Bekanntmachung des Verzeichnisses für digitale Gesundheitsanwendungen im Bundesanzeiger",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000500000"
        },
        "body": "<P>(1) Durch das Bundesinstitut für Arzneimittel und Medizinprodukte sind im Bundesanzeiger nach § 139e Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch bekannt zu machen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Errichtung des Verzeichnisses für digitale Gesundheitsanwendungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bildung neuer Gruppen oder die Veränderung bestehender Gruppen digitaler Gesundheitsanwendungen in dem Verzeichnis für digitale Gesundheitsanwendungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Aufnahme neuer digitaler Gesundheitsanwendungen in das Verzeichnis für digitale Gesundheitsanwendungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Änderung an dem Verzeichnis für digitale Gesundheitsanwendung nach § 139e Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Streichung von digitalen Gesundheitsanwendungen aus dem Verzeichnis für digitale Gesundheitsanwendungen.</LA></DD></DL></P><P>(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte soll die Bekanntmachung nach Absatz 1 vierteljährlich vornehmen.</P><P>(3) In der Bekanntmachung im Bundesanzeiger weist das Bundesinstitut für Arzneimittel und Medizinprodukte auf die Veröffentlichung des vollständigen Wortlautes der Bekanntmachungen nach Absatz 1 in dem elektronischen Verzeichnis für digitale Gesundheitsanwendungen auf den Internetseiten des Bundesinstituts für Arzneimittel und Medizinprodukte hin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR076800020BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Beratung durch das Bundesinstitut für Arzneimittel und Medizinprodukte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002400000",
        "name": "§ 23",
        "title": "Beratung",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000600000"
        },
        "body": "<P>(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte berät Hersteller digitaler Gesundheitsanwendungen auf deren Anfrage vor Einreichung des Antrags auf Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis für digitale Gesundheitsanwendungen insbesondere zum Verfahrensablauf sowie zu den mit dem Antrag vorzulegenden Angaben und Nachweisen.</P><P>(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte berät Hersteller digitaler Gesundheitsanwendungen zudem <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zu den Nachweisen positiver Versorgungseffekte, zu denen das Bundesinstitut für Arzneimittel und Medizinprodukte den Hersteller mit Bescheid nach § 139e Absatz 4 Satz 3 des Fünften Buches Sozialgesetzbuch verpflichtet hat, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Anzeige wesentlicher Veränderungen.</LA></DD></DL></P><P>(3) Die Anfrage nach Absatz 1 ist elektronisch an das Bundesinstitut für Arzneimittel und Medizinprodukte zu übermitteln. Mit der Anfrage sind Unterlagen und Nachweise vorzulegen, die für die Erstellung eines Antrags auf Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis für digitale Gesundheitsanwendungen bedeutsamen Unterlagen und Informationen, über die der Hersteller zu diesem Zeitpunkt verfügt, vorzulegen.</P><P>(4) Die dem Bundesinstitut für Arzneimittel und Medizinprodukte im Rahmen der Beratung nach den vorstehenden Absätzen übermittelten Informationen sind vertraulich zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR076800020BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Gebühren und Auslagen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002500000",
        "name": "§ 24",
        "title": "Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>Das Bundesinstitut für Arzneimittel und Medizinprodukte erhebt für individuell zurechenbare öffentliche Leistungen Gebühren und Auslagen nach Maßgabe der folgenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002600000",
        "name": "§ 25",
        "title": "Gebühren für die Entscheidungen über die Aufnahme digitaler Gesundheitsanwendungen in das Verzeichnis",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>(1) Die Gebühr beträgt für die Entscheidung nach <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 139e Absatz 3 Satz 1 über einen Antrag des Herstellers nach § 139e Absatz 2 des Fünften Buches Sozialgesetzbuch oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 139e Absatz 4 Satz 1 und 3 des Fünften Buches Sozialgesetzbuch</LA></DD></DL>mindestens 3 000 und höchstens 9 900 Euro.</P><P>(2) Die Gebühr für die Entscheidung nach § 139e Absatz 4 Satz 6 des Fünften Buches Sozialgesetzbuch beträgt mindestens 1 500 und höchstens 6 600 Euro.</P><P>(3) Die Gebühr für die Entscheidung nach § 139e Absatz 4 Satz 7 des Fünften Buches Sozialgesetzbuch beträgt mindestens 1 500 und höchstens 4 900 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002701377",
        "name": "§ 26",
        "title": "Gebühren für Änderungsanzeigen und die Streichung",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>(1) Die Gebühr für die Bearbeitung einer Anzeige nach § 139e Absatz 6 Satz 1 Nummer 1 des Fünften Buches Sozialgesetzbuch beträgt mindestens 1 500 und höchstens 4 900 Euro.</P><P>(2) Die Gebühr für die Bearbeitung einer Anzeige nach § 139e Absatz 6 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch beträgt mindestens 300 und höchstens 1 000 Euro.</P><P>(3) Die Gebühr für die Streichung einer digitalen Gesundheitsanwendung gemäß § 139e Absatz 6 Satz 6 und 9 des Fünften Buches Sozialgesetzbuch beträgt 200 Euro.</P><P>(4) Die einfache Anzeige im Umfang geringfügiger und lediglich redaktioneller Änderungen von Angaben und Informationen nach § 18 Absatz 1 Satz 2 und 3 ist hiervon ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002800000",
        "name": "§ 27",
        "title": "Gebühr für Beratungen",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>(1) Die Gebühr für die Beratung des Herstellers digitaler Gesundheitsanwendungen nach § 139e Absatz 8 Satz 2 des Fünften Buches Sozialgesetzbuch beträgt mindestens 250 und höchstens 5 000 Euro.</P><P>(2) Im Umfang geringfügige allgemeine mündliche, schriftliche oder elektronische Auskünfte sind hiervon ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE002900000",
        "name": "§ 28",
        "title": "Gebühren in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>(1) Wird ein Antrag ganz oder teilweise abgelehnt, ist eine Gebühr bis zu der Höhe zu erheben, die für die beantragte individuell zurechenbare öffentliche Leistung vorgesehen ist. Wird der Antrag allein wegen Unzuständigkeit des Bundesinstituts für Arzneimittel und Medizinprodukte abgelehnt, wird keine Gebühr erhoben.</P><P>(2) Für die Entscheidung über einen Widerspruch ist, in dem Umfang wie dieser erfolglos geblieben ist, eine Gebühr bis zu der Höhe zu erheben, die für die angefochtene Leistung vorgesehen ist. Bei einem Widerspruch, der sich allein gegen die Festsetzung von Gebühren und Auslagen richtet, beträgt die Gebühr bis zu 25 Prozent des Betrags, hinsichtlich dessen dem Widerspruch nicht abgeholfen wurde. Hat der Widerspruch nur deshalb keinen Erfolg, weil die Verletzung einer Verfahrens- oder Formvorschrift nach § 41 des Zehnten Buches Sozialgesetzbuch unbeachtlich ist, wird keine Gebühr erhoben.</P><P>(3) Für die Rücknahme oder den Widerruf eines Verwaltungsaktes ist, soweit der Adressat die Rücknahme oder den Widerruf zu vertreten hat, eine Gebühr bis zu der Höhe der für den Erlass des Verwaltungsaktes zum Zeitpunkt der Rücknahme oder des Widerrufs vorgesehenen Gebühr zu erheben.</P><P>(4) Wird ein Antrag zurückgenommen oder erledigt er sich auf sonstige Weise, bevor die individuell zurechenbare öffentliche Leistung vollständig erbracht ist, sind bis zu 75 Prozent der für die Leistung vorgesehenen Gebühr zu erheben. Wird ein Widerspruch zurückgenommen oder erledigt er sich auf sonstige Weise, bevor der Widerspruchsbescheid erlassen ist, beträgt die Gebühr bis zu 75 Prozent des Betrags, der für die angefochtene Leistung festgesetzt wurde. Keine Gebühr ist zu erheben, wenn das Bundesinstitut für Arzneimittel und Medizinprodukte mit der sachlichen Bearbeitung noch nicht begonnen hat, sofern sich aus Absatz 5 nichts anderes ergibt.</P><P>(5) Kann eine individuell zurechenbare öffentliche Leistung aus Gründen, die der Betroffene zu vertreten hat, nicht zum festgesetzten Termin erbracht werden oder muss sie aus diesen Gründen abgebrochen werden, ist eine Gebühr bis zur Höhe des für die vollständige Leistung vorgesehenen Betrags zu erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003000000",
        "name": "§ 29",
        "title": "Sonstige Gebühren",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>(1) Bei folgenden individuell zurechenbaren öffentlichen Leistungen, die auf Antrag vorgenommen werden, sind an Gebühren zu erheben für: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nicht einfache schriftliche Auskünfte mindestens 50 und höchstens 500 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Herstellung und Überlassung von Dokumenten oder die Herstellung und Überlassung von elektronisch gespeicherten Dateien einschließlich der Umwandlung schriftlicher Dokumente in elektronische Dateien mindestens 10 und höchstens 100 Euro, sofern dies nicht im Rahmen der individuell zurechenbaren Leistungen nach den §§ 25 bis 27 erfolgt, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einsichtnahme in Akten, es sei denn, es ist ein Widerspruchsverfahren anhängig, mindestens 25 und höchstens 250 Euro.</LA></DD></DL></P><P>(2) Der Antragsteller ist auf die Gebührenpflichtigkeit der individuell zurechenbaren öffentlichen Leistung nach Absatz 1 hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003100000",
        "name": "§ 30",
        "title": "Gebührenermäßigung und Gebührenbefreiung auf Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>(1) Die nach den §§ 25 bis 27 zu erhebenden Gebühren können auf Antrag des Gebührenschuldners bis auf ein Viertel der vorgesehenen Gebühr ermäßigt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Antragsteller einen diesen Gebühren angemessenen wirtschaftlichen Nutzen nicht erwarten kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anwendungsfälle selten sind oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zielgruppe, für die die digitale Gesundheitsanwendung bestimmt ist, klein ist.</LA></DD></DL></P><P>(2) Von der Erhebung der Gebühren kann ganz abgesehen werden, wenn der zu erwartende wirtschaftliche Nutzen im Verhältnis zu den Gebühren besonders gering ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003200000",
        "name": "§ 31",
        "title": "Auslagen",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>Für die Erstattung von Auslagen gilt § 12 Absatz 1 des Bundesgebührengesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003300000",
        "name": "§ 32",
        "title": "Entstehung der Gebühren- und Auslagenschuld",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>(1) Die Gebührenschuld entsteht mit Beendigung der individuell zurechenbaren öffentlichen Leistung. Bedarf diese Leistung einer Zustellung, Eröffnung oder sonstigen Bekanntgabe, so gilt dies als Beendigung der Leistung.</P><P>(2) Abweichend von Absatz 1 entsteht die Gebührenschuld, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Antrag oder ein Widerspruch zurückgenommen wird oder sich auf sonstige Weise erledigt, mit der Zurücknahme oder der sonstigen Erledigung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine individuell zurechenbare öffentliche Leistung aus Gründen, die der Betroffene zu vertreten hat, nicht zum festgesetzten Termin erbracht werden kann oder abgebrochen werden muss, zum Zeitpunkt des für die Erbringung der Leistung festgesetzten Termins oder des Abbruchs der Leistung.</LA></DD></DL></P><P>(3) Für Auslagen gelten die Absätze 1 und 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003400000",
        "name": "§ 33",
        "title": "Gebühren- und Auslagenschuldner",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000700000"
        },
        "body": "<P>(1) Zur Zahlung der Gebühren ist derjenige verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem die öffentliche Leistung individuell zurechenbar ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der die Gebührenschuld eines anderen durch eine gegenüber dem Bundesinstitut für Arzneimittel und Medizinprodukte abgegebene oder ihr mitgeteilte Erklärung übernommen hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der für die Gebührenschuld eines anderen kraft Gesetzes haftet.</LA></DD></DL></P><P>(2) Mehrere Gebührenschuldner haften als Gesamtschuldner.</P><P>(3) Für Auslagen gelten Absatz 1 und 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR076800020BJNG000800000",
        "name": "Abschnitt 8",
        "title": "Schiedsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003500000",
        "name": "§ 34",
        "title": "Zusammensetzung der Schiedsstelle und Bestellung der Mitglieder der Schiedsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000800000"
        },
        "body": "<P>(1) Die Verbände nach § 134 Absatz 3 Satz 1 des Fünften Buches Sozialgesetzbuch teilen die Benennung der Mitglieder der Schiedsstelle nach § 134 Absatz 3 Satz 2 bis 4 des Fünften Buches Sozialgesetzbuch der Geschäftsstelle nach § 38 mit.</P><P>(2) Die Mitglieder der Schiedsstelle sind benannt, sobald sie gegenüber den beteiligten Verbänden nach § 134 Absatz 3 Satz 1 des Fünften Buches Sozialgesetzbuch die Bereitschaft zur Amtsübernahme erklärt haben.</P><P>(3) Die Mitglieder der Schiedsstelle sind bestellt, sobald die Verbände nach § 134 Absatz 3 Satz 1 des Fünften Buches Sozialgesetzbuch die Benennung der Mitglieder dem Bundesministerium für Gesundheit mitgeteilt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003600000",
        "name": "§ 35",
        "title": "Amtsperiode",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000800000"
        },
        "body": "<P>(1) Die Amtsdauer der Mitglieder der Schiedsstelle beträgt vier Jahre. Die Amtsdauer der während einer Amtsperiode neu bestellten Mitglieder der Schiedsstelle endet mit dem Ablauf dieser Amtsperiode.</P><P>(2) Abweichend von Absatz 1 endet die Amtsdauer der nach § 134 Absatz 3 Satz 2 des Fünften Buches Sozialgesetzbuch von den Krankenkassen und den Herstellern digitaler Gesundheitsanwendungen benannten Mitglieder der Schiedsstelle mit Wirksamwerden des Schiedsspruchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003700000",
        "name": "§ 36",
        "title": "Abberufung und Amtsniederlegung",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000800000"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit kann Mitglieder der Schiedsstelle und ihre Stellvertreter auf Antrag einer Vertragspartei aus wichtigem Grund abberufen. Die beteiligten Verbände sind vorher zu hören.</P><P>(2) Legen die Mitglieder der Schiedsstelle ihr Amt nieder, haben sie dies den für die Benennung zuständigen Verbänden oder Vertragsparteien, dem Vorsitzenden der Schiedsstelle sowie dem Bundesministerium für Gesundheit zu erklären.</P><P>(3) Für die Bestellung von Mitgliedern der Schiedsstelle und ihren Stellvertretern in der Nachfolge von während einer Amtsperiode Ausgeschiedenen gilt § 134 Absatz 3 Satz 4 und 5 des Fünften Buches Sozialgesetzbuch entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003800000",
        "name": "§ 37",
        "title": "Teilnahme an Sitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000800000"
        },
        "body": "<P>Die Mitglieder der Schiedsstelle sind verpflichtet, an den Sitzungen der Schiedsstelle teilzunehmen. Sind die Mitglieder der Schiedsstelle verhindert, sind sie verpflichtet ihre Stellvertreter zu benachrichtigen. Im Falle der Benachrichtigung sind die Stellvertreter ebenfalls zur Teilnahme an den Sitzungen der Schiedsstelle verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE003900000",
        "name": "§ 38",
        "title": "Geschäftsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000800000"
        },
        "body": "<P>Die Geschäftsstelle der Schiedsstelle wird beim Spitzenverband Bund der Krankenkassen geführt. Sie ist an Weisungen des Vorsitzenden gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE004000000",
        "name": "§ 39",
        "title": "Einleitung des Schiedsverfahrens und Fristen",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000800000"
        },
        "body": "<P>(1) Kommt ein Vertrag über Vergütungsbeträge für digitale Gesundheitsanwendungen nach § 134 Absatz 1 des Fünften Buches Sozialgesetzbuch nicht oder teilweise nicht zustande, beginnt das Schiedsverfahren mit dem bei der Schiedsstelle von einer beteiligten Vertragspartei gestellten Antrag, eine Einigung über den Inhalt eines Vertrages herbeizuführen. Der Antrag ist schriftlich oder elektronisch an den Vorsitzenden der Schiedsstelle zu richten. Der Antrag muss Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Erläuterung des Sachverhalts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Zusammenfassung des Ergebnisses der vorangegangenen Verhandlungen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Aufführung der Teile des Vertrages, über die eine Einigung nicht zustande gekommen ist.</LA></DD></DL></P><P>(2) Ist ein gekündigter Vertrag nach § 134 Absatz 1 nicht durch einen neuen Vertrag ersetzt worden, so beginnt das Schiedsverfahren mit dem auf den Ablauf der Kündigungsfrist folgenden Tag. Die Vertragspartei, die die Kündigung ausgesprochen hat, hat die Schiedsstelle schriftlich oder elektronisch unter Darstellung des Sachverhalts zu benachrichtigen.</P><P>(3) Für die Festlegungen der Rahmenvereinbarung nach § 134 Absatz 4 und 5 gilt Absatz 1 entsprechend.</P><P>(4) Der Vorsitzende lädt die weiteren Mitglieder der Schiedsstelle schriftlich oder elektronisch mit einer Frist von mindestens zwei Wochen ein. Der Einladung sind Sitzungsunterlagen beizufügen, die Gegenstand der Beratung sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE004100000",
        "name": "§ 40",
        "title": "Vorlagepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000800000"
        },
        "body": "<P>Auf Verlangen der Schiedsstelle haben die Vertragsparteien der Schiedsstelle die für die Entscheidung erforderlichen Unterlagen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE004200000",
        "name": "§ 41",
        "title": "Beratung und Beschlussfassung",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000800000"
        },
        "body": "<P>(1) Die Schiedsstelle ist beschlussfähig, wenn mindestens der Vorsitzende der Schiedsstelle und ein unparteiisches Mitglied der Schiedsstelle oder deren Stellvertreter sowie jeweils ein Vertreter der Krankenkassen und ein Vertreter der Hersteller anwesend sind. Stimmenthaltungen sind unzulässig.</P><P>(2) Die Schiedsstelle entscheidet aufgrund mündlicher Verhandlung. Zu der mündlichen Verhandlung sind die Vertragsparteien, das Bundesministerium für Gesundheit und die Patientenorganisationen nach § 140f des Fünften Buches Sozialgesetzbuch zu laden. Die Schiedsstelle kann auch in Abwesenheit der Geladenen verhandeln. Über den Inhalt der Verhandlung fertigt der Vorsitzende eine Niederschrift, die auch elektronisch erfolgen kann.</P><P>(3) Die Beratung und die Beschlussfassung der Schiedsstelle erfolgt in Abwesenheit der Geladenen. § 134 Absatz 3 Satz 10 des Fünften Buches Sozialgesetzbuch bleibt unberührt.</P><P>(4) Die Entscheidung der Schiedsstelle ist vom Vorsitzenden der Schiedsstelle schriftlich oder in elektronischer Form zu erlassen, zu begründen und den beteiligten Vertragsparteien zuzustellen.</P><P>(5) Der Vorsitzende der Schiedsstelle informiert das Bundesministerium für Gesundheit und die Patientenorganisationen nach § 140f des Fünften Buches Sozialgesetzbuch jeweils unverzüglich schriftlich oder elektronisch über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einleitung eines Schiedsverfahrens nach § 39,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Verhandlungstermine der Schiedsstelle und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Entscheidung der Schiedsstelle.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE004300000",
        "name": "§ 42",
        "title": "Entschädigung und Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000800000"
        },
        "body": "<P>(1) Der Vorsitzende der Schiedsstelle und die zwei weiteren unparteiischen Mitglieder oder ihre Stellvertreter erhalten Reisekosten nach den Vorschriften über die Reisekostenvergütung der Bundesbeamten nach der Reisekostenstufe C. Der Anspruch richtet sich gegen den Spitzenverband Bund der Krankenkassen. Sie erhalten für sonstige Barauslagen und für den Zeitaufwand einen Pauschalbetrag, dessen Höhe der Spitzenverband Bund der Krankenkassen im Benehmen mit den beteiligten Verbänden festsetzt. Die Festsetzung bedarf der Zustimmung des Bundesministeriums für Gesundheit.</P><P>(2) Die Mitglieder der Schiedsstelle oder ihre Stellvertreter haben Anspruch auf Erstattung ihrer baren Auslagen und auf Entschädigung für den Zeitaufwand nach den für Beschäftigte der benennenden Verbände oder Vertragsparteien geltenden Grundsätzen. Die Verbände und Vertragsparteien tragen die Kosten für die von ihnen benannten Mitglieder oder deren Vertreter selbst.</P><P>(3) Die Sach- und Personalkosten der Geschäftsführung und die Aufwendungen nach Absatz 1 für den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder oder ihre Stellvertreter tragen zur Hälfte der Spitzenverband Bund der Krankenkassen und zur Hälfte die anderen an der Schiedsstelle beteiligten Verbände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR076800020BJNG000900000",
        "name": "Abschnitt 9",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE004400000",
        "name": "§ 43",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000900000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE004502377",
        "name": "Anlage 1",
        "title": "Fragebogen gemäß § 4 Absatz 6",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000900000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 779 - 792)</kommentar></noindex></P><BR /><BR /><P>Im nachfolgend aufgeführten Fragenbogen ist durch den Hersteller die Erfüllung der Anforderungen nach § 4 zu erklären. Der Hersteller bestätigt die Erfüllung der Anforderungen durch Kennzeichnung in der Spalte „zutreffend“. Die Vorschriften des Datenschutzes und die Anforderungen an die Datensicherheit – Basisanforderungen sind von allen digitalen Gesundheitsanwendungen zu erfüllen. Die Anforderungen Datensicherheit – Zusatzanforderungen bei digitalen Gesundheitsanwendungen mit sehr hohem Schutzbedarf sind von digitalen Gesundheitsanwendungen zu erfüllen, für die im Rahmen der geforderten Schutzbedarfsanalyse ein sehr hoher Schutzbedarf festgestellt wurde.</P><BR /><BR /><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"6\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"25*\" /><colspec align=\"left\" colname=\"col3\" colnum=\"3\" colwidth=\"69*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"15*\" /><colspec colname=\"col5\" colnum=\"5\" colwidth=\"15*\" /><colspec align=\"left\" colname=\"col6\" colnum=\"6\" colwidth=\"31*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Themenfeld</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Anforderung</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">zutreffend</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" valign=\"middle\">nicht<BR /> zutreffend</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\" valign=\"middle\">zulässige Begründung<BR /> für „nicht zutreffend“</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B><SP>Datenschutz</SP></B></entry></row><row><entry VJ=\"1\" colname=\"col1\"> 1.</entry><entry VJ=\"1\" colname=\"col2\">Datenschutz-Grundverordnung als anzuwendendes Recht</entry><entry VJ=\"1\" colname=\"col3\">Die Verarbeitung personenbezogener Daten durch die digitale Gesundheitsanwendung und deren Hersteller unterfällt der Verordnung (EU) 2016/679 sowie ggf. weiteren Datenschutzregelungen.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\"> 2.</entry><entry VJ=\"1\" colname=\"col2\">Einwilligung</entry><entry VJ=\"1\" colname=\"col3\">Wird vor der Verarbeitung von personenbezogenen und -beziehbaren Daten eine freiwillige, spezifische und informierte Einwilligung der betroffenen Person zu den in § 4 Absatz 2 benannten Zwecken der Verarbeitung dieser Daten eingeholt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 3.</entry><entry VJ=\"1\" colname=\"col2\">Einwilligung</entry><entry VJ=\"1\" colname=\"col3\">Erfolgt die Abgabe von Einwilligungen und Erklärungen der betroffenen Person durchgängig ausdrücklich, d. h. durch eine aktive, eindeutige Handlung der betroffenen Person?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 4.</entry><entry VJ=\"1\" colname=\"col2\">Einwilligung</entry><entry VJ=\"1\" colname=\"col3\">Kann die betroffene Person erteilte Einwilligungen einfach, barrierefrei, jederzeit und auf einem einfach verständlichen Weg mit Wirkung für die Zukunft widerrufen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 5.</entry><entry VJ=\"1\" colname=\"col2\">Einwilligung</entry><entry VJ=\"1\" colname=\"col3\">Wird die betroffene Person vor Abgabe der Einwilligung auf das Recht und die Möglichkeiten zum Widerruf der Einwilligung hingewiesen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 6.</entry><entry VJ=\"1\" colname=\"col2\">Einwilligung</entry><entry VJ=\"1\" colname=\"col3\">Wurde die betroffene Person vor Abgabe einer Einwilligung in klarer, verständlicher, nutzerfreundlicher und der Zielgruppe angemessener Form darüber informiert, welche Kategorien von Daten zu welchen Zwecken durch die digitale Gesundheitsanwendung bzw. den Hersteller der digitalen Gesundheitsanwendung verarbeitet werden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 7.</entry><entry VJ=\"1\" colname=\"col2\">Einwilligung</entry><entry VJ=\"1\" colname=\"col3\">Kann die betroffene Person die Texte der abgegebenen Einwilligungen und Erklärungen jederzeit aus der digitalen Gesundheitsanwendung oder über eine aus der digitalen Gesundheitsanwendung referenzierten Quelle abrufen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 8.</entry><entry VJ=\"1\" colname=\"col2\">Zweckbindung</entry><entry VJ=\"1\" colname=\"col3\">Erfolgt die Verarbeitung von personenbezogenen Daten durch die digitale Gesundheitsanwendung ausschließlich zu in § 4 Absatz 2 Satz 1 genannten Zwecken oder auf Grundlage sonstiger gesetzlicher Datenverarbeitungsbefugnisse nach § 4 Absatz 2 Satz 3?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\"> 9.</entry><entry VJ=\"1\" colname=\"col2\">Datenminimierung und Angemessenheit</entry><entry VJ=\"1\" colname=\"col3\">Sind die über die digitale Gesundheitsanwendung verarbeiteten personenbezogenen Daten dem Zweck angemessen sowie auf das für die Zwecke der Verarbeitung notwendige Maß beschränkt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">10.</entry><entry VJ=\"1\" colname=\"col2\">Datenminimierung und Angemessenheit</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung sichergestellt, dass die Zwecke der Verarbeitung personenbezogener Daten durch die digitale Gesundheitsanwendung nicht in zumutbarer Weise durch andere, datensparsamere Mittel in gleichem Maße erreicht werden können?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">11.</entry><entry VJ=\"1\" colname=\"col2\">Datenminimierung und Angemessenheit</entry><entry VJ=\"1\" colname=\"col3\">Werden gesundheitsbezogene Daten getrennt von ausschließlich für die Leistungsabrechnung erforderlichen Daten gespeichert?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">12.</entry><entry VJ=\"1\" colname=\"col2\">Datenminimierung und Angemessenheit</entry><entry VJ=\"1\" colname=\"col3\">Stellt der Hersteller der digitalen Gesundheitsanwendung sicher, dass mit nicht-produktbezogenen Aufgaben betraute Mitarbeiterinnen und Mitarbeiter keinen Zugriff auf gesundheitsbezogene Daten haben?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">13.</entry><entry VJ=\"1\" colname=\"col2\">Datenminimierung und Angemessenheit</entry><entry VJ=\"1\" colname=\"col3\">Sofern die Nutzung der digitalen Gesundheitsanwendung nicht auf ein privates IT-System der nutzenden Person beschränkt ist: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">wurden entsprechende Einsatzszenarien in der Datenschutzfolgenabschätzung explizit berücksichtigt?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">wird der Versicherte ausdrücklich darauf hingewiesen, dass die Nutzung der digitalen Gesundheitsanwendung in einer potenziell unsicheren Umgebung mit Sicherheitsrisiken einhergeht, die durch den Hersteller der digitalen Gesundheitsanwendung nicht vollständig adressiert werden können?</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die Nutzung der digitalen Gesundheitsanwendung ist auf ein privates IT-System der nutzenden Person beschränkt.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">wird bei Nutzung der digitalen Gesundheitsanwendung auf einem nicht nur von dem Versicherten verwendeten IT-System vollständig die – auch temporäre – Speicherung von gesundheitsbezogenen Daten auf diesem IT-System unterbunden?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">14.</entry><entry VJ=\"1\" colname=\"col2\">Integrität und Vertraulichkeit</entry><entry VJ=\"1\" colname=\"col3\">Sieht die digitale Gesundheitsanwendung angemessene technische und organisatorische Maßnahmen vor, um personenbezogene Daten gegen unbeabsichtigte oder unzulässige Zerstörung, Löschung, Verfälschung, Offenbarung oder nicht legitimierte Verarbeitungsformen zu schützen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">15.</entry><entry VJ=\"1\" colname=\"col2\">Integrität und Vertraulichkeit</entry><entry VJ=\"1\" colname=\"col3\">Ist der durch die digitale Gesundheitsanwendung gesteuerte Austausch von Daten zwischen dem Endgerät der betroffenen Person und externen Systemen durchgängig gemäß dem Stand der Technik verschlüsselt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Es werden keine personenbezogenen Daten zwischen dem Endgerät der betroffenen Person und externen Systemen ausgetauscht.</entry></row><row><entry VJ=\"1\" colname=\"col1\">16.</entry><entry VJ=\"1\" colname=\"col2\">Richtigkeit</entry><entry VJ=\"1\" colname=\"col3\">Sieht die digitale Gesundheitsanwendung technische und organisatorische Maßnahmen vor, die sicherstellen, dass die über die digitale Gesundheitsanwendung verarbeiteten personenbezogenen Daten sachlich richtig und auf dem neuesten Stand sind?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">17.</entry><entry VJ=\"1\" colname=\"col2\">Richtigkeit</entry><entry VJ=\"1\" colname=\"col3\">Trifft der Hersteller alle angemessenen Maßnahmen, damit personenbezogene Daten, die im Hinblick auf die Zwecke ihrer Verarbeitung unrichtig sind, unverzüglich gelöscht oder berichtigt werden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">18.</entry><entry VJ=\"1\" colname=\"col2\">Erforderlichkeit</entry><entry VJ=\"1\" colname=\"col3\">Werden über die digitale Gesundheitsanwendung erhobene personenbezogene Daten nur so lange gespeichert, wie sie für die Erbringung der zugesagten Funktionalitäten der digitalen Gesundheitsanwendung oder zu anderen, unmittelbar aus rechtlichen Verpflichtungen resultierenden Zwecken zwingend erforderlich sind?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">19.</entry><entry VJ=\"1\" colname=\"col2\">Erforderlichkeit</entry><entry VJ=\"1\" colname=\"col3\">Werden personenbezogene Daten nach Erfüllung der Zwecke nach § 4 Absatz 2 Satz 1 Nummer 1 bis 4 nicht weiter gespeichert?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die Zwecke der Speicherung und die maximale Speicherdauer sind unter Angabe der Gründe, warum diese Zwecke eine Legitimation der weiteren Speicherung personenbezogener Daten darstellen, durch den Hersteller gesondert zu begründen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">20.</entry><entry VJ=\"1\" colname=\"col2\">Datenportabilität</entry><entry VJ=\"1\" colname=\"col3\">Stellt der Hersteller der digitalen Gesundheitsanwendung Mechanismen bereit, über die die betroffene Person aus der digitalen Gesundheitsanwendung heraus das Recht auf Datenportabilität wahrnehmen und die von ihr, der betroffenen Person, der digitalen Gesundheitsanwendung bereitgestellten, sie betreffenden personenbezogenen Daten in einem geeigneten Format abrufen bzw. in eine andere digitale Gesundheitsanwendung überführen kann?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">21.</entry><entry VJ=\"1\" colname=\"col2\">Informationspflichten</entry><entry VJ=\"1\" colname=\"col3\">Ist die Datenschutzerklärung der digitalen Gesundheitsanwendung über die Anwendungswebseite einfach auffindbar, barrierefrei zugänglich und frei einsehbar?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">22.</entry><entry VJ=\"1\" colname=\"col2\">Informationspflichten</entry><entry VJ=\"1\" colname=\"col3\">Enthält die Datenschutzerklärung der digitalen Gesundheitsanwendung alle relevanten Informationen zum Hersteller und dessen Datenschutzbeauftragtem, zu dem Zweck der digitalen Gesundheitsanwendung, zu den dazu verarbeiteten Datenkategorien, zum Umgang des Herstellers mit diesen Daten, zum Recht auf Widerruf gegebener Einwilligungen und zu den Möglichkeiten zur Wahrnehmung der Betroffenenrechte und setzt der Hersteller der digitalen Gesundheitsanwendung darüber hinausgehende Informationspflichten nach den Artikeln 13 und 14 der Verordnung (EU) 2016/679 angemessen um?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">23.</entry><entry VJ=\"1\" colname=\"col2\">Informationspflichten</entry><entry VJ=\"1\" colname=\"col3\">Ist die Datenschutzerklärung der digitalen Gesundheitsanwendung auch nach der Installation der digitalen Gesundheitsanwendung aus der digitalen Gesundheitsanwendung heraus bzw. in der digitalen Gesundheitsanwendung einfach auffindbar?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">24.</entry><entry VJ=\"1\" colname=\"col2\">Informationspflichten</entry><entry VJ=\"1\" colname=\"col3\">Kann die betroffene Person vom Hersteller der digitalen Gesundheitsanwendung Auskunft zu den über sie gespeicherten personenbezogenen Daten in dem in Artikel 15 der Verordnung (EU) 2016/679 festgelegten Umfang erhalten?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">25.</entry><entry VJ=\"1\" colname=\"col2\">Informationspflichten</entry><entry VJ=\"1\" colname=\"col3\">Ist in der Datenschutzerklärung der digitalen Gesundheitsanwendung ein nachvollziehbares Löschkonzept enthalten, das das Vorgehen bei Widerruf der Einwilligung und Deinstallation der digitalen Gesundheitsanwendung sowie den Umgang mit Ansprüchen auf Löschung von Daten sowie auf Einschränkung ihrer Verarbeitung regelt und den Anforderungen nach den Artikeln 17 bis 19 der Verordnung (EU) 2016/679 entspricht?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">26.</entry><entry VJ=\"1\" colname=\"col2\">Informationspflichten</entry><entry VJ=\"1\" colname=\"col3\">Kann die betroffene Person vom Hersteller der digitalen Gesundheitsanwendung die Berichtigung von sie betreffenden unrichtigen personenbezogenen Daten und die Vervollständigung von sie betreffenden unvollständigen personenbezogenen Daten verlangen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">27.</entry><entry VJ=\"1\" colname=\"col2\">Informationspflichten</entry><entry VJ=\"1\" colname=\"col3\">Wird die betroffene Person vor der Löschung des Benutzerkontos auf damit möglicherweise verlorengehende Daten und auf das Recht auf Datenübertragung gemäß Artikel 20 der Verordnung (EU) 2016/679 hingewiesen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">28.</entry><entry VJ=\"1\" colname=\"col2\">Datenschutz-Management</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung ein Verfahren zur regelmäßigen Überprüfung, Bewertung und Evaluierung der Wirksamkeit der technischen und organisatorischen Maßnahmen zur Gewährleistung der Sicherheit der Verarbeitung umgesetzt, mit dem alle im Zusammenhang mit der digitalen Gesundheitsanwendung eingesetzten Systeme und Prozesse erfasst sind?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">29.</entry><entry VJ=\"1\" colname=\"col2\">Datenschutz-Management</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung alle Personen, die aus ihrer Tätigkeit heraus Zugang zu personenbezogenen Daten haben, auf die Verschwiegenheit verpflichtet?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">30.</entry><entry VJ=\"1\" colname=\"col2\">Datenschutz-Folgenabschätzung und Risikomanagement</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung für die digitale Gesundheitsanwendung eine Datenschutz-Folgenabschätzung durchgeführt und die hierbei durchgeführte Risikoanalyse in die dokumentierten Prozesse eines Risikomanagements überführt, nachdem eine kontinuierliche Neubewertung von Bedrohungen und Risiken erfolgt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">31.</entry><entry VJ=\"1\" colname=\"col2\">Datenschutz-Folgenabschätzung und Risikomanagement</entry><entry VJ=\"1\" colname=\"col3\">Stellt der Hersteller der digitalen Gesundheitsanwendung sicher, dass die Meldung von Verletzungen des Schutzes personenbezogener Daten innerhalb von 72 Stunden nachdem ihm die Verletzung bekannt wurde, an die Aufsichtsbehörde erfolgt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">32.</entry><entry VJ=\"1\" colname=\"col2\">Datenschutz-Folgenabschätzung und Risikomanagement</entry><entry VJ=\"1\" colname=\"col3\">Setzt der Hersteller der digitalen Gesundheitsanwendung die Vorgaben nach Artikel 34 der Verordnung (EU) 2016/679 zur Information Betroffener bei Datenschutzvorfällen um?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">33.</entry><entry VJ=\"1\" colname=\"col2\">Nachweispflicht</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller die für das Unternehmen geltenden Datenschutzleitlinien dokumentiert und seine Mitarbeiter in deren Umsetzung geschult?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">34.</entry><entry VJ=\"1\" colname=\"col2\">Nachweispflicht</entry><entry VJ=\"1\" colname=\"col3\">Realisiert der Hersteller der digitalen Gesundheitsanwendung Maßnahmen, die gewährleisten, dass nachträglich überprüft und festgestellt werden kann, ob und von wem bei dem Hersteller gespeicherte personenbezogene Daten eingegeben, verändert oder entfernt worden sind?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">35.</entry><entry VJ=\"1\" colname=\"col2\">Nachweispflicht</entry><entry VJ=\"1\" colname=\"col3\">Kann der Hersteller der digitalen Gesundheitsanwendung jederzeit nachweisen, dass zu einer durchgeführten Verarbeitung personenbezogener Daten die erforderliche Einwilligung der betroffenen Person vorlag, soweit die Datenverarbeitung nicht auf anderer rechtlicher Grundlage erfolgt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">36.</entry><entry VJ=\"1\" colname=\"col2\">Verarbeitung im Auftrag</entry><entry VJ=\"1\" colname=\"col3\">Werden über die digitale Gesundheitsanwendung oder den Hersteller der digitalen Gesundheitsanwendung personenbezogene Daten gar nicht an Auftragsverarbeiter oder ausschließlich an Auftragsverarbeiter weitergegeben, die über eine ausreichende Vertrauenswürdigkeit und Haftbarkeit verfügen, angemessene Mechanismen zum Schutz übernommener Daten realisieren und mit dem Hersteller in einem verpflichtenden vertraglichen Verhältnis stehen, das eine Abschwächung der dem Versicherten gegenüber gemachten Zusagen ausschließt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">37.</entry><entry VJ=\"1\" colname=\"col2\">Datenweitergabe an Dritte</entry><entry VJ=\"1\" colname=\"col3\">Werden über die digitale Gesundheitsanwendung oder den Hersteller der digitalen Gesundheitsanwendung keine personenbezogenen Daten an Dritte weitergegeben, sofern dies nicht unmittelbar für die Erfüllung von Zwecken nach § 4 Absatz 2 Satz 1 Nummer 1 oder die Erfüllung gesetzlicher Vorschriften erforderlich und auf diese Zwecke beschränkt ist?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">38.</entry><entry VJ=\"1\" colname=\"col2\">Verarbeitung im Ausland</entry><entry VJ=\"1\" colname=\"col3\">Erfolgt die Verarbeitung von Gesundheitsdaten sowie personenidentifizierbaren Bestands- und Verkehrsdaten ausschließlich im Inland, in einem anderen Mitgliedstaat der Europäischen Union, in einem diesem nach § 35 Absatz 7 des Ersten Buches Sozialgesetzbuch gleichgestellten Staat, oder auf Grundlage eines Angemessenheitsbeschlusses gemäß Artikel 45 der Verordnung (EU) 2016/679?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">39.</entry><entry VJ=\"1\" colname=\"col2\">Weitere<BR /> Gewährleistungsziele</entry><entry VJ=\"1\" colname=\"col3\">Ist die Verkettung von personenbezogenen Daten über zwei oder mehr digitale Gesundheitsanwendungen hinweg technisch ausgeschlossen oder muss die betroffene Person für eine Verkettung von Daten über zwei oder mehr digitale Gesundheitsanwendungen hinweg eine explizite, gesondert eingeholte, informierte Einwilligung abgeben?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung bietet keine technische Möglichkeit einer Verknüpfung oder eines Datenaustauschs mit anderen digitalen Gesundheitsanwendungen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">40.</entry><entry VJ=\"1\" colname=\"col2\">Weitere<BR /> Gewährleistungsziele</entry><entry VJ=\"1\" colname=\"col3\">Ist sichergestellt, dass eine Offenbarung von Informationen der betroffenen Person oder über die betroffene Person für die Öffentlichkeit oder eine für die betroffene Person nicht eingrenzbare Personengruppe gar nicht oder immer nur infolge einer expliziten, aktiven Handlung der betroffenen Person erfolgt, der eine zielgruppengerechte Information über die Art der offenbarten Informationen und den möglichen Kreis der Empfänger zugrunde liegt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung unterstützt keine Offenbarung von Informationen der betroffenen Person oder über die betroffene Person für die Öffentlichkeit oder eine für die betroffene Person nicht eingrenzbare Personengruppe.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B><SP>Datensicherheit</SP></B></entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col4\" namest=\"col1\"><B>Basisanforderungen, die für alle digitalen Gesundheitsanwendungen gelten</B></entry><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\"> 1.</entry><entry VJ=\"1\" colname=\"col2\">Informationssicherheits- und Servicemanagement</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung ein Informationssicherheitsmanagementsystem (ISMS) gemäß ISO 27001 oder gemäß ISO 27001 auf der Basis von IT-Grundschutz (BSI-Standard 200-2: IT-Grundschutz-Methodik) umgesetzt und kann ab dem 1. April 2022 auf Verlangen des Bundesinstituts für Arzneimittel und Medizinprodukte ein entsprechendes anerkanntes Zertifikat vorlegen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\"> 2.</entry><entry VJ=\"1\" colname=\"col2\">Informationssicherheits- und Service-Management</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung eine strukturierte Schutzbedarfsanalyse unter Betrachtung der Schadensszenarien „Verstoß gegen Gesetze/Vorschriften/Verträge“, „Beeinträchtigung des informationellen Selbstbestimmungsrechts“, „Beeinträchtigung der persönlichen Unversehrtheit“, „Beeinträchtigung der Aufgabenerfüllung“ und „negative Innen- oder Außenwirkung“ durchgeführt und dokumentiert, in deren Ergebnis für die digitale Gesundheitsanwendung ein normaler, hoher oder sehr hoher Schutzbedarf gemäß der Definition des BSI-Standards 200-2 festgestellt wurde, und kann er die Dokumentation der Schutzbedarfsanalyse auf Verlangen des Bundesinstituts für Arzneimittel und Medizinprodukte vorlegen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">Informationssicherheits- und Service-Management</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung Prozesse eines Release-, Change- und Configuration-Managements unter Berücksichtigung der Vorgaben der Verordnung (EU) 2017/745 umgesetzt und dokumentiert, die sicherstellen, dass Erweiterungen und Anpassungen der digitalen Gesundheitsanwendung, die selbst oder im Auftrag entwickelt wurden, ausreichend getestet und explizit freigegeben wurden, bevor sie produktiv gestellt werden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.</entry><entry VJ=\"1\" colname=\"col2\">Verhinderung von Datenabfluss</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung sichergestellt, dass die Kommunikation der digitalen Gesundheitsanwendung mit anderen Diensten technisch soweit eingeschränkt ist, dass aus der digitalen Gesundheitsanwendung heraus keine ungewollte Datenkommunikation erfolgen kann, über die personenbezogene Daten versendet werden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">5.</entry><entry VJ=\"1\" colname=\"col2\">Verhinderung von Datenabfluss</entry><entry VJ=\"1\" colname=\"col3\">Wird bei jeder über offene Netze stattfindenden Datenkommunikation zwischen verschiedenen Systembestandteilen der digitalen Gesundheitsanwendung zumindest eine Transportverschlüsselung gemäß des Mindeststandards des BSI zur Verwendung von Transport Layer Security (TLS) nach § 8 Absatz 1 Satz 1 des BSI-Gesetzes eingesetzt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung löst keine über offene Netze stattfindende Datenkommunikation aus.</entry></row><row><entry VJ=\"1\" colname=\"col1\">6.</entry><entry VJ=\"1\" colname=\"col2\">Verhinderung von Datenabfluss</entry><entry VJ=\"1\" colname=\"col3\">Prüft die digitale Gesundheitsanwendung bei jedem Zugriff auf über das Internet aufrufbare Funktionalitäten der digitalen Gesundheitsanwendung die Authentizität der aufgerufenen Dienste, bevor personenbezogene Daten mit diesen Diensten ausgetauscht werden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung umfasst keine über das Internet aufrufbare Funktionalität.</entry></row><row><entry VJ=\"1\" colname=\"col1\">7.</entry><entry VJ=\"1\" colname=\"col2\">Verhinderung von Datenabfluss</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung sichergestellt, dass die digitale Gesundheitsanwendung keine ungewollten Log- oder Hilfsdateien schreibt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">8.</entry><entry VJ=\"1\" colname=\"col2\">Verhinderung von Datenabfluss</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller der digitalen Gesundheitsanwendung sichergestellt, dass die digitale Gesundheitsanwendung keine Fehlermeldungen ausgibt, die möglicherweise vertrauliche Informationen offenbaren?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">9.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Müssen sich alle die digitale Gesundheitsanwendung nutzenden Personen über eine dem Schutzbedarf der durch die digitale Gesundheitsanwendung verarbeiteten Daten angemessene Methode authentisieren, bevor Zugriffe auf über die digitale Gesundheitsanwendung zugängliche Daten erfolgen können?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">10.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Ist durch geeignete technische Maßnahmen sichergestellt, dass zur Authentisierung einer die digitale Gesundheitsanwendung nutzenden Person verwendete Daten niemals über ungesicherte Transportverbindungen ausgetauscht werden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">11.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Verwendet bzw. beinhaltet die digitale Gesundheitsanwendung eine zentrale Authentisierungskomponente, die mit etablierten Standardkomponenten umgesetzt wurde, die alleinig für die initiale Authentisierung zulässig ist und deren Vertrauenswürdigkeit durch Dienste der digitalen Gesundheitsanwendung verifizierbar ist?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">12.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Erzwingt die digitale Gesundheitsanwendung, dass eine die digitale Gesundheitsanwendung nutzende Person die für ihre Authentisierung genutzten Daten nur ändern kann, wenn hierbei für die Prüfung der Authentizität dieser Person ausreichende Informationen beigegeben werden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">13.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Sofern die Authentisierung unter Nutzung eines Passworts erfolgt: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Zwingt die digitale Gesundheitsanwendung alle die digitale Gesundheitsanwendung nutzenden Personen, sichere Passwörter gemäß einer Passwort-Richtlinie zu benutzen, die u. a. eine Mindestlänge für Passwörter vorgibt und Grenzwerte für fehlgeschlagene Anmeldeversuche definiert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist sichergestellt, dass Passwörter niemals im Klartext übertragen oder gespeichert werden?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird das Ändern oder Zurücksetzen von Passwörtern protokolliert und wird die betroffene Person – sofern geeignete Kontaktdaten vorliegen – sofort über das Zurücksetzen oder Ändern des Passworts informiert?</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die Authentisierung erfolgt nicht unter Nutzung eines Passworts</entry></row><row><entry VJ=\"1\" colname=\"col1\">14.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Sofern die digitale Gesundheitsanwendung Authentisierungsdaten auf einem Endgerät oder in einer darauf befindlichen Softwarekomponente speichert: Wird die explizite Zustimmung der die digitale Gesundheitsanwendung nutzenden Person abgefragt („Opt-In“) und wird diese auf die Risiken der Funktion hingewiesen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung speichert keine Authentisierungsdaten auf einem Endgerät oder in einer darauf befindlichen Softwarekomponente</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">15.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Sofern Informationen zur Identität oder Authentizität der die digitale Gesundheitsanwendung nutzenden Person oder zur Authentizität von Komponenten der digitalen Gesundheitsanwendung über dedizierte Sitzungen („Sessions“) zwischen Komponenten der digitalen Gesundheitsanwendung geteilt werden:</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung nutzt keine Sessions.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden alle Sitzungsdaten sowohl beim Austausch als auch bei der Speicherung mit technischen Maßnahmen, die dem Schutzbedarf der digitalen Gesundheitsanwendung angemessenen, sind geschützt und werden ggf. genutzte Session-IDs zufällig, mit ausreichender Entropie und über etablierte Verfahren erzeugt?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden alle in einer Instanz einer digitalen Gesundheitsanwendung aufgebauten Sitzungen mit dem Abbruch oder der Beendigung der Nutzung der digitalen Gesundheitsanwendung invalidiert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kann die die digitale Gesundheitsanwendung nutzende Person auch die explizite Invalidierung einer Sitzung erzwingen?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Besitzen Sitzungen eine maximale Gültigkeitsdauer und werden inaktive oder unterbrochene Sitzungen automatisch nach einer bestimmten Zeit invalidiert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Resultiert die Invalidierung einer Sitzung im Löschen aller Sitzungsdaten und ist sichergestellt, dass eine einmal ungültig gewordene Sitzung auch bei Kenntnis einzelner Sitzungsdaten nicht wieder aktiviert werden kann?</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\">15a.</entry><entry VJ=\"1\">Authentisierung</entry><entry VJ=\"1\">Kann die digitale Gesundheitsanwendung bis spätestens zum 1. Januar 2023 eine Authentisierung von GKV-Versicherten als die die digitale Gesundheitsanwendung nutzenden Personen über die sichere digitale Identität nach § 291 Absatz 8 des Fünften Buches Sozialgesetzbuch unterstützen?</entry><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /></row><row><entry VJ=\"1\" colname=\"col1\">16.</entry><entry VJ=\"1\" colname=\"col2\">Zugriffskontrolle</entry><entry VJ=\"1\" colname=\"col3\">Stellt die digitale Gesundheitsanwendung sicher, dass jeder Zugriff auf geschützte Daten und Funktionen eine Berechtigungsprüfung durchläuft („complete mediation“), für die bei Zugriffen durch Betriebspersonal des Herstellers einer digitalen Gesundheitsanwendung eine dedizierte, alle geschützten Daten einschließende Autorisierungskomponente zum Einsatz kommt („reference monitor“ bzw. „secure node/application“), die eine vorherige sichere Authentisierung der zugreifenden Person erfordert?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">17.</entry><entry VJ=\"1\" colname=\"col2\">Zugriffskontrolle</entry><entry VJ=\"1\" colname=\"col3\">Werden alle Berechtigungen initial und per default restriktiv zugewiesen und können Berechtigungen ausschließlich über kontrollierte Verfahren ausgeweitet werden, die bei Änderungen der Berechtigungen für Betriebspersonal des Herstellers einer digitalen Gesundheitsanwendung wirksame Prüf- und Kontrollmechanismen nach einem Mehraugenprinzip beinhalten?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">18.</entry><entry VJ=\"1\" colname=\"col2\">Zugriffskontrolle</entry><entry VJ=\"1\" colname=\"col3\">Sofern die digitale Gesundheitsanwendung verschiedene Nutzerrollen vorsieht: Kann jede Rolle nur mit den für die Ausführung der mit der Rolle verbundenen Funktionalitäten erforderlichen Rechten auf Funktionen der digitalen Gesundheitsanwendung zugreifen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung sieht keine unterschiedlichen Nutzerrollen vor.</entry></row><row><entry VJ=\"1\" colname=\"col1\">19.</entry><entry VJ=\"1\" colname=\"col2\">Zugriffskontrolle</entry><entry VJ=\"1\" colname=\"col3\">Stellt der Hersteller der digitalen Gesundheitsanwendung sicher, dass Zugriffe auf Funktionen und Daten der digitalen Gesundheitsanwendung durch Betriebspersonal des Herstellers nur über sichere Netze und Zugangspunkte möglich sind?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">20.</entry><entry VJ=\"1\" colname=\"col2\">Zugriffskontrolle</entry><entry VJ=\"1\" colname=\"col3\">Resultieren alle Fehler und Fehlfunktionen der Zugriffskontrolle in einer Ablehnung von Zugriffen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">21.</entry><entry VJ=\"1\" colname=\"col2\">Einbinden von Daten und Funktionen</entry><entry VJ=\"1\" colname=\"col3\">Kann sich der Versicherte ausschließlich innerhalb der Vertrauensdomäne der digitalen Gesundheitsanwendung bewegen bzw. können aus der digitalen Gesundheitsanwendung heraus nur vertrauenswürdige, durch den Hersteller der digitalen Gesundheitsanwendung geprüfte externe Inhalte genutzt werden und wird der Versicherte in diesem Fall informiert, wenn die Vertrauensdomäne der digitalen Gesundheitsanwendung verlassen wird?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">22.</entry><entry VJ=\"1\" colname=\"col2\">Einbinden von Daten und Funktionen</entry><entry VJ=\"1\" colname=\"col3\">Sofern die digitale Gesundheitsanwendung der nutzenden Person den Upload von Dateien erlaubt: Ist diese Funktion so weit wie möglich eingeschränkt (z. B. Ausschließen aktiver Inhalte), findet eine Sicherheitsprüfung der Inhalte statt und ist sichergestellt, dass Dateien nur im vorgegebenen Pfad gespeichert werden können?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung erlaubt keinen Upload von Dateien.</entry></row><row><entry VJ=\"1\" colname=\"col1\">23.</entry><entry VJ=\"1\" colname=\"col2\">Protokollierung</entry><entry VJ=\"1\" colname=\"col3\">Führt die digitale Gesundheitsanwendung eine vollständige, nachvollziehbare, verfälschungssichere Protokollierung aller sicherheitsrelevanten – d. h. die sichere Identifizierung, Authentisierung und Autorisierung von Personen und Organisationen betreffenden – Ereignisse durch?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">24.</entry><entry VJ=\"1\" colname=\"col2\">Protokollierung</entry><entry VJ=\"1\" colname=\"col3\">Werden Protokollierungsdaten automatisiert ausgewertet, um sicherheitsrelevante Ereignisse zu erkennen bzw. proaktiv zu verhindern?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">25.</entry><entry VJ=\"1\" colname=\"col2\">Protokollierung</entry><entry VJ=\"1\" colname=\"col3\">Ist der Zugriff auf Protokollierungsdaten durch ein geeignetes Berechtigungsmanagement abgesichert und auf wenige befugte Personen und definierte Zwecke eingeschränkt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">26.</entry><entry VJ=\"1\" colname=\"col2\">Regelmäßige und sichere Aktualisierung</entry><entry VJ=\"1\" colname=\"col3\">Informiert der Hersteller die betroffene Person (z. B. über Push-Mechanismen oder vor dem Start der digitalen Gesundheitsanwendung), wenn ein sicherheitsrelevantes Update der digitalen Gesundheitsanwendung zur Installation bereitgestellt oder durchgeführt wurde?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">27.</entry><entry VJ=\"1\" colname=\"col2\">Sichere Deinstallation</entry><entry VJ=\"1\" colname=\"col3\">Werden bei Deinstallation der digitalen Gesundheitsanwendung alle auf IT-Systemen in der Verfügung der betroffenen Person gespeicherten, durch die digitale Gesundheitsanwendung angelegten Daten und Dateien – einschließlich Caches und temporärer Dateien – gelöscht?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Bei der digitalen Gesundheitsanwendung handelt es sich um eine rein webbasierte Anwendung.</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">28.</entry><entry VJ=\"1\" colname=\"col2\">Härtung</entry><entry VJ=\"1\" colname=\"col3\">Sofern Dienste der digitalen Gesundheitsanwendung über Web-Protokolle aufrufbar sind: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind nicht benötigte Methoden der genutzten Protokolle bei allen über offene Netze aufrufbaren Diensten deaktiviert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind die zulässigen Zeichenkodierungen so restriktiv wie möglich eingeschränkt?</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung umfasst keine über Web-Protokolle aufrufbaren Dienste.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind für alle über offene Netze aufrufbaren Dienste Grenzwerte für Zugriffsversuche festgelegt?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist sichergestellt, dass keine sicherheitsrelevanten Kommentare oder Produkt- und Versionsangaben preisgegeben werden?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden nicht benötigte Dateien regelmäßig gelöscht?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist sichergestellt, dass diese Dienste durch Suchmaschinen nicht erfasst werden?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird auf absolute lokale Pfadangaben verzichtet?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird ein Abruf von Quelltexten ausgeschlossen?</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">29.</entry><entry VJ=\"1\" colname=\"col2\">Härtung</entry><entry VJ=\"1\" colname=\"col3\">Sofern die digitale Gesundheitsanwendung Daten verarbeitet, die durch die nutzende Person oder durch nicht durch die digitale Gesundheitsanwendung kontrollierte Quellen bereitgestellt werden: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden diese Daten als potenziell gefährlich behandelt und entsprechend validiert und gefiltert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfolgt die Prüfung dieser Daten auf einem vertrauenswürdigen IT-System?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden Fehleingaben möglichst nicht automatisch behandelt bzw. werden entsprechende Funktionalitäten sicher umgesetzt, damit ein Missbrauch ausgeschlossen ist?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden diese Daten in einer Form kodiert, die sicherstellt, dass ein schadhafter Code nicht interpretiert oder ausgeführt wird?</LA></DD></DL>Erfolgt eine Trennung dieser Daten von konkreten Anfragen an datenhaltende Systeme (z. B. über Stored Procedures) bzw. werden Datenanfragen explizit gegen aus solchen Daten begünstigte Angriffsvektoren gesichert?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung verarbeitet keine Daten, die durch die nutzende Person oder durch nicht durch die digitale Gesundheitsanwendung kontrollierte Quellen bereitgestellt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\">30.</entry><entry VJ=\"1\" colname=\"col2\">Härtung</entry><entry VJ=\"1\" colname=\"col3\">Ist durchgängig sichergestellt, dass Fehlerfälle in der digitalen Gesundheitsanwendung behandelt werden und zum Abbruch und ggf. Zurückrollen der angestoßenen Funktionen führen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">31.</entry><entry VJ=\"1\" colname=\"col2\">Härtung</entry><entry VJ=\"1\" colname=\"col3\">Ist die digitale Gesundheitsanwendung durch geeignete Schutzmechanismen vor automatisierten Zugriffen geschützt, sofern diese nicht gewollte Nutzungsmöglichkeiten der digitalen Gesundheitsanwendung realisieren?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">32.</entry><entry VJ=\"1\" colname=\"col2\">Härtung</entry><entry VJ=\"1\" colname=\"col3\">Werden für den sicheren Betrieb der digitalen Gesundheitsanwendung relevante Konfigurationsdateien durch geeignete technische Maßnahmen vor Verlust und Verfälschung geschützt?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung nutzt keine Konfigurationsdateien bzw. diese sind für den sicheren Betrieb der digitalen Gesundheitsanwendung nicht relevant.</entry></row><row><entry VJ=\"1\">32a.</entry><entry VJ=\"1\">Penetrationstests</entry><entry VJ=\"1\" align=\"justify\">Hat der Hersteller der digitalen Gesundheitsanwendung für die im Verzeichnis nach § 139e Absatz 1 des Fünften Buches Sozialgesetzbuch aufzunehmende Version der digitalen Gesundheitsanwendung – einschließlich aller Backend-Komponenten – einen Penetrationstest durchgeführt, der dem vom Bundesamt für Sicherheit in der Informationstechnik empfohlenen Durchführungskonzept für Penetrationstests folgt, und – soweit die Anwendbarkeit gegeben ist – auch die jeweils aktuellen OWASP Top-10 Sicherheitsrisiken berücksichtigt, und kann er auf Nachfrage entsprechende Nachweise für die Durchführung der Penetrationstests und die Behebung der dabei gefundenen Schwachstellen vorlegen?</entry><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /></row><row><entry VJ=\"1\" colname=\"col1\">33.</entry><entry VJ=\"1\" colname=\"col2\">Nutzung<BR /> von Sensoren und externen Geräten</entry><entry VJ=\"1\" colname=\"col3\">Sofern die digitale Gesundheitsanwendung direkt auf Sensoren eines mobilen Endgeräts und/oder externe Hardware (z. B. körpernahe Sensorik) zugreift: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hat der Hersteller der digitalen Gesundheitsanwendung festgelegt, unter welchen Rahmenbedingungen Sensoren oder angebundene Geräte installiert, aktiviert, konfiguriert und verwendet werden können und wird das Bestehen dieser Rahmenbedingungen vor der Ausführung entsprechender Funktionalitäten soweit als möglich sichergestellt?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellt die digitale Gesundheitsanwendung sicher, dass Sensoren und angebundene Geräte bei der Installation bzw. erstmaligen Aktivierung für die digitale Gesundheitsanwendung in eine Grundeinstellung versetzt werden, die einer dokumentierten Sicherheitsrichtlinie entspricht?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kann der Versicherte von der digitalen Gesundheitsanwendung direkt angesteuerte Sensoren und Geräte in eine Grundeinstellung zurücksetzen, die einer dokumentierten Sicherheitsrichtlinie entspricht?</LA></DD></DL>Ist ein Datenaustausch zwischen der digitalen Gesundheitsanwendung und direkt angesteuerten Sensoren oder Geräten erst dann möglich, wenn die Installation und Konfiguration der Sensoren bzw. Geräte vollständig abgeschlossen ist?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung greift weder auf Sensoren eines mobilen Endgeräts noch auf externe Hardware zu.</entry></row><row><entry VJ=\"1\" colname=\"col1\">34.</entry><entry VJ=\"1\" colname=\"col2\">Nutzung<BR /> von Sensoren und externen Geräten</entry><entry VJ=\"1\" colname=\"col3\">Sofern die digitale Gesundheitsanwendung Daten mit externer Hardware (z. B. körpernahe Sensorik) austauscht: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind die Abläufe zur Installation, Konfiguration, Aktivierung und Deaktivierung dieser Hardware zielgruppengerecht beschrieben und soweit als möglich gegen Fehlbedienungen gesichert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfolgt eine wechselseitige Authentisierung zwischen der digitalen Gesundheitsanwendung und externer Hardware?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden Daten zwischen der digitalen Gesundheitsanwendung und externer Hardware nach einem initialen Handshake nur noch verschlüsselt ausgetauscht?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist sichergestellt, dass bei einer Deinstallation der digitalen Gesundheitsanwendung oder bei einer Beendigung von deren Nutzung alle auf externer Hardware gespeicherten Daten gelöscht werden?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Hat der Hersteller der digitalen Gesundheitsanwendung dokumentiert, wie eine angebundene Hardware sicher deaktiviert werden kann, so dass keine Daten verloren gehen und keine sensiblen Daten auf dem Gerät verbleiben?</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung tauscht keine Daten mit externer Hardware aus.</entry></row><row><entry VJ=\"1\" colname=\"col1\">35.</entry><entry VJ=\"1\" colname=\"col2\">Nutzung von Fremdsoftware</entry><entry VJ=\"1\" colname=\"col3\">Führt der Hersteller eine vollständige Aufstellung aller in der digitalen Gesundheitsanwendung verwendeten Bibliotheken und anderen Software-Produkte, die nicht durch den Hersteller der digitalen Gesundheitsanwendung selbst entwickelt wurden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">36.</entry><entry VJ=\"1\" colname=\"col2\">Nutzung von Fremdsoftware</entry><entry VJ=\"1\" colname=\"col3\">Stellt der Hersteller durch geeignete Verfahren der Marktbeobachtung sicher, dass von diesen Bibliotheken bzw. Produkten ausgehende, bislang nicht bekannte Risiken für den Datenschutz, die Datensicherheit oder die Patientensicherheit zeitnah erkannt werden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">37.</entry><entry VJ=\"1\" colname=\"col2\">Nutzung von Fremdsoftware</entry><entry VJ=\"1\" colname=\"col3\">Hat der Hersteller Verfahren etabliert, um im Fall solcher erkannten Risiken geeignete Maßnahmen wie z. B. eine Sperrung der App und Benachrichtigungen der Nutzer unmittelbar umsetzen zu können?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B>Zusatzanforderungen bei digitalen Gesundheitsanwendungen mit sehr hohem Schutzbedarf</B></entry></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">Verschlüsselung gespeicherter Daten</entry><entry VJ=\"1\" colname=\"col3\">Werden auf nicht in der persönlichen Verfügung der nutzenden Person stehenden IT-Systemen verarbeitete personenbezogene Daten auf diesen Systemen nur verschlüsselt gespeichert?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">(weggefallen)</entry><entry VJ=\"1\" colname=\"col3\" /><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">(weggefallen)</entry><entry VJ=\"1\" colname=\"col3\" /><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Wird zumindest für die initiale Authentisierung aller die digitale Gesundheitsanwendung nutzenden Personen eine Zwei-Faktor-Authentisierung erzwungen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">5.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Sofern die digitale Gesundheitsanwendung eine Rückfalloption auf eine Ein-Faktor-Authentisierung erlaubt: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird die die digitale Gesundheitsanwendung nutzende Person auf die damit verbundenen Risiken hingewiesen und wird ein solcher Rückfall erst nach einer, über eine aktive Handlung bestätigten, Zustimmung der nutzenden Person aktiviert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Kann die die digitale Gesundheitsanwendung nutzende Person diese Rückfall-Option jederzeit aus der digitalen Gesundheitsanwendung heraus wieder deaktivieren?</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung erlaubt keine Rückfalloption auf eine Ein-Faktor-Authentisierung.</entry></row><row><entry VJ=\"1\" colname=\"col1\">6.</entry><entry VJ=\"1\" colname=\"col2\">(weggefallen)</entry><entry VJ=\"1\" colname=\"col3\" /><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">7.</entry><entry VJ=\"1\" colname=\"col2\">Authentisierung</entry><entry VJ=\"1\" colname=\"col3\">Sofern die digitale Gesundheitsanwendung eine Nutzerrolle für Leistungserbringer vorsieht:<BR />Kann die digitale Gesundheitsanwendung bis spätestens zum 31. Dezember 2020 eine Authentisierung von Leistungserbringern als die die digitale Gesundheitsanwendung nutzende Personen über einen elektronischen Heilberufsausweis mit kontaktloser Schnittstelle unterstützen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung sieht keine Nutzung durch Leistungserbringer vor.</entry></row><row><entry VJ=\"1\" colname=\"col1\">8.</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen gegen DoS und DDoS</entry><entry VJ=\"1\" colname=\"col3\">Werden an über offene Netze zugängliche Dienste der digitalen Gesundheitsanwendung gesandte Nachrichten (XML, JSON, etc.) und Daten gegen definierte Schemata geprüft?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung tauscht keine Daten mit bzw. zwischen über offene Netze zugänglichen Diensten aus.</entry></row><row><entry VJ=\"1\" colname=\"col1\">9.</entry><entry VJ=\"1\" colname=\"col2\">Eingebettete Webserver</entry><entry VJ=\"1\" colname=\"col3\">Sofern zu der digitalen Gesundheitsanwendung gehörende Komponenten Webserver – z. B. zur Administration oder Konfiguration – nutzen: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist der Webserver möglichst restriktiv konfiguriert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind nur die benötigten Komponenten und Funktionen des Webservers installiert bzw. aktiviert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird der Webserver soweit möglich nicht unter einem privilegierten Konto betrieben?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden sicherheitsrelevante Ereignisse protokolliert?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist der Zugang nur nach Authentisierung möglich?</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist jegliche Kommunikation mit dem Webserver verschlüsselt?</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung nutzt keinen Webserver.</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076800020BJNE004601377",
        "name": "Anlage 2",
        "title": "Fragebogen gemäß den §§ 5 und 6",
        "parent": {
          "type": "heading",
          "id": "BJNR076800020BJNG000900000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 793 - 798)</kommentar></noindex></P><BR /><BR /><P>Im nachfolgend aufgeführten Fragenbogen ist durch den Hersteller die Erfüllung der Anforderungen nach den §§ 5 und 6 zu erklären. Der Hersteller bestätigt die Erfüllung der Anforderungen durch Kennzeichnung in der Spalte „zutreffend“ oder, sofern die dort jeweils genannte Begründung zutrifft, in der Spalte „nicht zutreffend“.</P><BR /><BR /><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"6\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"25*\" /><colspec align=\"left\" colname=\"col3\" colnum=\"3\" colwidth=\"69*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"15*\" /><colspec colname=\"col5\" colnum=\"5\" colwidth=\"15*\" /><colspec align=\"left\" colname=\"col6\" colnum=\"6\" colwidth=\"31*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Vorschrift</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Anforderung</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">zutreffend</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" valign=\"middle\">nicht<BR /> zutreffend</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\" valign=\"middle\">zulässige Begründung<BR /> für „nicht zutreffend“</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B>Interoperabilität</B></entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Kann der Versicherte die über digitale Gesundheitsanwendungen verarbeiteten Daten in einem interoperablen Format aus der digitalen Gesundheitsanwendung exportieren?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 1 und § 6</entry><entry VJ=\"1\" colname=\"col3\">Ja, die über die digitale Gesundheitsanwendung verarbeiteten Daten können durch den Versicherten aus der digitalen Gesundheitsanwendung in einem interoperablen Format (Syntax und Semantik) exportiert und dem Versicherten für die weitere Nutzung bereitgestellt werden. Die Übermittlung nach Satz 1 erfolgt gemäß einer Festlegung für die semantische und syntaktische Interoperabilität von Daten der elektronischen Patientenakte nach § 355 Absatz 2a des Fünften Buches Sozialgesetzbuch. Solange eine solche Festlegung nicht vorliegt, erfolgt die Übermittlung in einem offenen anerkannten internationalen Standard oder in einem vom Hersteller offen gelegten Profil über einen offenen anerkannten internationalen Standard.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Kann der Versicherte die über die digitale Gesundheitsanwendung verarbeiteten Daten in einer für die Versorgung nutzbaren Form aus der digitalen Gesundheitsanwendung exportieren?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 1 und § 6</entry><entry VJ=\"1\" colname=\"col3\">Ja, der Versicherte kann für seine Versorgung relevante Auszüge der über die digitale Gesundheitsanwendung verarbeiteten Gesundheitsdaten, insbesondere zu Therapieverläufen, Therapieplanungen, Therapieergebnissen und durchgeführten Datenauswertungen, aus der digitalen Gesundheitsanwendung exportieren. Der Export erfolgt in einem menschenlesbaren und ausdruckbaren Format und berücksichtigt den Versorgungskontext, in dem die digitale Gesundheitsanwendung gemäß ihrer Zweckbestimmung typischerweise zum Einsatz kommt.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Verfügt die digitale Gesundheitsanwendung über standardisierte Schnittstellen zu persönlichen Medizingeräten?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 1 und § 6</entry><entry VJ=\"1\" colname=\"col3\">Ja, die digitale Gesundheitsanwendung ist in der Lage, Daten aus vom Versicherten genutzten Medizingeräten der vom Versicherten getragenen Sensoren zur Messung und Übertragung von Vitalwerten (Wearables) zu erfassen, und unterstützt hierzu ein offengelegtes und dokumentiertes Profil des ISO/IEEE 11073 Standards. Sofern ein solches geeignetes Profil nicht vorliegt, unterstützt die digitale Gesundheitsanwendung eine andere offengelegte und dokumentierte Schnittstelle (Syntax, Semantik), welche im Interoperabilitätsverzeichnis nach § 385 des Fünften Buches Sozialgesetzbuch empfohlen ist. Sofern eine solche geeignete Schnittstelle nicht vorliegt, unterstützt die digitale Gesundheitsanwendung eine andere offengelegte und dokumentierte Schnittstelle, welche entweder im Interoperabilitätsverzeichnis nach § 385 des Fünften Buches Sozialgesetzbuch gelistet ist oder für welche vom Hersteller ein entsprechender Antrag gestellt wurde?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Im Rahmen der bestimmungsgemäßen Nutzung der digitalen Gesundheitsanwendung ist nicht vorgesehen, dass die digitale Gesundheitsanwendung Daten mit vom Versicherten genutzten Medizingeräten oder mit vom Versicherten getragenen Sensoren zur Messung und Übertragung von Vitalwerten (Wearables) austauscht.</entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Sind die für die Herstellung der Interoperabilität der digitalen Gesundheitsanwendung genutzten Standards und Profile veröffentlicht und können diskriminierungsfrei genutzt werden</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 1 und § 6</entry><entry VJ=\"1\" colname=\"col3\">Ja, die für die Herstellung der Interoperabilität der digitalen Gesundheitsanwendung genutzten Standards und Profile sind vollständig veröffentlicht, auf der Anwendungswebseite verlinkt, können diskriminierungsfrei genutzt und von Dritten in ihren Systemen implementiert werden.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\">4a.</entry><entry VJ=\"1\">§ 6</entry><entry VJ=\"1\">Ja, sofern der Hersteller eigene Profilierungen vorgenommen hat, sind diese in einem anerkannten Verzeichnis veröffentlicht.</entry><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\">Der Hersteller hat keine eigenen Profilierungen vorgenommen.</entry></row><row><entry VJ=\"1\" align=\"left\" nameend=\"col3\" namest=\"col1\">Bietet die digitale Gesundheitsanwendung dem Versicherten geeignete Möglichkeiten für die Datenübertragung in die elektronische Patientenakte?</entry><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /></row><row><entry VJ=\"1\">5.</entry><entry VJ=\"1\">§ 6a</entry><entry VJ=\"1\">Ja, die digitale Gesundheitsanwendung ermöglicht es dem Versicherten ab dem 1. Januar 2023, die von der digitalen Gesundheitsanwendung verarbeiteten Daten mit seiner Einwilligung jederzeit in seine elektronische Patientenakte zu übermitteln. Zudem bietet die digitale Gesundheitsanwendung dem Nutzer die Möglichkeit einer regelmäßigen, automatisierten Übermittlung der von der digitalen Gesundheitsanwendung verarbeiteten Daten von der digitalen Gesundheitsanwendung in die elektronische Patientenakte. Der Hersteller ermöglicht dem Nutzer eine an den bestimmungsgemäßen Gebrauch der digitalen Gesundheitsanwendung sowie an den Versorgungskontext angepasste Konfiguration der regelmäßigen automatisierten Übermittlung. Der Hersteller beendet die Datenübertragung in die elektronische Patientenakte, sobald der Verordnungszeitraum und damit die Nutzung der digitalen Gesundheitsanwendung zu Lasten der gesetzlichen Krankenversicherung beendet ist, und weist den Versicherten vorab sowie zum entsprechenden Zeitpunkt darauf hin.</entry><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B>Robustheit</B></entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Ist die digitale Gesundheitsanwendung robust gegen Störungen und Fehlbedienungen?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 2</entry><entry VJ=\"1\" colname=\"col3\">Ja, ein plötzlicher Ausfall der Stromversorgung führt nicht zu einem Verlust von Daten.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 2</entry><entry VJ=\"1\" colname=\"col3\">Ja, ein plötzlicher Ausfall der Internetverbindung führt nicht zu einem Verlust von Daten.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 2</entry><entry VJ=\"1\" colname=\"col3\">Ja, die digitale Gesundheitsanwendung prüft die Plausibilität von Messungen, Eingaben und anderen Daten aus externen Quellen.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung ist nicht in der Lage, Daten aus Medizingeräten oder Sensoren oder aus anderen externen Quellen zu erfassen und sieht auch keine Eingabe von Daten vor.</entry></row><row><entry VJ=\"1\" colname=\"col1\">4.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 2</entry><entry VJ=\"1\" colname=\"col3\">Ja, die digitale Gesundheitsanwendung beinhaltet Funktionen zum Testen und/oder zum Kalibrieren angebundener Medizingeräte und Sensoren.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung ist nicht in der Lage, Daten aus Medizingeräten oder Sensoren zu erfassen.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B>Verbraucherschutz</B></entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Erhält der Nutzer der digitalen Gesundheitsanwendung alle Informationen, die er für eine Nutzungsentscheidung braucht, bevor Verpflichtungen gegenüber dem Hersteller oder einem Dritten eingegangen werden?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 3</entry><entry VJ=\"1\" colname=\"col3\">Ja, in den Informationen zur digitalen Gesundheitsanwendung auf der Vertriebsplattform oder auf der Anwendungswebseite ist der Funktionsumfang vollständig beschrieben und die medizinische Zweckbestimmung vollständig wiedergegeben.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 3</entry><entry VJ=\"1\" colname=\"col3\">Ja, in den Informationen zur digitalen Gesundheitsanwendung auf der Vertriebsplattform oder der Anwendungswebseite ist klar erkennbar, welche Leistungsmerkmale mit dem Download oder der Nutzung der Anwendung verfügbar sind und welche Leistungsmerkmale zu welchem Preis z. B. als In-App-Käufe oder Funktionsweiterleitungen hinzugekauft werden können bzw. müssen.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Wird die Kompatibilität der digitalen Gesundheitsanwendung zu Systemen und Geräten transparent kommuniziert?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 3</entry><entry VJ=\"1\" colname=\"col3\">Ja, der Hersteller der digitalen Gesundheitsanwendung veröffentlicht auf der Anwendungswebseite eine Liste mit Kompatibilitätszusagen bezüglich Betriebssystemversionen und mobilen Endgeräten bzw. Webbrowsern und Webbrowserversionen sowie in Bezug auf weitere erforderliche oder optional nutzbare Geräte und hält diese Liste beständig aktuell.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Veröffentlicht der Hersteller die medizinische Zweckbestimmung der digitalen Gesundheitsanwendung?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 3</entry><entry VJ=\"1\" colname=\"col3\">Ja, die medizinische Zweckbestimmung nach Artikel 2 Nummer 12 der Verordnung (EU) 2017/745 oder § 3 Nummer 10 des Medizinproduktegesetzes in der bis einschließlich 25. Mai 2020 geltenden Fassung ist im Impressum der digitalen Gesundheitsanwendung veröffentlicht.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Sind die Nutzungskonditionen der digitalen Gesundheitsanwendung verbraucherfreundlich gestaltet?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">5.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 4</entry><entry VJ=\"1\" colname=\"col3\">Ja, die digitale Gesundheitsanwendung ist werbefrei.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">6.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 3</entry><entry VJ=\"1\" colname=\"col3\">Ja, die digitale Gesundheitsanwendung enthält keine intransparenten Angebote wie z. B. sich automatisch verlängernde Abonnements oder zeitlich befristete Sonderangebote.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">7.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 3</entry><entry VJ=\"1\" colname=\"col3\">Ja, die digitale Gesundheitsanwendung enthält Maßnahmen zum Schutz vor unbeabsichtigten In-App-Käufen oder bietet keine In-App-Käufe an.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Setzt der Hersteller der digitalen Gesundheitsanwendung Maßnahmen zur Unterstützung der Nutzer um?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">8.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 5</entry><entry VJ=\"1\" colname=\"col3\">Ja, der Hersteller stellt einen kostenlosen deutschsprachigen Support zur Unterstützung der Nutzer bei der Bedienung der digitalen Gesundheitsanwendung zur Verfügung, der Anfragen der Nutzer spätestens innerhalb von 24 Stunden beantwortet.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B>Nutzerfreundlichkeit und Barrierefreiheit</B></entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Ist die digitale Gesundheitsanwendung leicht und intuitiv nutzbar?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 5</entry><entry VJ=\"1\" colname=\"col3\">Ja, die Usability Styleguides der jeweiligen Plattform für mobile Anwendungen sind vollständig umgesetzt, oder es wurden alternative Lösungen umgesetzt, für die im Rahmen von Nutzertests eine besonders hohe Nutzerfreundlichkeit nachgewiesen werden konnte.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung wird nicht über eine Plattform für mobile Anwendungen angeboten.</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 5</entry><entry VJ=\"1\" colname=\"col3\">Ja, die leichte und intuitive Nutzbarkeit der digitalen Gesundheitsanwendung wurde im Rahmen von Tests mit die Zielgruppe repräsentierenden Fokusgruppen bestätigt.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 6</entry><entry VJ=\"1\" colname=\"col3\">Ja, die digitale Gesundheitsanwendung bietet Bedienhilfen für Menschen mit Einschränkungen oder unterstützt die durch die Plattform angebotenen Bedienhilfen.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B>Unterstützung der Leistungserbringer</B></entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Informiert und unterstützt die digitale Gesundheitsanwendung Ärzte und andere Leistungserbringer, die in die Nutzung mit eingebunden sind?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 7</entry><entry VJ=\"1\" colname=\"col3\">Ja, der Hersteller der digitalen Gesundheitsanwendung stellt Informationen für eingebundene Leistungserbringer bereit, in denen die ergänzende Nutzung der App durch einen Leistungserbringer und die zugrunde gelegten Rollen für Leistungserbringer und Patient verständlich beschrieben sind.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Für die Nutzung der digitalen Gesundheitsanwendung ist keine Einbindung von Leistungserbringern vorgesehen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 7</entry><entry VJ=\"1\" colname=\"col3\">Ja, der Hersteller der digitalen Gesundheitsanwendung stellt Informationen für eingebundene Leistungserbringer bereit, in denen beschrieben ist, wie den Versicherten die Nutzung der digitalen Gesundheitsanwendung im Rahmen der Therapie erläutert werden kann.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Für die Nutzung der digitalen Gesundheitsanwendung ist keine Einbindung von Leistungserbringern vorgesehen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 7</entry><entry VJ=\"1\" colname=\"col3\">Ja, der Nutzer kann einen eigenen Datenzugang für einzubeziehende Leistungserbringer freischalten bzw. Daten sicher an Leistungserbringer übermitteln.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Für die Nutzung der digitalen Gesundheitsanwendung ist keine Einbindung von Leistungserbringern vorgesehen.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B>Qualität der medizinischen Inhalte</B></entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Baut die digitale Gesundheitsanwendung auf gesichertem medizinischen Wissen auf und macht dieses transparent?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, die in der digitalen Gesundheitsanwendung umgesetzten medizinischen Inhalte und Verfahren beruhen auf dem allgemein anerkannten fachlichen Standard.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, der Hersteller hat geeignete Prozesse etabliert, um die in der digitalen Gesundheitsanwendung umgesetzten medizinischen Inhalte und Verfahren auf aktuellem Stand zu halten.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, die Quellen für die in der digitalen Gesundheitsanwendung umgesetzten medizinischen Inhalte und Verfahren, beispielsweise Leitlinien, Lehrwerke und Studien, sind veröffentlicht und in der digitalen Gesundheitsanwendung oder auf einer aus der digitalen Gesundheitsanwendung heraus verlinkten Webseite benannt.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, die Studien, die mit der digitalen Gesundheitsanwendung durchgeführt wurden, sind veröffentlicht und in der digitalen Gesundheitsanwendung oder auf einer aus der digitalen Gesundheitsanwendung heraus verlinkten Webseite benannt.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Sind die Gesundheitsinformationen, mit denen die digitale Gesundheitsanwendung den Nutzer unterstützt, geeignet?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">5.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, die in der digitalen Gesundheitsanwendung angebotenen Gesundheitsinformationen sind aktuell und beruhen auf dem allgemein anerkannten fachlichen Standard.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</entry></row><row><entry VJ=\"1\" colname=\"col1\">6.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, der Hersteller hat geeignete Prozesse etabliert, um die in der digitalen Gesundheitsanwendung angebotenen Gesundheitsinformationen auf aktuellem Stand zu halten.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">7.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, die Quellen für die in der digitalen Gesundheitsanwendung angebotenen Gesundheitsinformationen sind veröffentlicht und in der digitalen Gesundheitsanwendung oder auf einer aus der digitalen Gesundheitsanwendung heraus verlinkten Webseite benannt.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</entry></row><row><entry VJ=\"1\" colname=\"col1\">8.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, die in der digitalen Gesundheitsanwendung gegebenen Gesundheitsinformationen sind zielgruppengerecht aufbereitet.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</entry></row><row><entry VJ=\"1\" colname=\"col1\">9.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, die Gesundheitsinformationen werden anlassbezogen und im Kontext der jeweiligen Nutzung der digitalen Gesundheitsanwendung angeboten.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</entry></row><row><entry VJ=\"1\" colname=\"col1\">10.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 8</entry><entry VJ=\"1\" colname=\"col3\">Ja, in der digitalen Gesundheitsanwendung werden didaktische Verfahren zur Vertiefung und Verstärkung des angebotenen Gesundheitswissens umgesetzt.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" nameend=\"col6\" namest=\"col1\"><B>Patientensicherheit</B></entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" nameend=\"col3\" namest=\"col1\">Setzt der Hersteller geeignete Maßnahmen zur Verbesserung der Patientensicherheit um?</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 9</entry><entry VJ=\"1\" colname=\"col3\">Ja, der Hersteller stellt bereits auf der Vertriebsplattform bzw. vor dem Start der Webanwendung deutlich heraus, für welche Nutzer und Indikationen die digitale Gesundheitsanwendung nicht verwendet werden soll, sofern hier Einschränkungen vorliegen.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 9</entry><entry VJ=\"1\" colname=\"col3\">Ja, in der digitalen Gesundheitsanwendung werden dem Nutzer kontextsensitive Hinweise auf Risiken gegeben sowie Hinweise auf geeignete Maßnahmen zu deren Abschwächung oder Vermeidung.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 9</entry><entry VJ=\"1\" colname=\"col3\">Ja, im Kontext von kritischen Messwerten oder Analyseergebnissen wird in der digitalen Gesundheitsanwendung deutlich auf das Erfordernis oder die Sinnhaftigkeit der Rücksprache mit einem Arzt oder einem anderen Leistungserbringer hingewiesen.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 9</entry><entry VJ=\"1\" colname=\"col3\">Ja, die digitale Gesundheitsanwendung empfiehlt dem Nutzer bei Feststellung eines definierten Zustands einen Abbruch der Nutzung der App bzw. eine Veränderung in der Nutzung der App.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">5.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 9</entry><entry VJ=\"1\" colname=\"col3\">Ja, für alle vom Nutzer eingegebenen oder über die angebundenen Medizingeräte oder Sensoren erhobenen oder aus sonstigen externen Quellen übernommenen Werte sind in der digitalen Gesundheitsanwendung Konsistenzbedingungen definiert, die vor der Verwendung eines Werts abgeprüft werden.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col1\">6.</entry><entry VJ=\"1\" colname=\"col2\">§ 5 Absatz 9</entry><entry VJ=\"1\" colname=\"col3\">Ja, Fehlermeldungen sind in der digitalen Gesundheitsanwendung so gestaltet, dass der Nutzer verstehen kann, wo der Fehler lag und wie er selbst dazu beitragen kann, diesen zukünftig zu vermeiden.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
