{
  "data": {
    "type": "law",
    "id": "BJNR014000010",
    "firstPublished": "2010-02-24",
    "sourceTimestamp": "20220127213017",
    "titleShort": "BfArM-Arzneimitteldatenverordnung",
    "titleLong": "Verordnung über das datenbankgestützte Informationssystem über Arzneimittel des Bundesinstituts für Arzneimittel und Medizinprodukte<FnR ID=\"F772944_01_BJNR014000010\" />",
    "abbreviation": "DIMDIAMV",
    "slug": "dimdiamv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 140",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 13.7.2020 I 1692",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 4 Nr. 2 G v. 27.9.2021 I 4530 (Nr. 70) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 9 G v. 27.9.2021 I 4530 (Nr. 70) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F772944_01_BJNR014000010\" Pos=\"normal\" Postfix=\")\"><noindex>§ 3 Absatz 2 dient der Umsetzung von Artikel 40 Absatz 4 und Artikel 111 Absatz 6 und 7 der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Richtlinie 2009/53/EG (ABl. L 168 vom 30.6.2009, S. 33) geändert worden ist, und der Umsetzung von Artikel 44 Absatz 4 und Artikel 80 Absatz 6 und 7 der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Tierarzneimittel (ABl. L 311 vom 28.11.2001, S. 1), die zuletzt durch die Richtlinie 2009/53/EG (ABl. L 168 vom 30.6.2009, S. 33) geändert worden ist.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.2.2010 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 83/2001            (CELEX Nr: 301L0083)<BR />       EGRL 82/2001            (CELEX Nr: 301L0082) +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 13.7.2020 I 1692 mWv 26.5.2020</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014000010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Es verordnen <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>das Bundesministerium für Gesundheit auf Grund des § 67a Absatz 3 Satz 1 und 2 in Verbindung mit Absatz 2 und 4 des Arzneimittelgesetzes, der zuletzt durch Artikel 2 des Gesetzes vom 14. Juni 2007 (BGBl. I S. 1066) geändert worden ist, im Einvernehmen mit dem Bundesministerium des Innern, dem Bundesministerium für Wirtschaft und Technologie und dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz auf Grund des § 67a Absatz 3 Satz 1 und 2 in Verbindung mit Satz 3 und Absatz 2 des Arzneimittelgesetzes, der zuletzt durch Artikel 2 des Gesetzes vom 14. Juni 2007 (BGBl. I S. 1066) geändert worden ist, im Einvernehmen mit dem Bundesministerium des Innern, dem Bundesministerium für Wirtschaft und Technologie und dem Bundesministerium für Gesundheit und auf Grund des § 47 Absatz 1c Satz 2 des Arzneimittelgesetzes, der zuletzt durch Artikel 1 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 1990) geändert worden ist, im Einvernehmen mit dem Bundesministerium für Gesundheit:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000010BJNE000202116",
        "name": "§ 1",
        "title": "Art und Inhalt des Informationssystems",
        "parent": null,
        "body": "<P>(1) In dem zentralen Arzneimittel-Informationssystem nach § 67a des Arzneimittelgesetzes werden unbeschadet der Anforderungen anderer gesetzlicher Bestimmungen gespeichert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten, auch personenbezogener Art, über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zulassungs- und Registrierungsstatus von Arzneimitteln, Entscheidungen nach § 21 Absatz 4 des Arzneimittelgesetzes, Angaben, die im Rahmen der Zulassung oder Registrierung erhoben worden sind, einschließlich Angaben zu Änderungsanzeigen und den medizinischen, pharmazeutischen und pharmakologischen Eigenschaften von Arzneimitteln, Wirkstoffen oder sonstigen Bestandteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirkstoffe und sonstige Bestandteile, die bei der Arzneimittelherstellung verwendet werden oder früher verwendet worden sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stufenplanverfahren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">staatliche Chargenprüfungen nach § 32 des Arzneimittelgesetzes,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">klinische Prüfungen mit Arzneimitteln zur Anwendung bei Menschen nach dem Sechsten Abschnitt des Arzneimittelgesetzes,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Genehmigungen und Bescheinigungen über Gewebezubereitungen nach § 21a des Arzneimittelgesetzes;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten, auch personenbezogener Art, über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaubnisse nach § 13 des Arzneimittelgesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaubnisse nach den §§ 20b und 20c des Arzneimittelgesetzes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaubnisse nach § 43 Absatz 1 Satz 1 des Arzneimittelgesetzes,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaubnisse nach § 52a Absatz 1 des Arzneimittelgesetzes,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Inspektionsergebnisse nach § 64 Absatz 3e und die Ausstellung, Versagung, Rücknahme oder den Widerruf von Zertifikaten nach § 64 Absatz 3g,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzeigen nach § 67 Absatz 1 und 5 des Arzneimittelgesetzes von pharmazeutischen Unternehmern, Großhändlern, Prüflaboren und Wirkstoffhändlern,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaubnisse nach § 72 des Arzneimittelgesetzes,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zertifikate, Erlaubnisse oder Bescheinigungen nach § 72a Absatz 1 Satz 1 Nummer 1 und 2 und § 72b Absatz 1 und 2 Satz 1 Nummer 2 und 3 des Arzneimittelgesetzes für die Einfuhr von Arzneimitteln oder Wirkstoffen aus Drittstaaten,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">behördliche Maßnahmen nach den §§ 69 und 69a des Arzneimittelgesetzes, die für die Überwachung des Arzneimittelverkehrs von Bedeutung sind;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten nach § 47 Absatz 1c Satz 1 des Arzneimittelgesetzes über die Abgabe von Arzneimitteln, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe mit antimikrobieller Wirkung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe, die in einer der Anlagen der Verordnung über Stoffe mit pharmakologischer Wirkung in der Fassung der Bekanntmachung vom 8. Juli 2009 (BGBl. I S. 1768) in der jeweils geltenden Fassung aufgeführt werden, als Wirkstoffe</LA></DD></DL>enthalten, an Tierärzte, auch soweit die Daten personenbezogen sind.</LA></DD></DL></P><P>(2) In dem Arzneimittel-Informationssystem können weitere arzneimittelbezogene Daten, wie Daten zu Arzneimittelrisiken, Absatzmengen, Verschreibungsvolumen und in Verkehr gebrachte Packungsgrößen von Arzneimitteln gespeichert werden, soweit dies zur Wahrnehmung der Aufgaben des Bundesinstituts für Arzneimittel und Medizinprodukte oder der anderen in § 3 Absatz 1 genannten Behörden erforderlich ist.</P><P>(3) Das für die Öffentlichkeit allgemein zugängliche Informationssystem für Arzneimittel enthält Daten über Produktmerkmale von Arzneimitteln sowie Informationen, die mit Arzneimitteln oder deren Inverkehrbringen in Zusammenhang stehen. Hierzu zählen insbesondere Angaben über den Zulassungsstatus, die Packungsbeilage und die Fachinformation, den öffentlichen Beurteilungsbericht sowie für Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, Zusammenfassungen von Risikomanagement-Plänen, Informationen über Auflagen zusammen mit Fristen und Zeitpunkten für die Erfüllung, die Liste der nach Artikel 23 der Verordnung (EG) Nr. 726/2004 zusätzlich überwachten Arzneimittel sowie den Namen und die Anschrift der jeweils verantwortlichen Personen oder Unternehmen, die das Arzneimittel in den Verkehr bringen. Das Informationssystem enthält auch Informationen über die unterschiedlichen Wege für die Meldung von Verdachtsfällen von Nebenwirkungen von Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, an die zuständigen Behörden durch Angehörige der Gesundheitsberufe und Patienten sowie die in Artikel 25 der Verordnung (EG) Nr. 726/2004 genannten Internetformulare für die Meldung von Verdachtsfällen von Nebenwirkungen. Die Vorschriften zum Schutz personenbezogener Daten, zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Geschäftsgeheimnissen bleiben unberührt.</P><P>(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte stellt für Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, ein allgemein zugängliches Internetportal zur Verfügung mit Informationen über die rechtlichen Rahmenbedingungen des Versandhandels, einschließlich des Hinweises, dass in den Mitgliedstaaten der Europäischen Union Unterschiede im Hinblick auf die Einstufung und die Abgabe von Arzneimitteln bestehen können, über das gemeinsame Versandhandelslogo, die Liste der Unternehmen, die Arzneimittel im Wege des Versandhandels über das Internet anbieten, mit Angabe der jeweiligen Internetportale sowie über die Risiken, die mit dem illegalen Versandhandel von Arzneimitteln über das Internet verbunden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000010BJNE000305116",
        "name": "§ 2",
        "title": "Datenübermittlung an das Bundesinstitut für Arzneimittel und Medizinprodukte",
        "parent": null,
        "body": "<P>(1) Unbeschadet der Anforderungen anderer gesetzlicher Bestimmungen übermitteln die für den Vollzug des Arzneimittelgesetzes zuständigen Behörden des Bundes und der Länder an das Bundesinstitut für Arzneimittel und Medizinprodukte die in § 1 Absatz 1 Nummer 1, 2, Absatz 2 und 3 genannten Daten durch Datenfernübertragung oder auf automatisiert verarbeitbaren Datenträgern. Die näheren Einzelheiten, insbesondere die technischen oder funktionsbedingten Anforderungen an die Datenübermittlung, einschließlich des Beginns und des Zeitraums der Übermittlung, werden vom Bundesinstitut für Arzneimittel und Medizinprodukte im Einvernehmen mit den anderen zuständigen Behörden des Bundes und der Länder festgelegt; das Bundesamt für Sicherheit in der Informationstechnik ist zu beteiligen. Die Übermittlung der in Satz 1 genannten Daten an das Bundesinstitut für Arzneimittel und Medizinprodukte erfolgt nicht, soweit die zuständigen Behörden des Bundes oder der Länder die Daten nach § 64 Absatz 3g des Arzneimittelgesetzes oder nach der Verordnung (EU) Nr. 536/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über klinische Prüfungen mit Humanarzneimitteln und zur Aufhebung der Richtlinie 2001/20/EG (ABl. L 158 vom 27.5.2014, S. 1; L 311 vom 17.11.2016, S. 25) an eine Datenbank der Europäischen Arzneimittel-Agentur übermitteln müssen.</P><P>(2) Pharmazeutische Unternehmer und Großhändler übermitteln die in § 1 Absatz 1 Nummer 3 genannten Daten dem Bundesinstitut für Arzneimittel und Medizinprodukte durch Datenfernübertragung oder auf automatisiert verarbeitbaren Datenträgern. Dabei sind anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die jährlich abgegebene Gesamtmenge, aufgeschlüsselt nach den ersten beiden Ziffern der Postleitzahl der Anschrift des jeweiligen Tierarztes, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zulassungsnummer des jeweils abgegebenen Arzneimittels.</LA></DD></DL>Die Angaben sind spätestens zum 31. März des Folgejahres, erstmals zum 31. März 2012 für das Jahr 2011 zu übermitteln. Das Bundesinstitut für Arzneimittel und Medizinprodukte bestimmt im Einvernehmen mit dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit sowie den sonstigen zuständigen Behörden des Bundes die näheren technischen oder funktionsbedingten Anforderungen an die Datenübermittlung, wie Eingabemasken, Formate, Vokabulare oder zu verwendende Datenträger, und macht diese Anforderungen im Bundesanzeiger bekannt; das Bundesamt für Sicherheit in der Informationstechnik ist zu beteiligen.</P><P>(3) Die nach den Absätzen 1 und 2 zur Übermittlung der Daten an das Bundesinstitut für Arzneimittel und Medizinprodukte Verpflichteten sind für die Richtigkeit und Vollständigkeit der übermittelten Daten verantwortlich. Bei der Übermittlung der Daten sind dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung des Datenschutzes und der Datensicherheit zu treffen. Im Fall der Nutzung allgemein zugänglicher Netze sind Verschlüsselungsverfahren anzuwenden, die dem jeweiligen Stand der Technik entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000010BJNE000404116",
        "name": "§ 3",
        "title": "Bereitstellung von Daten und Nutzung des Informationssystems",
        "parent": null,
        "body": "<P>(1) Die in dem Informationssystem nach § 1 Absatz 1 Nummer 1 und 2 gespeicherten Daten werden den für das Arzneimittelrecht und das Strahlenschutzrecht zuständigen Bundesministerien, den in § 77 des Arzneimittelgesetzes genannten Bundesoberbehörden sowie den für den Vollzug des Arzneimittelgesetzes und für die Arzneimitteluntersuchung zuständigen Stellen der Länder zum Abruf bereitgestellt. Die in dem Informationssystem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Absatz 1 Nummer 3 Buchstabe a gespeicherten Daten werden der in § 77 Absatz 3 des Arzneimittelgesetzes genannten Bundesoberbehörde zum Abruf bereitgestellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Absatz 1 Nummer 3 Buchstabe a und b gespeicherten Daten werden der zuständigen obersten Landesbehörde zum Abruf bereitgestellt.</LA></DD></DL>Im Fall des Satzes 2 Nummer 2 erfasst bei Arzneimitteln, die ausschließlich für Geflügel zugelassen sind, die Bereitstellung zum Abruf nicht die Aufschlüsselung nach den Ziffern der Postleitzahl der Anschrift des jeweiligen Tierarztes. Abweichend von Satz 3 kann die Bereitstellung zum Abruf auch die Aufschlüsselung nach den Ziffern der Postleitzahl der Anschrift des jeweiligen Tierarztes erfassen, sofern jederzeit sichergestellt ist, dass die Daten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich zum Zweck des in § 67a Absatz 3a des Arzneimittelgesetzes genannten Tierarzneimittel-Monitoring verwendet und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht für Überwachungszwecke genutzt</LA></DD></DL>werden. Der Abruf durch die genannten Stellen ist zulässig, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist.</P><P>(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte übermittelt der Europäischen Arzneimittel-Agentur die Daten nach § 1 Absatz 1 Nummer 2 Buchstabe a, d, e, g und f im Hinblick auf die Anzeigen von Wirkstoffimporteuren, -herstellern und -händlern. Die Daten nach § 1 Absatz 1 Nummer 2 Buchstabe a werden nicht übermittelt, soweit die Herstellungserlaubnis nur für Fütterungsarzneimittel erteilt wurde.</P><P>(3) Dem Bundesinstitut für Arzneimittel und Medizinprodukte können im Rahmen seiner gesetzlichen Zuständigkeit weitere Aufgaben zur zentralen Bereitstellung von Daten für oder zur zentralen Übermittlung von Daten an die Europäische Arzneimittel-Agentur zugewiesen werden. Die Entscheidung hierüber trifft das Bundesministerium für Gesundheit oder, soweit Arzneimittel betroffen sind, die zur Anwendung bei Tieren bestimmt sind, das Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Gesundheit. Sofern es sich um Mitteilungs- und Unterrichtungspflichten von Stellen der Länder handelt, werden die Aufgaben im Einvernehmen mit den zuständigen obersten Landesbehörden zugewiesen.</P><P>(4) Eine Übermittlung der in § 1 Absatz 1 Nummer 1 und 2 genannten Daten durch das Bundesinstitut für Arzneimittel und Medizinprodukte an andere Stellen ist zulässig, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist und öffentliche Belange dem nicht entgegenstehen. Die Vorschriften zum Schutz personenbezogener Daten, zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Geschäftsgeheimnissen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000010BJNE000501116",
        "name": "§ 4",
        "title": "Speicherungsfrist",
        "parent": null,
        "body": "<P>Daten nach § 1 Absatz 1 Nummer 1 und 2 und Absatz 2 mit Ausnahme personenbezogener Daten sollen mindestens 30 Jahre über die Dauer der Verkehrsfähigkeit des betreffenden Arzneimittels hinaus in dem Informationssystem zur Verfügung stehen. Daten nach § 1 Absatz 1 Nummer 3 sind spätestens fünf Jahre nach ihrer Übermittlung an das Deutsche Institut für Medizinische Dokumentation und Information zu löschen. Personenbezogene Daten, die nicht mit der Verkehrsfähigkeit eines Arzneimittels in Zusammenhang stehen, sind spätestens zehn Jahre nach Wegfall des Anlasses für ihre Erhebung zu löschen. Personenbezogene Daten, die mit der Verkehrsfähigkeit eines Arzneimittels in Zusammenhang stehen, sind spätestens 15 Jahre nach dem Ende der Verkehrsfähigkeit des betreffenden Arzneimittels zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000010BJNE000601116",
        "name": "§ 5",
        "title": "Auskunftsrecht",
        "parent": null,
        "body": "<P>Artikel 15 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72) ist auf juristische Personen entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000010BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014000010BJNE000800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
