{
  "data": {
    "type": "law",
    "id": "BJNR095700008",
    "firstPublished": "2008-05-26",
    "sourceTimestamp": "20120625150706",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Deutschen Instituts für Medizinische Dokumentation und Information in Angelegenheiten nach dem Bundesreisekostengesetz und dem Bundesumzugskostengesetz einschließlich der hierzu ergangenen Trennungsgeldverordnung",
    "abbreviation": "DIMDIZustAnO",
    "slug": "dimdizustano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 957",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR095700008BJNE000100000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 126 Abs. 3 Nr. 2 Satz 2 des Beamtenrechtsrahmengesetzes in Verbindung mit § 172 des Bundesbeamtengesetzes wird dem Bundesverwaltungsamt für Beschäftigte des Deutschen Instituts für Medizinische Dokumentation und Information die Befugnis übertragen, über Widersprüche gegen Verwaltungsakte sowie die Ablehnung von Ansprüchen in Angelegenheiten nach dem Bundesreisekostengesetz und dem Bundesumzugskostengesetz einschließlich der hierzu ergangenen Trennungsgeldverordnung zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700008BJNE000200000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 174 Abs. 3 des Bundesbeamtengesetzes wird dem Bundesverwaltungsamt für Beschäftigte des Deutschen Instituts für Medizinische Dokumentation und Information die Vertretung der Bundesrepublik Deutschland bei verwaltungsgerichtlichen Verfahren in Angelegenheiten nach dem Bundesreisekostengesetz und dem Bundesumzugskostengesetz einschließlich der hierzu ergangenen Trennungsgeldverordnung übertragen. Das Bundesministerium für Gesundheit behält sich vor, im Einzelfall die Prozessvertretung selbst wahrzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700008BJNE000300000",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung ist mit Wirkung vom 1. Januar 2008 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095700008BJNE000400000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Die Bundesministerin für Gesundheit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
