{
  "data": {
    "type": "law",
    "id": "BJNR089700014",
    "firstPublished": "2014-07-09",
    "sourceTimestamp": "20210722212547",
    "titleShort": "Direktzahlungen-Durchführungsgesetz",
    "titleLong": "Gesetz zur Durchführung der Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik",
    "abbreviation": "DirektZahlDurchfG",
    "slug": "direktzahldurchfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 897",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 16.7.2021 I 2995",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.7.2014 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 1307/2013           (CELEX Nr: 32013R1307) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR089700014BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine und gemeinsame Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz dient der Durchführung der Verordnung (EU) Nr. 1307/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften über Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der jeweils geltenden Fassung sowie der im Rahmen dieser Verordnung und zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union.</P><P>(2) Dieses Gesetz ist ein Gesetz im Sinne des § 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes mit den Maßgaben, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>anwendbar nur die Vorschriften des Ersten und Zweiten Abschnitts und die §§ 33 und 36 des Marktorganisationsgesetzes sind, soweit sich diese jeweils auf die Gewährung besonderer Vergünstigungen beziehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften stets der Zustimmung des Bundesrates bedürfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften auch erlassen werden können, um Regelungen im Sinne des § 1 Absatz 1 sachgerecht durchzuführen, einschließlich der Wahrnehmung der in den in Absatz 1 bezeichneten Rechtsakten der Europäischen Union enthaltenen Optionen für die Mitgliedstaaten, soweit die Ausübung der Optionen für die Durchführung der Regelungen im Sinne des § 1 Absatz 1 sachdienlich sind, es sei denn, in diesem Gesetz wird etwas anderes geregelt.</LA></DD></DL>Satz 1 Nummer 3 gilt nicht für die Einführung von Direktzahlungen und die Flexibilität zwischen den Säulen der Gemeinsamen Agrarpolitik der Europäischen Union.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE000200000",
        "name": "§ 2",
        "title": "Dauergrünland",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000100000"
        },
        "body": "<P>Als Dauergrünland im Sinne des Artikels 4 Absatz 1 Buchstabe h der Verordnung (EU) Nr. 1307/2013 gelten auch Flächen, die abgeweidet werden können und einen Teil der etablierten lokalen Praktiken darstellen, wo Gras und andere Grünfutterpflanzen traditionell nicht in Weidegebieten vorherrschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE000300000",
        "name": "§ 3",
        "title": "Überschreitung der Nettoobergrenze",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000100000"
        },
        "body": "<P>(1) Wenn der unbeschadet der Anwendung des Artikels 8 der Verordnung (EU) Nr. 1307/2013 zu gewährende Gesamtbetrag der Direktzahlungen die in Anhang III der Verordnung (EU) Nr. 1307/2013 für Deutschland jeweils aufgeführte Obergrenze (Nettoobergrenze) überschreitet, werden alle Direktzahlungen, die für das jeweilige Jahr zu gewähren sind, linear gekürzt, um die Nettoobergrenze einzuhalten.</P><P>(2) In diesem Fall macht das Bundesministerium für Ernährung und Landwirtschaft die für das betreffende Jahr anzuwendende Kürzung im Bundesanzeiger bekannt.</P><P>(3) Die zuständigen Behörden teilen dem Bundesministerium für Ernährung und Landwirtschaft jährlich die Summe der für das jeweilige Jahr vorbehaltlich der Anwendung des Absatzes 1 zu gewährenden Direktzahlungen mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE000400000",
        "name": "§ 4",
        "title": "Nichtanwendung von Artikel 11 Absatz 1 der Verordnung (EU) Nr. 1307/2013",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000100000"
        },
        "body": "<P>Artikel 11 Absatz 1 der Verordnung (EU) Nr. 1307/2013 wird nicht angewendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE000503119",
        "name": "§ 5",
        "title": "Umschichtung von Mitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000100000"
        },
        "body": "<P>(1) 4,5 Prozent der für die Kalenderjahre 2015 bis 2019 für Deutschland festgesetzten jährlichen nationalen Obergrenzen nach Anhang II der Verordnung (EU) Nr. 1307/2013 werden als zusätzliche Förderung für Maßnahmen im Rahmen der Programmplanung für die Entwicklung des ländlichen Raums, die nach Maßgabe der Verordnung (EU) Nr. 1305/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Förderung der ländlichen Entwicklung durch den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) und zur Aufhebung der Verordnung (EG) Nr. 1698/2005 (ABl. L 347 vom 20.12.2013, S. 487) in der jeweils geltenden Fassung aus dem Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums finanziert werden, bereitgestellt.</P><P>(2) 6 Prozent der für das Kalenderjahr 2020 für Deutschland festgesetzten nationalen Obergrenze nach Anhang II der Verordnung (EU) Nr. 1307/2013 werden als zusätzliche, im Haushaltsjahr 2021 aus dem ELER finanzierte Förderung bereitgestellt.</P><P>(3) 6 Prozent der für das Kalenderjahr 2021 für Deutschland anzuwendenden nationalen Obergrenze nach Anhang II der Verordnung (EU) Nr. 1307/2013 werden als zusätzliche, im Haushaltsjahr 2022 aus dem ELER finanzierte Förderung bereitgestellt, soweit die Verordnung (EU) Nr. 1307/2013 nicht entgegensteht.</P><P>(4) 8 Prozent der für das Kalenderjahr 2022 für Deutschland anzuwendenden nationalen Obergrenze nach Anhang II der Verordnung (EU) Nr. 1307/2013 werden als zusätzliche, im Haushaltsjahr 2023 aus dem ELER finanzierte Förderung bereitgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR089700014BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Regelungen für die einzelnen Direktzahlungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR089700014BJNG000300000",
        "name": "Unterabschnitt 1",
        "title": "Basisprämienregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE000600000",
        "name": "§ 6",
        "title": "Aufstockung der nationalen Obergrenze für die Basisprämienregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000300000"
        },
        "body": "<P>(1) Die nationale Obergrenze für die Basisprämienregelung wird ab dem Jahr 2015 für jedes Jahr um einen Betrag in Höhe von 0,5 Prozent des in Artikel 22 Absatz 2 der Verordnung (EU) Nr. 1307/2013 bestimmten Betrags aufgestockt.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den in Absatz 1 genannten Prozentsatz für die Jahre ab 2016 anzupassen, um <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine höhere Ausschöpfung der Nettoobergrenze zu erreichen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Überschreitung der Nettoobergrenze zu vermeiden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE000700000",
        "name": "§ 7",
        "title": "Nationale Reserve",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000300000"
        },
        "body": "<P>(1) Zur Einrichtung der nationalen Reserve wird die für das Jahr 2015 geltende nationale Obergrenze für die Basisprämienregelung um einen nach Maßgabe des Absatzes 2 bestimmten Prozentsatz linear gekürzt.</P><P>(2) Der nach Absatz 3 ermittelte Bedarf an Mitteln für die Zuweisung von Zahlungsansprüchen aus der nationalen Reserve für das Jahr 2015 wird durch die für das Jahr 2015 geltende nationale Obergrenze für die Basisprämienregelung geteilt, der sich daraus ergebende Wert mit dem Faktor 100 multipliziert, das Ergebnis auf eine Nachkommastelle aufgerundet und dazu die Zahl 0,5 addiert. Das Ergebnis, höchstens jedoch der nach Artikel 30 Absatz 3 der Verordnung (EU) Nr. 1307/2013 zulässige Prozentsatz, ist der Prozentsatz nach Absatz 1.</P><P>(3) Die zuständigen Behörden teilen dem Bundesministerium für Ernährung und Landwirtschaft bis zum 15. August 2015 die jeweilige Zahl der zur Zuweisung aus der nationalen Reserve für das Jahr 2015 beantragten Zahlungsansprüche mit. Bedarf ist der Betrag, der sich aus der Multiplikation der Summe der nach Satz 1 mitgeteilten Zahlen mit dem Wert 180 Euro ergibt.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft macht den Prozentsatz nach Absatz 1 im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE000800000",
        "name": "§ 8",
        "title": "Anwendung der Basisprämienregelung für die Jahre 2015 bis 2018",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000300000"
        },
        "body": "<P>(1) Die Basisprämienregelung wird für die Jahre 2015 bis 2018 auf regionaler Ebene angewendet.</P><P>(2) Für die Anwendung der Vorschriften über die Basisprämienregelung bildet für die Jahre 2015 bis 2018 das Gebiet jedes Landes eine Region. Abweichend von Satz 1 bildet das Gebiet der Länder Brandenburg und Berlin, Niedersachsen und Bremen sowie Schleswig-Holstein und Hamburg jeweils eine Region.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE000901118",
        "name": "§ 9",
        "title": "Regionale Aufteilung der jährlichen nationalen Obergrenze",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000300000"
        },
        "body": "<P>(1) Die jährliche nationale Obergrenze für die Basisprämienregelung wird für die Jahre 2015 bis 2018 auf die Regionen nach Maßgabe der Absätze 2 bis 5 aufgeteilt.</P><P>(2) Für das Jahr 2015 wird der nach Anwendung des § 7 verbleibende Anteil der nationalen Obergrenze für die Basisprämienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der beantragten Zahlungsansprüche je Region ohne beantragte Zahlungsansprüche aus der nationalen Reserve wird mit dem für die jeweilige Region in der Anlage für das Jahr 2015 festgelegten Faktor multipliziert (Regionssumme 2015). Die Regionssummen 2015 für alle Regionen werden addiert (Bundessumme 2015). Der Anteil einer Region am zu verteilenden Prämienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2015 durch die Bundessumme 2015. Die jeweilige regionale Obergrenze für 2015 ergibt sich, indem das zu verteilende Prämienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.</P><P>(3) Für das Jahr 2016 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze für die Basisprämienregelung auf die Regionen wie folgt aufgeteilt: Für jede Region wird auf der Grundlage des nach § 12 Absatz 1 bekannt gegebenen Werts der Zahlungsansprüche für das Jahr 2016 für die jeweilige Region der Gesamtwert der zugewiesenen im Jahr 2016 aktivierbaren Zahlungsansprüche mit Ausnahme der Zahlungsansprüche aus der nationalen Reserve, die nicht bereits im Jahr 2015 aktivierbar waren, ermittelt (Regionswert 2016). Die Regionswerte 2016 für alle Regionen werden addiert (Bundeswert 2016). Wenn für eine Region der nach § 12 Absatz 1 bekanntgegebene Wert der Zahlungsansprüche für das Jahr 2015 entsprechend Artikel 23 Absatz 4 der Verordnung (EU) Nr. 1307/2013 zur Einhaltung der regionalen Obergrenze linear angepasst wird, ist der Berechnung des Regionswerts 2016 ein Wert für die betroffene Region zu Grunde zu legen, der dem Wert des für diese Region nach § 12 Absatz 1 bekanntgegebenen Werts der Zahlungsansprüche für das Jahr 2016 entspricht, der im gleichen Verhältnis wie der Wert der Zahlungsansprüche für das Jahr 2015 linear angepasst ist. Der Anteil einer Region am zu verteilenden Prämienvolumen ergibt sich durch Division des jeweiligen Regionswerts 2016 durch den Bundeswert 2016. Die jeweilige regionale Obergrenze für 2016 ergibt sich, indem das zu verteilende Prämienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.</P><P>(4) Für das Jahr 2017 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze für die Basisprämienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der zugewiesenen im Jahr 2017 aktivierbaren Zahlungsansprüche je Region mit Ausnahme der Zahlungsansprüche aus der nationalen Reserve, die nicht bereits im Jahr 2016 aktivierbar waren, wird mit dem für die jeweilige Region in der Anlage für das Jahr 2017 festgelegten Faktor multipliziert (Regionssumme 2017). Die Regionssummen 2017 für alle Regionen werden addiert (Bundessumme 2017). Der Anteil einer Region am zu verteilenden Prämienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2017 durch die Bundessumme 2017. Die jeweilige regionale Obergrenze ergibt sich, indem das zu verteilende Prämienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.</P><P>(5) Für das Jahr 2018 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze für die Basisprämienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der zugewiesenen im Jahr 2018 aktivierbaren Zahlungsansprüche je Region mit Ausnahme der Zahlungsansprüche aus der nationalen Reserve, die nicht bereits im Jahr 2017 aktivierbar waren, wird mit dem für die jeweilige Region in der Anlage für das Jahr 2018 festgelegten Faktor multipliziert (Regionssumme 2018). Die Regionssummen 2018 für alle Regionen werden addiert (Bundessumme 2018). Der Anteil einer Region am zu verteilenden Prämienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2018 durch die Bundessumme 2018. Die jeweilige regionale Obergrenze ergibt sich, indem das zu verteilende Prämienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.</P><P>(6) Die zuständigen Behörden teilen dem Bundesministerium für Ernährung und Landwirtschaft jährlich bis zum 1. November die Zahl der für die Berechnung nach den Absätzen 2 bis 5 für das jeweilige Jahr maßgeblichen zuzuweisenden oder bestehenden Zahlungsansprüche für jede Region mit.</P><P>(7) Das Bundesministerium für Ernährung und Landwirtschaft macht für die Jahre 2015 bis 2018 jeweils die regionalen Obergrenzen für die Basisprämienregelung im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001000000",
        "name": "§ 10",
        "title": "Ende der regionalen Anwendung der Basisprämienregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000300000"
        },
        "body": "<P>Mit Wirkung ab dem 1. Januar 2019 wird die regionale Anwendung der Basisprämienregelung beendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001100000",
        "name": "§ 11",
        "title": "Erstzuweisung der Zahlungsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000300000"
        },
        "body": "<P>Zahlungsansprüche werden Betriebsinhabern auch zugewiesen bei Vorliegen der Voraussetzungen nach Artikel 24 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 in den dort in Buchstabe a Unterbuchstabe i im zweiten Anstrich und in den Buchstaben b und c genannten Fällen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001200000",
        "name": "§ 12",
        "title": "Wert der Zahlungsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000300000"
        },
        "body": "<P>(1) Die Unterrichtung nach Artikel 25 Absatz 10 der Verordnung (EU) Nr. 1307/2013 über den Wert der Zahlungsansprüche erfolgt durch Bekanntmachung des Bundesministeriums für Ernährung und Landwirtschaft im Bundesanzeiger.</P><P>(2) Gleichzeitig mit der Bekanntmachung nach Absatz 1 macht das Bundesministerium für Ernährung und Landwirtschaft für die Jahre 2016 bis 2019 den Schätzwert der Zahlungsansprüche, der sich unter Berücksichtigung der für das jeweilige Jahr in Anwendung der in § 1 Absatz 1 genannten Rechtsakte und der zu ihrer Umsetzung und Durchführung erlassenen, zum Zeitpunkt der Bekanntmachung geltenden nationalen Vorschriften ergibt, für jede Region im Bundesanzeiger bekannt.</P><P>(3) Aus der nationalen Reserve zuzuweisende oder zugewiesene Zahlungsansprüche haben jeweils denselben Wert wie die sonstigen Zahlungsansprüche. Für die Jahre 2015 bis 2018 ist dies der Wert der sonstigen Zahlungsansprüche in der jeweiligen Region.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft macht für jedes der Jahre 2016 bis 2018 vor dem 1. Dezember des jeweiligen Jahres den Wert der Zahlungsansprüche, der sich für das jeweilige Jahr in Anwendung der in § 1 Absatz 1 genannten Rechtsakte und der zu ihrer Umsetzung und Durchführung erlassenen nationalen Vorschriften ergibt, für jede Region im Bundesanzeiger bekannt.</P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft macht ab dem Jahr 2019 den Wert der Zahlungsansprüche, der sich in Anwendung der in § 1 Absatz 1 genannten Rechtsakte und der zu ihrer Umsetzung und Durchführung erlassenen nationalen Vorschriften ergibt, vor dem 1. Dezember des jeweiligen Jahres im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR089700014BJNG000400000",
        "name": "Unterabschnitt 2",
        "title": "Zahlung für dem Klima- und Umweltschutz förderliche Landbewirtschaftungsmethoden",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001300000",
        "name": "§ 13",
        "title": "Zahlungsbetrag",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000400000"
        },
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft macht den bundeseinheitlichen Zahlungsbetrag je Hektar für die Zahlung für dem Klima- und Umweltschutz förderliche Landbewirtschaftungsmethoden nach Artikel 43 Absatz 9 Unterabsatz 2 der Verordnung (EU) Nr. 1307/2013 für jedes Jahr jeweils im Bundesanzeiger bekannt.</P><P>(2) Die zuständigen Behörden teilen dem Bundesministerium für Ernährung und Landwirtschaft jährlich bis zum 1. November die Gesamtzahl der beihilfefähigen Hektarflächen, die in der betreffenden Region nach Artikel 33 Absatz 1 der Verordnung (EU) Nr. 1307/2013 für dieses Jahr angemeldet worden sind, für jede Region mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001400000",
        "name": "§ 14",
        "title": "Ausschluss gleichwertiger Methoden",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000400000"
        },
        "body": "<P>Ein Betriebsinhaber kann gleichwertige Methoden nach Maßgabe des Artikels 43 Absatz 3 der Verordnung (EU) Nr. 1307/2013 nicht anwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001502119",
        "name": "§ 15",
        "title": "Dauergrünland in bestimmten Gebieten",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000400000"
        },
        "body": "<P>(1) Das am 1. Januar 2015 bestehende Dauergrünland, das in den in Artikel 45 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 1307/2013 bezeichneten Gebieten belegen ist, ist umweltsensibles Dauergrünland, soweit die Gebiete am 1. Januar 2015 in die Liste nach Artikel 4 Absatz 2 Unterabsatz 3 der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7) eingetragen sind.</P><P>(2) Absatz 1 gilt nicht für Flächen, die an dem dort genannten Tag Gegenstand einer Verpflichtung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Stilllegung nach der Verordnung (EWG) Nr. 2078/92 des Rates vom 30. Juni 1992 für umweltgerechte und den natürlichen Lebensraum schützende landwirtschaftliche Produktionsverfahren (ABl. L 215 vom 30.7.1992, S. 85) in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Umwandlung von Ackerland in Grünland nach Artikel 39 der Verordnung (EG) Nr. 1698/2005 des Rates vom 20. September 2005 über die Förderung der Entwicklung des ländlichen Raums durch den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) (ABl. L 277 vom 21.10.2005, S. 1) in der jeweils geltenden Fassung oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Beibehaltung von Grünland, das durch Umwandlung von Ackerland in Grünland im Rahmen einer Verpflichtung nach <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Verordnung (EWG) Nr. 2078/92,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>den Artikeln 22 bis 24 der Verordnung (EG) Nr. 1257/1999 des Rates vom 17. Mai 1999 über die Förderung der Entwicklung des ländlichen Raums durch den Europäischen Ausrichtungs- und Garantiefonds für die Landwirtschaft (EAGFL) und zur Änderung bzw. Aufhebung bestimmter Verordnungen (ABl. L 160 vom 26.6.1999, S. 80) in der jeweils geltenden Fassung oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Artikel 39 der Verordnung (EG) Nr. 1698/2005</LA></DD></DL>entstanden ist und seither fortlaufend Gegenstand von Verpflichtungen zur Beibehaltung von Grünland nach den vorstehend genannten Vorschriften oder Artikel 28 der Verordnung (EU) Nr. 1305/2013 ist.</LA></DD></DL></P><P>(2a) Beabsichtigt ein Betriebsinhaber die Nutzung einer Fläche, die als umweltsensibles Dauergrünland im Sinne des Absatzes 1 nach Maßgabe des Artikels 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 nicht gepflügt oder umgewandelt werden darf, so zu ändern, dass sie keine landwirtschaftliche Fläche im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, wird die Bestimmung dieser Fläche als umweltsensibel nach Absatz 1 auf seinen Antrag aufgehoben, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Fall der Durchführung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens die erforderliche Genehmigung erteilt ist oder im Fall der Durchführung eines nach Bauordnungsrecht anzeige- oder sonst mitteilungspflichtigen Vorhabens die erforderliche Anzeige vorliegt und mit der Ausführung begonnen werden darf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Fall der Durchführung eines nach § 34 Absatz 6 Satz 1 des Bundesnaturschutzgesetzes anzeigepflichtigen Projekts die Anzeige des Betriebsinhabers innerhalb der nach § 34 Absatz 6 Satz 3 des Bundesnaturschutzgesetzes einzuhaltenden Frist weder zu einer behördlichen Untersagung des Projekts noch zu einer Beschränkung, die die beabsichtigte Nutzung ausschließt, geführt hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in einem anderen als in den Nummern 1 und 2 genannten Fall Rechtsvorschriften, insbesondere die §§ 33 und 34 des Bundesnaturschutzgesetzes, oder Verpflichtungen gegenüber öffentlichen Stellen der beabsichtigten Nutzung nicht entgegenstehen und diese mit den für das jeweilige Gebiet festgelegten naturschutzrechtlichen Erhaltungszielen vereinbar ist.</LA></DD></DL>Der Antrag auf Aufhebung der Bestimmung einer Fläche als umweltsensibel ist zusammen mit dem Antrag auf Genehmigung der Umwandlung des Dauergrünlands nach § 16 Absatz 3 zu stellen. Wird einer der beiden Anträge abgelehnt, gilt der andere Antrag ebenfalls als abgelehnt.</P><P>(2b) Für eine bis zum 27. Oktober 2016 vorgenommene, mit den sonstigen Vorschriften vereinbare Änderung der Nutzung einer nach Absatz 1 umweltsensiblen Dauergrünlandfläche derart, dass die Fläche keine landwirtschaftliche Fläche im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, gilt die Bestimmung als umweltsensibel als zum Zeitpunkt der Änderung der Nutzung aufgehoben. Der Betriebsinhaber hat der zuständigen Behörde eine bis zum 27. Oktober 2016 vorgenommene Änderung der Nutzung mitzuteilen.</P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung des Erhaltes des Dauergrünlands sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates für den Fall der Nichteinhaltung der Verpflichtung nach Artikel 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vorschriften über die Verpflichtung des Betriebsinhabers zur Rückumwandlung oder Wiederanlage umgewandelten oder gepflügten Dauergrünlands vorzusehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Grundsätze über Maßgaben für eine Rückumwandlung oder Wiederanlage zu regeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorschriften über das Verfahren zu erlassen.</LA></DD></DL></P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung des Erhalts des Dauergrünlands sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das Verfahren in den Fällen der Absätze 2a und 2b zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001605119",
        "name": "§ 16",
        "title": "Beibehaltung des Dauergrünlandanteils",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000400000"
        },
        "body": "<P>(1) Die Beibehaltung des Anteils des Dauergrünlands an der gesamten landwirtschaftlichen Fläche (Dauergrünlandanteil) nach Artikel 45 Absatz 2 der Verordnung (EU) Nr. 1307/2013 wird nach Maßgabe von Rechtsverordnungen auf Grund des Absatzes 2 und des § 17 auf regionaler Ebene sichergestellt. Region ist das Gebiet jedes Landes. Abweichend von Satz 2 ist das Gebiet der Länder Brandenburg und Berlin, Niedersachsen und Bremen sowie Schleswig-Holstein und Hamburg jeweils eine Region.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, um Regelungen im Sinne des § 1 Absatz 1 sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates die genaue Methode zur Bestimmung des Dauergrünlandanteils, der nach den in § 1 Absatz 1 genannten Rechtsakten beizubehalten ist, sowie zur Bestimmung oder Anpassung des in Artikel 45 Absatz 2 Unterabsatz 1 der Verordnung (EU) Nr. 1307/2013 bezeichneten Referenzanteils zu bestimmen. Die zuständigen Behörden machen den maßgeblichen Referenzanteil im Bundesanzeiger bekannt.</P><P>(3) Dauergrünland darf nur mit Genehmigung umgewandelt werden. Eine Genehmigung wird erteilt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von Dauergrünland, das im Rahmen von Agrarumweltmaßnahmen nach der Verordnung (EG) Nr. 1257/1999 oder der Verordnung (EG) Nr. 1698/2005 oder Agrarumwelt-Klima-Maßnahmen nach der Verordnung (EU) Nr. 1305/2013 entstanden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von anderem Dauergrünland als dem in Nummer 1 genannten, das ab dem Jahr 2015 neu entstanden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von anderem Dauergrünland als dem in den Nummern 1 und 2 genannten, wenn in derselben Region nach Absatz 1 eine andere Fläche mit der entsprechenden Hektarzahl als Dauergrünland angelegt wird.</LA></DD></DL>Abweichend von Satz 2 Nummer 2 ist Dauergrünland, das auf Grund <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Vorschriften über die Erhaltung des Dauergrünlands bei der Zahlung für dem Klima- und Umweltschutz förderliche Landbewirtschaftungsmethoden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Vorschriften über die Erhaltung des Dauergrünlands zur Durchführung des Artikels 6 Absatz 2 der Verordnung (EG) Nr. 73/2009 des Rates vom 19. Januar 2009 mit gemeinsamen Regeln für Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe und zur Änderung der Verordnungen (EG) Nr. 1290/2005, (EG) Nr. 247/2006, (EG) Nr. 378/2007 sowie zur Aufhebung der Verordnung (EG) Nr. 1782/2003 (ABl. L 30 vom 31.1.2009, S. 16) in der jeweils geltenden Fassung oder des Artikels 93 Absatz 3 der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 347 vom 20.12.2013, S. 549) in der jeweils geltenden Fassung</LA></DD></DL>angelegt worden ist, Dauergrünland im Sinne des Satzes 2 Nummer 3. Abweichend von Satz 2 Nummer 3 wird die Genehmigung ohne Pflicht zur Neuanlage von Dauergrünland erteilt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Gründen des öffentlichen Interesses oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Vermeidung einer unzumutbaren Härte unter Abwägung der berechtigten Einzelinteressen und der Interessen des Natur- und Umweltschutzes</LA></DD></DL>erforderlich ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzung der Fläche derart geändert werden soll, dass die Fläche keine landwirtschaftliche Fläche im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist.</LA></DD></DL>Eine Genehmigung nach Satz 2, auch in Verbindung mit Satz 4, wird jedoch nicht erteilt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Rechtsvorschriften einer Umwandlung entgegenstehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Durchführung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens die erforderliche Genehmigung nicht erteilt ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betriebsinhaber Verpflichtungen gegenüber öffentlichen Stellen hat, die einer Umwandlung entgegenstehen.</LA></DD></DL></P><P>(4) Sobald der nach Artikel 45 Absatz 2 der Verordnung (EU) Nr. 1307/2013 ermittelte Dauergrünlandanteil in einer Region um mehr als 5 Prozent im Vergleich zu dem nach Absatz 2 Satz 2 bekannt gemachten Referenzanteil abgenommen hat, macht die zuständige Behörde dies im Bundesanzeiger bekannt.</P><P>(5) Ab dem Tag der Bekanntmachung nach Absatz 4 dürfen in der betroffenen Region keine Genehmigungen nach Absatz 3 mehr erteilt werden, soweit in einer Rechtsverordnung auf Grund des § 17 Absatz 3 nicht etwas anderes bestimmt ist.</P><P>(6) Für eine bis zum 27. Oktober 2016 vorgenommene, mit den sonstigen Vorschriften vereinbare Änderung der Nutzung einer Fläche derart, dass die Fläche keine landwirtschaftliche Fläche im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, gilt die Genehmigung nach § 16 Absatz 3 Satz 1 in Verbindung mit Satz 4 Nummer 2 als erteilt. Der Betriebsinhaber hat der zuständigen Behörde eine bis zum 27. Oktober 2016 vorgenommene Änderung der Nutzung mitzuteilen.</P><P>(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung des Erhalts des Dauergrünlands sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das Verfahren im Fall des Absatzes 6 zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE003100119",
        "name": "§ 16a",
        "title": "Bagatellregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000400000"
        },
        "body": "<P>(1) Abweichend von § 16 Absatz 3 bedarf die Umwandlung von bis zu 500 Quadratmeter Dauergrünland je Betriebsinhaber und Jahr nicht der Genehmigung.</P><P>(2) Absatz 1 findet keine Anwendung: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wenn die Umwandlung vor dem 1. Januar 2020 erfolgt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Flächen, die an Flächen angrenzen, die auf Grund einer Genehmigung zur Umwandlung von Dauergrünland im selben Jahr umgewandelt worden sind oder werden können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wenn ein Fall des § 15 Absatz 2a vorliegt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei Dauergrünland, das auf Grund der in § 16 Absatz 3 Satz 3 Nummer 1 und 2 genannten Vorschriften angelegt worden ist, vor Ablauf des Zeitraums, in dem die Flächen zum Anbau von Gras oder anderen Grünfutterpflanzen genutzt werden müssen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>mit Ablauf des Tages einer Bekanntmachung nach § 16 Absatz 4 in der davon betroffenen Region oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>bei Umwandlung einer zusammenhängenden Fläche von mehr als 500 Quadratmetern.</LA></DD></DL></P><P>(3) Bei Umwandlung ohne Genehmigung von mehreren Flächen Dauergrünland durch einen Betriebsinhaber in einem Jahr, deren einzelne Umwandlung zwar keiner Genehmigung bedurft hätte, die aber zusammen größer als 500 Quadratmeter sind, gilt eine Genehmigung zur Umwandlung von Dauergrünland in Anwendung des Absatzes 1 als nicht erforderlich für diejenige oder diejenigen dieser Flächen, deren Größe einzeln oder zusammengerechnet am nächsten an 500 Quadratmeter herankommt, ohne dass 500 Quadratmeter überschritten werden.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung des Erhalts des Dauergrünlands sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Durchführung der Absätze 1 bis 3 zu erlassen. Rechtsverordnungen nach Satz 1 können insbesondere umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>weitere Voraussetzungen für eine Umwandlung nach Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Melde- und Auskunftspflichten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorschriften über das Verfahren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001703119",
        "name": "§ 17",
        "title": "Ermächtigungen zur Beibehaltung des Dauergrünlandanteils",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000400000"
        },
        "body": "<P>(1) § 16 Absatz 3 und 5, § 16a und die folgenden Absätze gelten nicht für Dauergrünland, das der Verpflichtung nach Artikel 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 unterliegt.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung der Beibehaltung des Dauergrünlandanteils sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen für die Genehmigung nach § 16 Absatz 3 über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ergänzende Regelungen für die Neuanlage von Dauergrünland an anderer Stelle in derselben Region nach § 16 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Verfahren.</LA></DD></DL></P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung der Beibehaltung des Dauergrünlandanteils sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates vorzusehen, dass Dauergrünland im Fall des § 16 Absatz 5 mit Genehmigung umgewandelt werden darf und Vorschriften über die Erteilung der Genehmigung für eine oder mehrere der in § 16 Absatz 3 Satz 2 bis 4 genannten Fallgestaltungen zu erlassen. Rechtsverordnungen nach Satz 1 können insbesondere umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>weitere Voraussetzungen für die Genehmigung der Umwandlung von Dauergrünland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorschriften über die Neuanlage von Dauergrünland an anderer Stelle in derselben Region nach § 16 Absatz 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorschriften über das Verfahren.</LA></DD></DL></P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung der Beibehaltung des Dauergrünlandanteils sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über die Rückumwandlung anderer umgewandelter Dauergrünlandflächen als der in § 15 Absatz 1 genannten Dauergrünlandflächen, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Umwandlung entgegen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>§ 16 Absatz 3 oder 5 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einer Rechtsverordnung nach Absatz 2 oder 3</LA></DD></DL></LA><LA>erfolgt ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Anteil von Flächen mit Dauergrünland auf Ebene der jeweiligen Region um mehr als 5 Prozent im Vergleich zum Referenzanteil abgenommen hat.</LA></DD></DL>Diese Vorschriften können insbesondere umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vorschriften über die Verpflichtung des Betriebsinhabers zur Rückumwandlung umgewandelten Dauergrünlands,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Grundsätze über Maßgaben für eine Rückumwandlung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorschriften über das Verfahren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Vorschriften zur Ermittlung des Umfangs der rückumzuwandelnden Flächen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Vorschriften über die Möglichkeit einer Neuanlage von Dauergrünland an anderer Stelle in derselben Region nach § 16 Absatz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001801119",
        "name": "§ 18",
        "title": "Flächennutzung im Umweltinteresse",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000400000"
        },
        "body": "<P>(1) Im Umweltinteresse genutzte Flächen sind vorbehaltlich der Absätze 2 bis 4 und einer Rechtsverordnung auf Grund des Absatzes 5 Satz 1 Nummer 1 oder 2 die in Artikel 46 Absatz 2 der Verordnung (EU) Nr. 1307/2013 bezeichneten Flächenarten.</P><P>(2) Die Gewichtungsfaktoren zur Berechnung der Gesamthektarfläche der im Umweltinteresse genutzten Flächen des Betriebs nach Artikel 46 Absatz 3 der Verordnung (EU) Nr. 1307/2013 sind die in Anhang X der Verordnung (EU) Nr. 1307/2013 bezeichneten Werte.</P><P>(3) Eine Fläche der in Artikel 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 bezeichneten Flächenart ist vorbehaltlich einer Rechtsverordnung auf Grund des Absatzes 5 Satz 1 Nummer 1 hinsichtlich weiterer Kriterien dann als im Umweltinteresse genutzte Fläche anzusehen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dort im Antragsjahr nach der Ernte der Vorkultur weder chemisch-synthetische Pflanzenschutzmittel noch mineralische Stickstoffdüngemittel noch Klärschlamm eingesetzt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Fall der Einsaat einer Kulturpflanzenmischung diese aus mindestens zwei Arten besteht und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Fall der Aussaat einer Kulturpflanzenmischung diese nach der Ernte der Vorkultur im selben Kalenderjahr und spätestens am 1. Oktober erfolgt.</LA></DD></DL></P><P>(4) Eine Fläche der in Artikel 46 Absatz 2 Buchstabe j der Verordnung (EU) Nr. 1307/2013 bezeichneten Flächenart ist vorbehaltlich einer Rechtsverordnung auf Grund des Absatzes 5 Satz 1 Nummer 1 hinsichtlich weiterer Kriterien dann als im Umweltinteresse genutzte Fläche anzusehen, wenn nach Beendigung des Anbaus der stickstoffbindenden Pflanzen im Antragsjahr eine Winterkultur oder Winterzwischenfrucht angebaut wird.</P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Festlegung weiterer Kriterien für die Einstufung der in Absatz 1 genannten Flächenarten als im Umweltinteresse genutzte Flächen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Festlegung anderer als der in Artikel 46 Absatz 2 der Verordnung (EU) Nr. 1307/2013 bezeichneten Flächenarten, die nach Regelungen in einem Rechtsakt der Europäischen Kommission nach Artikel 46 Absatz 9 Buchstabe b der Verordnung (EU) Nr. 1307/2013 ergänzt werden können, als im Umweltinteresse genutzte Flächen einschließlich der Festlegung weiterer Kriterien für die Einstufung dieser Flächenarten als im Umweltinteresse genutzte Flächen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Heranziehung von Umrechnungsfaktoren zur Berechnung der Gesamthektarfläche der im Umweltinteresse genutzten Flächen des Betriebs.</LA></DD></DL>Die Ermächtigung nach Satz 1 Nummer 1 gilt bei Flächen der in Artikel 46 Absatz 2 Buchstabe j der Verordnung (EU) Nr. 1307/2013 bezeichneten Flächenart für Kriterien hinsichtlich des Einsatzes von Düngemitteln sowie von Pflanzenschutzmitteln mit der Maßgabe, dass nur Regelungen für die vorbezeichnete Flächenart getroffen werden, die eine Startdüngung und Pflanzenschutz nach guter fachlicher Praxis zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR089700014BJNG000500000",
        "name": "Unterabschnitt 3",
        "title": "Zahlung für Junglandwirte",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE001900000",
        "name": "§ 19",
        "title": "Betrag und Höchstgrenze",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000500000"
        },
        "body": "<P>(1) Der Betrag für die jährliche Zahlung für Junglandwirte wird bundeseinheitlich nach Maßgabe des Artikels 50 Absatz 6 Buchstabe b der Verordnung (EU) Nr. 1307/2013 berechnet.</P><P>(2) Die Zahlung für Junglandwirte wird einem Betriebsinhaber für die Zahl der von ihm aktivierten Zahlungsansprüche, die nicht 90 überschreitet, gewährt.</P><P>(3) Die zuständigen Behörden teilen dem Bundesministerium für Ernährung und Landwirtschaft bis zum 1. November 2015 die Zahl aller beihilfefähigen Hektarflächen, die im Jahr 2015 nach Artikel 33 Absatz 1 der Verordnung (EU) Nr. 1307/2013 angemeldet werden, mit.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft macht den Betrag der Zahlung für Junglandwirte im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002000000",
        "name": "§ 20",
        "title": "Zu verwendender Prozentsatz der nationalen Obergrenze",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000500000"
        },
        "body": "<P>(1) Für die Zahlung für Junglandwirte werden 1 Prozent der für Deutschland festgesetzten jährlichen nationalen Obergrenzen nach Anhang II der Verordnung (EU) Nr. 1307/2013 verwendet.</P><P>(2) Die zuständigen Behörden teilen dem Bundesministerium für Ernährung und Landwirtschaft bis zum 1. November eines jeden Jahres mit, für wie viele Zahlungsansprüche die Zahlung für Junglandwirte für das jeweilige Jahr zu gewähren ist.</P><P>(3) Unbeschadet der Nutzung anderer Verwendungsmöglichkeiten der nationalen Reserve für die Basisprämienregelung nach Artikel 30 Absatz 7 der Verordnung (EU) Nr. 1307/2013 wird die nationale Reserve zur Deckung des Bedarfs nach Artikel 51 Absatz 2 der Verordnung (EU) Nr. 1307/2013 verwendet. Die Verwendung nach Satz 1 hat Vorrang vor einer Verwendung nach Artikel 30 Absatz 7 Buchstabe e der Verordnung (EU) Nr. 1307/2013 und ist nachrangig zu allen anderen Verwendungen.</P><P>(4) Reicht bei Vorliegen der Voraussetzungen des Artikels 51 Absatz 2 der Verordnung (EU) Nr. 1307/2013 die Verwendung der nationalen Reserve nach Absatz 3 nicht aus, um den erforderlichen Finanzierungsbedarf zu decken, werden die Zahlungen für die Basisprämie in dem betreffenden Jahr in dem zur Deckung dieses Bedarfs noch erforderlichen Umfang linear gekürzt. Das Bundesministerium für Ernährung und Landwirtschaft macht eine anzuwendende Kürzung im Bundesanzeiger bekannt.</P><P>(5) Bei Vorliegen der Voraussetzungen des Artikels 51 Absatz 3 der Verordnung (EU) Nr. 1307/2013 wird die Zahlung für Junglandwirte in dem nach dieser Vorschrift berechneten Umfang linear gekürzt. Das Bundesministerium für Ernährung und Landwirtschaft macht eine anzuwendende Kürzung im Bundesanzeiger bekannt.</P><P>(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, zur sachgerechten Anwendung der in § 1 Absatz 1 genannten Rechtsakte durch Rechtsverordnung mit Zustimmung des Bundesrates den in Absatz 1 genannten Prozentsatz in Abhängigkeit vom auf der Grundlage statistischer Daten geschätzten künftigen Bedarf zu ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR089700014BJNG000600000",
        "name": "Unterabschnitt 4",
        "title": "Umverteilungsprämie",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002100000",
        "name": "§ 21",
        "title": "Umverteilungsprämie",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000600000"
        },
        "body": "<P>(1) Ein Betriebsinhaber erhält jährlich auf Antrag eine Zahlung nach Artikel 41 Absatz 1 der Verordnung (EU) Nr. 1307/2013 (Umverteilungsprämie) nach Maßgabe dieses Unterabschnitts.</P><P>(2) Die Umverteilungsprämie wird bundeseinheitlich gewährt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>je aktiviertem Zahlungsanspruch eines Betriebsinhabers im Umfang von höchstens 46 Zahlungsansprüchen (berücksichtigungsfähige Zahlungsansprüche) unter Aufteilung der berücksichtigungsfähigen Zahlungsansprüche in die Gruppe der ersten 30 berücksichtigungsfähigen Zahlungsansprüche (Gruppe 1) und die Gruppe der weiteren 16 berücksichtigungsfähigen Zahlungsansprüche (Gruppe 2) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf der Grundlage der Festlegung eines Betrages je Zahlungsanspruch der Gruppe 1 und eines Betrages je Zahlungsanspruch der Gruppe 2 nach § 22.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002200000",
        "name": "§ 22",
        "title": "Finanzvolumen und Beträge",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000600000"
        },
        "body": "<P>(1) Für die Festlegung des Betrages je Zahlungsanspruch der Gruppe 1 und des Betrages je Zahlungsanspruch der Gruppe 2 wird ein Gesamtbetrag in Höhe von 7 Prozent der in Anhang II der Verordnung (EU) Nr. 1307/2013 für Deutschland für das jeweilige Jahr festgelegten Obergrenze verwendet (Finanzvolumen).</P><P>(2) Der Betrag je Zahlungsanspruch der Gruppe 1 ergibt sich, indem das Finanzvolumen nach Absatz 1 durch die Summe der insgesamt berücksichtigungsfähigen Zahlungsansprüche geteilt wird. Bei der Bildung der Summe der insgesamt berücksichtigungsfähigen Zahlungsansprüche werden Zahlungsansprüche der Gruppe 2 mit dem Faktor 0,6 berücksichtigt.</P><P>(3) Der Betrag je Zahlungsanspruch der Gruppe 2 hat die Höhe von 60 Prozent des Betrages nach Absatz 2 Satz 1.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft macht für jedes Jahr den Betrag je Zahlungsanspruch der Gruppe 1 und den Betrag je Zahlungsanspruch der Gruppe 2 im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002300000",
        "name": "§ 23",
        "title": "Mitteilungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000600000"
        },
        "body": "<P>Die zuständigen Behörden der Länder teilen dem Bundesministerium für Ernährung und Landwirtschaft bis zum 1. November jedes Jahres die Summe der berücksichtigungsfähigen Zahlungsansprüche mit. Bei der Bildung der Summe der berücksichtigungsfähigen Zahlungsansprüche werden Zahlungsansprüche der Gruppe 2 mit dem Faktor 0,6 berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002400000",
        "name": "§ 24",
        "title": "Sonstige Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000600000"
        },
        "body": "<P>Die Gewährung einer Umverteilungsprämie ist ausgeschlossen, wenn ein Betriebsinhaber seinen Betrieb nach dem 18. Oktober 2011 nachweislich einzig zu dem Zweck aufgespalten hat, um in den Genuss der Umverteilungsprämie zu kommen. Dies gilt auch für eine Zahlung an einen Betriebsinhaber, dessen Betrieb aus einer solchen Aufspaltung hervorgegangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR089700014BJNG000700000",
        "name": "Unterabschnitt 5",
        "title": "Kleinerzeugerregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002500000",
        "name": "§ 25",
        "title": "Anwendung der Kleinerzeugerregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000700000"
        },
        "body": "<P>Die Kleinerzeugerregelung nach Titel V der Verordnung (EU) Nr. 1307/2013 wird angewendet mit der Zahlungsmodalität nach Artikel 63 Absatz 2 Unterabsatz 1 Buchstabe a der Verordnung (EU) Nr. 1307/2013. Der einem teilnehmenden Betriebsinhaber zu gewährende Betrag beträgt für jedes Jahr höchstens 1 250 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR089700014BJNG000800000",
        "name": "Abschnitt 3",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002600000",
        "name": "§ 26",
        "title": "Weitere Ermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000800000"
        },
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verweisungen auf Vorschriften der Verordnung (EU) Nr. 1307/2013 oder der Verordnung (EU) <NB>Nr. 1305/2013</NB> in diesem Gesetz zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europäischen Union unanwendbar geworden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002700000",
        "name": "§ 27",
        "title": "Bundesanstalt für Landwirtschaft und Ernährung",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000800000"
        },
        "body": "<P>In Rechtsverordnungen auf Grund der in § 1 Absatz 2 Satz 1 Nummer 1 bezeichneten Vorschriften oder auf Grund dieses Gesetzes kann als für die Durchführung zuständige Stelle die Bundesanstalt für Landwirtschaft und Ernährung bestimmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002800000",
        "name": "§ 28",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000800000"
        },
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE002900000",
        "name": "§ 29",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000800000"
        },
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089700014BJNE003000000",
        "name": "Anlage",
        "title": "(zu § 9 Absatz 2, 4 und 5)",
        "parent": {
          "type": "heading",
          "id": "BJNR089700014BJNG000800000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 905)</kommentar></noindex></P><BR /><P /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"50*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"20*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"20*\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"20*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" morerows=\"1\" valign=\"middle\">Region</entry><entry VJ=\"1\" colname=\"col2\" nameend=\"col4\" namest=\"col2\">Faktor für das Jahr</entry></row><row><entry VJ=\"1\" colname=\"col2\">2015</entry><entry VJ=\"1\" colname=\"col3\">2017</entry><entry VJ=\"1\" colname=\"col4\">2018</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Baden-Württemberg</entry><entry VJ=\"1\" colname=\"col2\">0,8974</entry><entry VJ=\"1\" colname=\"col3\">0,9316</entry><entry VJ=\"1\" colname=\"col4\">0,9658</entry></row><row><entry VJ=\"1\" colname=\"col1\">Bayern</entry><entry VJ=\"1\" colname=\"col2\">1,0492</entry><entry VJ=\"1\" colname=\"col3\">1,0328</entry><entry VJ=\"1\" colname=\"col4\">1,0164</entry></row><row><entry VJ=\"1\" colname=\"col1\">Brandenburg und Berlin</entry><entry VJ=\"1\" colname=\"col2\">0,8884</entry><entry VJ=\"1\" colname=\"col3\">0,9256</entry><entry VJ=\"1\" colname=\"col4\">0,9628</entry></row><row><entry VJ=\"1\" colname=\"col1\">Hessen</entry><entry VJ=\"1\" colname=\"col2\">0,8717</entry><entry VJ=\"1\" colname=\"col3\">0,9145</entry><entry VJ=\"1\" colname=\"col4\">0,9572</entry></row><row><entry VJ=\"1\" colname=\"col1\">Mecklenburg-Vorpommern</entry><entry VJ=\"1\" colname=\"col2\">0,9682</entry><entry VJ=\"1\" colname=\"col3\">0,9788</entry><entry VJ=\"1\" colname=\"col4\">0,9894</entry></row><row><entry VJ=\"1\" colname=\"col1\">Niedersachsen und Bremen</entry><entry VJ=\"1\" colname=\"col2\">1,0654</entry><entry VJ=\"1\" colname=\"col3\">1,0436</entry><entry VJ=\"1\" colname=\"col4\">1,0218</entry></row><row><entry VJ=\"1\" colname=\"col1\">Nordrhein-Westfalen</entry><entry VJ=\"1\" colname=\"col2\">1,0456</entry><entry VJ=\"1\" colname=\"col3\">1,0304</entry><entry VJ=\"1\" colname=\"col4\">1,0152</entry></row><row><entry VJ=\"1\" colname=\"col1\">Rheinland-Pfalz</entry><entry VJ=\"1\" colname=\"col2\">0,8590</entry><entry VJ=\"1\" colname=\"col3\">0,9060</entry><entry VJ=\"1\" colname=\"col4\">0,9530</entry></row><row><entry VJ=\"1\" colname=\"col1\">Saarland</entry><entry VJ=\"1\" colname=\"col2\">0,8594</entry><entry VJ=\"1\" colname=\"col3\">0,9062</entry><entry VJ=\"1\" colname=\"col4\">0,9531</entry></row><row><entry VJ=\"1\" colname=\"col1\">Sachsen</entry><entry VJ=\"1\" colname=\"col2\">1,0428</entry><entry VJ=\"1\" colname=\"col3\">1,0286</entry><entry VJ=\"1\" colname=\"col4\">1,0143</entry></row><row><entry VJ=\"1\" colname=\"col1\">Sachsen-Anhalt</entry><entry VJ=\"1\" colname=\"col2\">1,0410</entry><entry VJ=\"1\" colname=\"col3\">1,0274</entry><entry VJ=\"1\" colname=\"col4\">1,0137</entry></row><row><entry VJ=\"1\" colname=\"col1\">Schleswig-Holstein und Hamburg</entry><entry VJ=\"1\" colname=\"col2\">1,0434</entry><entry VJ=\"1\" colname=\"col3\">1,0289</entry><entry VJ=\"1\" colname=\"col4\">1,0145</entry></row><row><entry VJ=\"1\" colname=\"col1\">Thüringen</entry><entry VJ=\"1\" colname=\"col2\">1,0102</entry><entry VJ=\"1\" colname=\"col3\">1,0068</entry><entry VJ=\"1\" colname=\"col4\">1,0034</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
