{
  "data": {
    "type": "law",
    "id": "BJNR245200994",
    "firstPublished": "1994-09-20",
    "sourceTimestamp": "20160127215040",
    "titleShort": null,
    "titleLong": "Dienstrechtliches Kriegsfolgen-Abschlußgesetz",
    "abbreviation": "DKfAG",
    "slug": "dkfag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2442, 2452",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 Abs. 1 G v. 3.12.2015 I 2178",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1.10.1994 +++)</P><P><BR /> Das G wurde als Artikel 3 G v. 20.9.1994 I 2442 (BeamtVGÄndG 1993) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 12 Abs. 1 dieses G am 1.10.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR245200994BJNE000100320",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245200994BJNE000204116",
        "name": "§ 2",
        "title": "Regelung zur Besitzstandswahrung, Nachversicherung",
        "parent": null,
        "body": "<P>(1) Nach dem Inkrafttreten dieses Gesetzes können Ansprüche nach den in § 1 aufgeführten Rechtsvorschriften nicht mehr geltend gemacht werden; für die Regelung und Abwicklung der Ansprüche, die bis zu diesem Zeitpunkt entstanden sind, gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Versorgung der früheren Angehörigen des öffentlichen Dienstes und ihrer Hinterbliebenen regelt sich nach den §§ 69 und 69a des Beamtenversorgungsgesetzes.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Versorgungszahlungen an frühere Bedienstete jüdischer Gemeinden oder öffentlicher Einrichtungen sowie an ihre versorgungsberechtigten Hinterbliebenen regeln sich nach dem bisherigen Recht.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beihilfen und Unterstützungen werden mit den Maßgaben des bisherigen Rechts gewährt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgung nach dem Bundesversorgungsgesetz wird mit den Maßgaben des bisherigen Rechts gewährt.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im übrigen regeln sich die Rechtsverhältnisse, sonstigen Ansprüche, Zuständigkeiten, Zahlungspflichten und die Abwicklung der Ansprüche nach dem bisherigen Recht; es verbleibt bei der am Tage vor dem Inkrafttreten dieses Gesetzes bestehenden Zuständigkeit der obersten Dienstbehörde.</LA></DD></DL></P><P>(2) Die Durchführung der Nachversicherung und die Erstattung regeln sich nach dem bisherigen Recht mit der Maßgabe, dass für Nachversicherungen, die nach dem 31. Dezember 2004 erfolgen, diese als in der allgemeinen Rentenversicherung durchgeführt gelten. Zur Erstattung der Verwaltungskosten für Rentenfälle mit nachversicherten Zeiten werden den Trägern der gesetzlichen Rentenversicherung 1,1 vom Hundert der zu erstattenden Rentenbeträge gewährt.</P><P>(3) Die Zuständigkeit für die Wahrnehmung der in den Absätzen 1 und 2 genannten Aufgaben, die mit Ablauf des 31. Dezember 2007 auf die Bundesfinanzdirektionen – Service-Center Versorgung – im Geschäftsbereich des Bundesministeriums der Finanzen übergegangen ist, geht mit Ablauf des 31. Dezember 2015 auf die Generalzolldirektion über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
