{
  "data": {
    "type": "law",
    "id": "BJNR026700010",
    "firstPublished": "2010-03-12",
    "sourceTimestamp": "20220119213014",
    "titleShort": "Dienstleistungs-Informationspflichten-Verordnung",
    "titleLong": "Verordnung über Informationspflichten für Dienstleistungserbringer <FnR ID=\"F1_772974_BJNR026700010\" />",
    "abbreviation": "DL-InfoV",
    "slug": "dl_infov",
    "extraAbbreviations": [
      "DLInfoV"
    ],
    "publicationInfo": [
      {
        "reference": "2010, 267",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 2 V v. 12.11.2021 I 4921",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F1_772974_BJNR026700010\" Pos=\"normal\" Postfix=\")\"><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.5.2010 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 123/2006           (CELEX Nr: 306L0123) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR026700010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6c in Verbindung mit § 146 Absatz 2 Nummer 1 der Gewerbeordnung, die durch Artikel 1 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 2091) eingefügt worden sind, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026700010BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für Personen, die Dienstleistungen erbringen, die in den Anwendungsbereich des Artikels 2 der Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36) fallen.</P><P>(2) Die Verordnung findet auch Anwendung, wenn im Inland niedergelassene Dienstleistungserbringer unter Inanspruchnahme der Dienstleistungsfreiheit in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum tätig werden.</P><P>(3) Die Verordnung findet keine Anwendung, wenn in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum niedergelassene Dienstleistungserbringer unter Inanspruchnahme der Dienstleistungsfreiheit im Inland tätig werden.</P><P>(4) Die nach dieser Verordnung zur Verfügung zu stellenden Informationen sind in deutscher Sprache zu erbringen. Das gilt nicht für Informationen nach Absatz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026700010BJNE000300000",
        "name": "§ 2",
        "title": "Stets zur Verfügung zu stellende Informationen",
        "parent": null,
        "body": "<P>(1) Unbeschadet weiter gehender Anforderungen aus anderen Rechtsvorschriften muss ein Dienstleistungserbringer einem Dienstleistungsempfänger vor Abschluss eines schriftlichen Vertrages oder, sofern kein schriftlicher Vertrag geschlossen wird, vor Erbringung der Dienstleistung folgende Informationen in klarer und verständlicher Form zur Verfügung stellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>seinen Familien- und Vornamen, bei rechtsfähigen Personengesellschaften und juristischen Personen die Firma unter Angabe der Rechtsform,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anschrift seiner Niederlassung oder, sofern keine Niederlassung besteht, eine ladungsfähige Anschrift sowie weitere Angaben, die es dem Dienstleistungsempfänger ermöglichen, schnell und unmittelbar mit ihm in Kontakt zu treten, insbesondere eine Telefonnummer und eine E-Mail-Adresse oder Faxnummer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>falls er in ein solches eingetragen ist, das Handelsregister, Vereinsregister, Partnerschaftsregister oder Genossenschaftsregister unter Angabe des Registergerichts und der Registernummer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei erlaubnispflichtigen Tätigkeiten Name und Anschrift der zuständigen Behörde oder der einheitlichen Stelle,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>falls er eine Umsatzsteuer-Identifikationsnummer nach § 27a des Umsatzsteuergesetzes besitzt, die Nummer,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>falls die Dienstleistung in Ausübung eines reglementierten Berufs im Sinne von Artikel 3 Absatz 1 Buchstabe a der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) erbracht wird, die gesetzliche Berufsbezeichnung, den Staat, in dem sie verliehen wurde und, falls er einer Kammer, einem Berufsverband oder einer ähnlichen Einrichtung angehört, deren oder dessen Namen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die von ihm gegebenenfalls verwendeten allgemeinen Geschäftsbedingungen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>von ihm gegebenenfalls verwendete Vertragsklauseln über das auf den Vertrag anwendbare Recht oder über den Gerichtsstand,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>gegebenenfalls bestehende Garantien, die über die gesetzlichen Gewährleistungsrechte hinausgehen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die wesentlichen Merkmale der Dienstleistung, soweit sich diese nicht bereits aus dem Zusammenhang ergeben,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>falls eine Berufshaftpflichtversicherung besteht, Angaben zu dieser, insbesondere den Namen und die Anschrift des Versicherers und den räumlichen Geltungsbereich.</LA></DD></DL></P><P>(2) Der Dienstleistungserbringer hat die in Absatz 1 genannten Informationen wahlweise <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Dienstleistungsempfänger von sich aus mitzuteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>am Ort der Leistungserbringung oder des Vertragsschlusses so vorzuhalten, dass sie dem Dienstleistungsempfänger leicht zugänglich sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dem Dienstleistungsempfänger über eine von ihm angegebene Adresse elektronisch leicht zugänglich zu machen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>in alle von ihm dem Dienstleistungsempfänger zur Verfügung gestellten ausführlichen Informationsunterlagen über die angebotene Dienstleistung aufzunehmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026700010BJNE000400000",
        "name": "§ 3",
        "title": "Auf Anfrage zur Verfügung zu stellende Informationen",
        "parent": null,
        "body": "<P>(1) Unbeschadet weiter gehender Anforderungen aus anderen Rechtsvorschriften muss der Dienstleistungserbringer dem Dienstleistungsempfänger auf Anfrage folgende Informationen vor Abschluss eines schriftlichen Vertrages oder, sofern kein schriftlicher Vertrag geschlossen wird, vor Erbringung der Dienstleistung in klarer und verständlicher Form zur Verfügung stellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>falls die Dienstleistung in Ausübung eines reglementierten Berufs im Sinne von Artikel 3 Absatz 1 Buchstabe a der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) erbracht wird, eine Verweisung auf die berufsrechtlichen Regelungen und dazu, wie diese zugänglich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angaben zu den vom Dienstleistungserbringer ausgeübten multidisziplinären Tätigkeiten und den mit anderen Personen bestehenden beruflichen Gemeinschaften, die in direkter Verbindung zu der Dienstleistung stehen und, soweit erforderlich, zu den Maßnahmen, die er ergriffen hat, um Interessenkonflikte zu vermeiden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Verhaltenskodizes, denen er sich unterworfen hat, die Adresse, unter der diese elektronisch abgerufen werden können, und die Sprachen, in der diese vorliegen, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>falls er sich einem Verhaltenskodex unterworfen hat oder einer Vereinigung angehört, der oder die ein außergerichtliches Streitschlichtungsverfahren vorsieht, Angaben zu diesem, insbesondere zum Zugang zum Verfahren und zu näheren Informationen über seine Voraussetzungen.</LA></DD></DL></P><P>(2) Der Dienstleistungserbringer stellt sicher, dass die in Absatz 1 Nummer 2, 3 und 4 genannten Informationen in allen ausführlichen Informationsunterlagen über die Dienstleistung enthalten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026700010BJNE000500000",
        "name": "§ 4",
        "title": "Erforderliche Preisangaben",
        "parent": null,
        "body": "<P>(1) Der Dienstleistungserbringer muss dem Dienstleistungsempfänger vor Abschluss eines schriftlichen Vertrages oder, sofern kein schriftlicher Vertrag geschlossen wird, vor Erbringung der Dienstleistung, folgende Informationen in klarer und verständlicher Form zur Verfügung stellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sofern er den Preis für die Dienstleistung im Vorhinein festgelegt hat, diesen Preis in der in § 2 Absatz 2 festgelegten Form,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sofern er den Preis der Dienstleistung nicht im Vorhinein festgelegt hat, auf Anfrage den Preis der Dienstleistung oder, wenn kein genauer Preis angegeben werden kann, entweder die näheren Einzelheiten der Berechnung, anhand derer der Dienstleistungsempfänger die Höhe des Preises leicht errechnen kann, oder einen Kostenvoranschlag.</LA></DD></DL></P><P>(2) Absatz 1 findet keine Anwendung auf Dienstleistungsempfänger, die Letztverbraucher sind im Sinne der Preisangabenverordnung in der Fassung der Bekanntmachung vom 18. Oktober 2002 (BGBl. I S. 4197), die zuletzt durch Artikel 6 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2355) geändert worden ist, in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026700010BJNE000600000",
        "name": "§ 5",
        "title": "Verbot diskriminierender Bestimmungen",
        "parent": null,
        "body": "<P>Der Dienstleistungserbringer darf keine Bedingungen für den Zugang zu einer Dienstleistung bekannt machen, die auf der Staatsangehörigkeit oder dem Wohnsitz des Dienstleistungsempfängers beruhende diskriminierende Bestimmungen enthalten. Dies gilt nicht für Unterschiede bei den Zugangsbedingungen, die unmittelbar durch objektive Kriterien gerechtfertigt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026700010BJNE000700000",
        "name": "§ 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 146 Absatz 2 Nummer 1 der Gewerbeordnung handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1, § 3 Absatz 1 oder § 4 Absatz 1 eine Information nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 2 nicht sicherstellt, dass eine dort genannte Information in jeder ausführlichen Informationsunterlage enthalten ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 5 Satz 1 Bedingungen bekannt macht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026700010BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt zwei Monate nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026700010BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
