{
  "data": {
    "type": "law",
    "id": "BJNR294200021",
    "firstPublished": "2021-07-16",
    "sourceTimestamp": "20211007213530",
    "titleShort": "Datennutzungsgesetz",
    "titleLong": "Gesetz für die Nutzung von Daten des öffentlichen Sektors",
    "abbreviation": "DNG",
    "slug": "dng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2941, 2942, (4114)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.7.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 16.7.2021 I 2941 vom Bundestag beschlossen.  Es tritt gem. Art. 3 Satz 1 dieses G am 23.7.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR294200021BJNE000100000",
        "name": "§ 1",
        "title": "Grundsatz der offenen Daten",
        "parent": null,
        "body": "<P>(1) Daten, die in den Anwendungsbereich dieses Gesetzes fallen, sollen, soweit möglich, nach dem Grundsatz „konzeptionell und standardmäßig offen“ erstellt werden.</P><P>(2) Eine Bereitstellungspflicht oder ein Anspruch auf Zugang zu Daten wird mit diesem Gesetz nicht begründet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE000200000",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für Daten von Datenbereitstellern nach Absatz 2, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aufgrund eines gesetzlichen Anspruchs auf Zugang bereitgestellt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aufgrund einer gesetzlichen Bereitstellungspflicht bereitgestellt werden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf sonstige Weise öffentlich oder zur ausschließlichen Nutzung bereitgestellt werden.</LA></DD></DL></P><P>(2) Datenbereitsteller im Sinne dieses Gesetzes sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentliche Stellen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen der Daseinsvorsorge, die den Vorschriften über die Vergabe von öffentlichen Aufträgen und Konzessionen unterfallen oder öffentliche Personenverkehrsdienste betreiben;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Bezug auf Forschungsdaten, die öffentlich finanziert und bereits über ein institutionelles oder thematisches Repositorium öffentlich bereitgestellt wurden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hochschulen, Forschungseinrichtungen und Forschungsfördereinrichtungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Forschende, wenn die Forschungsdaten nicht bereits durch andere durch dieses Gesetz verpflichtete Datenbereitsteller bereitgestellt wurden;</LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">dies gilt nicht, soweit berechtigte Geschäftsinteressen, Wissenstransfertätigkeiten oder bestehende Rechte Dritter an geistigem Eigentum entgegenstehen.</LA></DD></DL></P><P>(3) Dieses Gesetz gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht oder nur eingeschränkt zugänglich sind, wobei eine Einschränkung auch vorliegt, wenn der Zugang nur bei Nachweis eines rechtlichen oder berechtigten Interesses besteht; nicht oder nur eingeschränkt zugänglich sind Daten insbesondere, <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit der Schutz personenbezogener Daten entgegensteht,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit der Schutz von Geschäftsgeheimnissen entgegensteht,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit der Schutz der nationalen Sicherheit, der Verteidigung oder der öffentlichen Sicherheit entgegensteht,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die Eigenschaft als vertrauliche Informationen über den Schutz kritischer Infrastrukturen entgegensteht oder</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die statistische Geheimhaltung entgegensteht,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die geistiges Eigentum Dritter betreffen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach den Vorschriften des Bundes oder der Länder über den Zugang der Öffentlichkeit zu Umweltinformationen zugänglich sind und uneingeschränkt, kostenlos, maschinenlesbar und über eine Anwendungsprogrammierschnittstelle nutzbar sind oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">deren Bereitstellung nicht unter den durch Rechtsvorschrift festgelegten öffentlichen Auftrag der öffentlichen Stelle fällt;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten von Unternehmen der Daseinsvorsorge, die außerhalb der Tätigkeit nach § 3 Nummer 2 erstellt wurden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Logos, Wappen und Insignien;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten von öffentlich-rechtlichen Rundfunkanstalten oder deren Beauftragten, die der Wahrnehmung eines öffentlichen Programm- oder Sendeauftrags dienen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten von kulturellen Einrichtungen, außer Bibliotheken, Museen und Archiven; Absatz 2 Nummer 3 findet auf Bibliotheken, Museen und Archive keine Anwendung;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten von Bildungseinrichtungen der Sekundarstufe und darunter; bei allen sonstigen Bildungseinrichtungen gilt dieses Gesetz nicht für Daten, die keine Forschungsdaten sind.</LA></DD></DL></P><P>(4) Die Bestimmungen zum Schutz personenbezogener Daten und weitergehende Anforderungen an die Bereitstellung und Nutzung der Daten von Datenbereitstellern aus anderen Rechtsvorschriften bleiben unberührt.</P><P>(5) Öffentliche Stellen berufen sich im Anwendungsbereich dieses Gesetzes nicht auf Rechte des Datenbankherstellers nach § 87b des Urheberrechtsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE000300000",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sind öffentliche Stellen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Gebietskörperschaften, einschließlich ihrer Sondervermögen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>andere juristische Personen des öffentlichen und des privaten Rechts, die zu dem besonderen Zweck gegründet wurden, im Allgemeininteresse liegende Aufgaben nichtgewerblicher Art zu erfüllen, wenn <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>sie überwiegend von Stellen nach Buchstabe a oder Buchstabe c einzeln oder gemeinsam durch Beteiligung oder auf sonstige Weise finanziert werden,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>ihre Leitung der Aufsicht durch Stellen nach Buchstabe a oder Buchstabe c unterliegt oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>mehr als die Hälfte der Mitglieder eines ihrer zur Geschäftsführung oder zur Aufsicht berufenen Organe durch Stellen nach Buchstabe a oder Buchstabe c bestimmt worden sind;</LA></DD></DL>dasselbe gilt, wenn diese juristische Person einer anderen juristischen Person des öffentlichen oder privaten Rechts einzeln oder gemeinsam mit anderen die überwiegende Finanzierung gewährt, über deren Leitung die Aufsicht ausübt oder die Mehrheit der Mitglieder eines zur Geschäftsführung oder Aufsicht berufenen Organs bestimmt hat,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Verbände, deren Mitglieder unter Buchstabe a oder Buchstabe b fallen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ist Unternehmen der Daseinsvorsorge ein Unternehmen im Sinne des § 100 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschränkungen, das eine Tätigkeit im Sinne des § 102 des Gesetzes gegen Wettbewerbsbeschränkungen ausübt oder öffentliche Personenverkehrsdienste betreibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sind Daten vorhandene Aufzeichnungen, unabhängig von der Art ihrer Speicherung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ist Nutzung jede Verwendung von Daten für kommerzielle oder nichtkommerzielle Zwecke, die über die Erfüllung einer öffentlichen Aufgabe oder die Erbringung von Dienstleistungen von allgemeinem Interesse hinausgeht oder die neben der Erfüllung öffentlicher Aufgaben auch zu eigenen kommerziellen Zwecken erfolgt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>liegt ein maschinenlesbares Format vor, wenn die Daten durch Software automatisiert ausgelesen und verarbeitet werden können,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>ist offenes Format ein Dateiformat, das nichtproprietär und plattformunabhängig ist und der Öffentlichkeit ohne Einschränkungen, die der Nutzung von Daten hinderlich wären, zugänglich gemacht wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>ist förmlicher offener Standard ein in Textform niedergelegter Standard, in dem die Anforderungen für die Sicherstellung der Interoperabilität der Software niedergelegt sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>sind dynamische Daten Aufzeichnungen in digitaler Form, die häufig oder in Echtzeit aktualisiert werden, insbesondere aufgrund ihrer Volatilität oder ihres raschen Veraltens,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>sind hochwertige Datensätze die gemäß den Artikeln 13 und 14 der Richtlinie (EU) 2019/1024 des Europäischen Parlaments und des Rates vom 20. Juni 2019 über offene Daten und die Weiterverwendung von Informationen des öffentlichen Sektors (ABl. L 172 vom 26.6.2019, S. 56) und gemäß den aufgrund dieser Artikel zu erlassenden Durchführungsrechtsakten ausgewiesenen Datensätze,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>sind Forschungsdaten Aufzeichnungen in digitaler Form, bei denen es sich nicht um wissenschaftliche Veröffentlichungen handelt und die im Laufe von wissenschaftlichen Forschungstätigkeiten erfasst oder erzeugt und als Nachweise im Rahmen des Forschungsprozesses verwendet werden oder die in der Forschungsgemeinschaft allgemein für die Validierung von Forschungsfeststellungen und -ergebnissen als notwendig erachtet werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>ist angemessene Gewinnspanne ein Prozentsatz der Gesamtkosten, der über den zur Deckung der einschlägigen Kosten erforderlichen Betrag hinausgeht, aber höchstens 5 Prozentpunkte über dem von der Europäischen Zentralbank festgesetzten Zinssatz für Hauptrefinanzierungsgeschäfte liegt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>ist Anonymisierung der Prozess, in dessen Verlauf personenbezogene Daten in Daten umgewandelt werden, die sich nicht auf eine identifizierte oder identifizierbare natürliche Person beziehen, oder derart in Daten umgewandelt werden, dass die betroffene Person nicht oder nicht mehr identifiziert werden kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE000400000",
        "name": "§ 4",
        "title": "Grundsatz der uneingeschränkten Datennutzung; Zulässigkeit von Lizenzen",
        "parent": null,
        "body": "<P>(1) Daten dürfen für jeden kommerziellen oder nichtkommerziellen Zweck genutzt werden.</P><P>(2) Für Daten, an denen Bibliotheken, einschließlich Hochschulbibliotheken, Museen und Archive, Urheber- oder verwandte Schutzrechte oder gewerbliche Schutzrechte zustehen, und für Daten von Unternehmen der Daseinsvorsorge gilt Absatz 1 nur, soweit die Einrichtung oder das Unternehmen der Daseinsvorsorge die Nutzung zugelassen hat.</P><P>(3) Nutzungsbedingungen (Lizenzen) sind zulässig, soweit sie objektiv, verhältnismäßig, nichtdiskriminierend und durch ein im Allgemeininteresse liegendes Ziel gerechtfertigt sind. Die Lizenz darf nicht zu einer Wettbewerbsverzerrung führen und die Möglichkeiten der Nutzung nicht unnötig einschränken. Öffentliche Stellen sollen nach Möglichkeit offene Lizenzen verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE000500000",
        "name": "§ 5",
        "title": "Nichtdiskriminierung",
        "parent": null,
        "body": "<P>(1) Die Bedingungen für die Datennutzung müssen nichtdiskriminierend sein.</P><P>(2) Werden Daten von einer öffentlichen Stelle als Ausgangsmaterial für die eigene Geschäftstätigkeit genutzt, die nicht unter den öffentlichen Auftrag der öffentlichen Stelle fällt, so gelten für die Bereitstellung der Daten für die Geschäftstätigkeit dieselben Entgelte und sonstigen Bedingungen wie für andere Nutzer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE000600000",
        "name": "§ 6",
        "title": "Ausschließlichkeitsvereinbarungen",
        "parent": null,
        "body": "<P>(1) Vereinbarungen öffentlicher Stellen oder Unternehmen der Daseinsvorsorge, die ausschließliche Rechte an der Nutzung von Daten gewähren (Ausschließlichkeitsvereinbarungen), sind unzulässig.</P><P>(2) Dies gilt nicht, wenn zur Bereitstellung eines Dienstes im öffentlichen Interesse ein ausschließliches Recht über die Nutzung der Daten erforderlich ist. Der Datenbereitsteller überprüft die Ausschließlichkeitsvereinbarung regelmäßig, mindestens jedoch alle drei Jahre. Der Datenbereitsteller macht nach dem 15. Juli 2019 getroffene Ausschließlichkeitsvereinbarungen spätestens zwei Monate vor ihrem Inkrafttreten im Internet öffentlich zugänglich. Die endgültige Ausschließlichkeitsvereinbarung muss klar und eindeutig sein und im Internet öffentlich zugänglich gemacht werden. Dieser Absatz gilt nicht für die Digitalisierung von Kulturbeständen.</P><P>(3) Bezieht sich ein ausschließliches Recht auf die Digitalisierung von Kulturbeständen, darf es für höchstens zehn Jahre gewährt werden. Die Ausschließlichkeitsvereinbarungen müssen klar und eindeutig sein und im Internet öffentlich zugänglich gemacht werden. Der öffentlichen Stelle ist im Rahmen der Ausschließlichkeitsvereinbarung eine Kopie der digitalisierten Kulturbestände unentgeltlich zur Verfügung zu stellen. Die öffentliche Stelle ermöglicht die Nutzung dieser Kopie am Ende des Ausschließlichkeitszeitraums.</P><P>(4) Der Datenbereitsteller macht Vereinbarungen über rechtliche oder praktische Vorkehrungen, die nicht ausdrücklich ausschließliche Rechte gewähren, die aber darauf abzielen oder die geeignet sind, die Nutzung von Daten durch andere Einrichtungen als die an der Vereinbarung beteiligten Dritten zu beschränken, spätestens zwei Monate vor ihrem Inkrafttreten im Internet öffentlich zugänglich. Die Auswirkungen solcher rechtlichen oder praktischen Vorkehrungen auf die Verfügbarkeit und Nutzbarkeit von Daten werden regelmäßig, mindestens alle drei Jahre, überprüft. Die endgültige Vereinbarung muss klar und eindeutig sein und im Internet öffentlich zugänglich gemacht werden.</P><P>(5) Am 17. Juli 2013 bestehende Ausschließlichkeitsvereinbarungen, die nicht unter die Ausnahmen der Absätze 2 und 3 fallen, enden bei Ablauf der Ausschließlichkeitsvereinbarung, spätestens jedoch am 31. Dezember 2027. Am 16. Juli 2019 bestehende Ausschließlichkeitsvereinbarungen, die von Unternehmen der Daseinsvorsorge getroffen wurden und die nicht unter die Ausnahmen der Absätze 2 und 3 fallen, enden bei Ablauf der Ausschließlichkeitsvereinbarung, spätestens jedoch am 31. Dezember 2033.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE000700000",
        "name": "§ 7",
        "title": "Verfügbare Formate, Metadaten",
        "parent": null,
        "body": "<P>(1) Der Datenbereitsteller muss die Nutzung der Daten in allen angefragten und bei ihm vorhandenen Formaten und Sprachen ermöglichen.</P><P>(2) Soweit möglich und sinnvoll, sind Daten elektronisch und in nach den anerkannten Regeln der Technik offenen, maschinenlesbaren, zugänglichen, auffindbaren und interoperablen Formaten zusammen mit den zugehörigen Metadaten bereitzustellen. Sowohl die Formate als auch die Metadaten entsprechen, soweit möglich, förmlichen offenen Standards.</P><P>(3) Die Absätze 1 und 2 verpflichten öffentliche Stellen und öffentliche Unternehmen nicht, Daten und Metadaten neu zu erstellen oder anzupassen oder Teile von Datensätzen zur Verfügung zu stellen, wenn dies mit unverhältnismäßigem Aufwand verbunden wäre, der über eine einfache Bearbeitung hinausgeht. Öffentliche Stellen und Unternehmen der Daseinsvorsorge sind außerdem nicht verpflichtet, die Erstellung und Speicherung bestimmter Arten von Daten im Hinblick auf deren Nutzung durch eine Organisation des privaten oder öffentlichen Sektors fortzusetzen.</P><P>(4) Die Metadaten zu maschinenlesbaren Daten sind, soweit möglich und sinnvoll, über das nationale Metadatenportal GovData zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE000800000",
        "name": "§ 8",
        "title": "Dynamische Daten",
        "parent": null,
        "body": "<P>(1) Der Datenbereitsteller muss die Nutzung von dynamischen Daten unmittelbar nach der Erfassung in Echtzeit mithilfe geeigneter Anwendungsprogrammierschnittstellen und, falls technisch erforderlich, als Massen-Download ermöglichen.</P><P>(2) Soweit die Anforderungen nach Absatz 1 die finanzielle und technische Leistungsfähigkeit der öffentlichen Stelle oder des Unternehmens der Daseinsvorsorge übersteigen und somit zu einem unverhältnismäßigen Aufwand führen, ist die Nutzung dynamischer Daten vorübergehend mit den zur Verfügung stehenden technischen Mitteln zu ermöglichen. Die Ausschöpfung des wirtschaftlichen und sozialen Potenzials der dynamischen Daten soll dadurch nicht übermäßig beeinträchtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE000900000",
        "name": "§ 9",
        "title": "Hochwertige Datensätze",
        "parent": null,
        "body": "<P>Öffentliche Stellen und Unternehmen der Daseinsvorsorge müssen die Nutzung hochwertiger Datensätze in maschinenlesbarem Format über geeignete Anwendungsprogrammierschnittstellen und, falls technisch erforderlich, als Massen-Download ermöglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE001000000",
        "name": "§ 10",
        "title": "Grundsatz der Unentgeltlichkeit",
        "parent": null,
        "body": "<P>(1) Die Nutzung von Daten ist unentgeltlich. Es ist jedoch zulässig, die Erstattung von verursachten Grenzkosten für die folgenden Tätigkeiten und Maßnahmen zu verlangen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Reproduktion, Bereitstellung und Verbreitung von Daten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anonymisierung personenbezogener Daten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Maßnahmen zum Schutz vertraulicher Geschäftsinformationen.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 Satz 1 dürfen für die Nutzung von Daten Entgelte verlangen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>öffentliche Stellen, die ausreichende Einnahmen erzielen müssen, um einen wesentlichen Teil ihrer Kosten im Zusammenhang mit der Erfüllung ihrer öffentlichen Aufträge zu decken;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bibliotheken, einschließlich Hochschulbibliotheken, Museen und Archive;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Unternehmen der Daseinsvorsorge.</LA></DD></DL></P><P>(3) Absatz 1 Satz 2 und Absatz 2 Nummer 1 und 3 gelten nicht für hochwertige Datensätze sowie Forschungsdaten.</P><P>(4) Wenn öffentliche Stellen, die ausreichende Einnahmen erzielen müssen, um einen wesentlichen Teil ihrer Kosten im Zusammenhang mit der Erfüllung ihres öffentlichen Auftrags zu decken, von der Anwendung des Absatzes 1 Satz 1 ausgenommen werden wollen, melden sie die Berufung auf die Ausnahme der Bundesnetzagentur. Die Bundesnetzagentur führt eine Liste der öffentlichen Stellen, die von der Ausnahme Gebrauch machen, und macht die Liste auf ihrer Internetseite zugänglich.</P><P>(5) Für öffentliche Stellen, die Einnahmen erzielen müssen, um einen wesentlichen Teil ihrer Kosten bei der Erfüllung ihres öffentlichen Auftrags zu decken, und bei denen sich die unentgeltliche Nutzung hochwertiger Datensätze wesentlich auf ihren Haushalt auswirkt, gilt die Unentgeltlichkeit der Nutzung hochwertiger Datensätze spätestens zwölf Monate nach dem 23. Juli 2021.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE001100000",
        "name": "§ 11",
        "title": "Bemessung der Entgelthöhe",
        "parent": null,
        "body": "<P>(1) In den in § 10 Absatz 2 Nummer 1 und 3 genannten Fällen berechnen die öffentlichen Stellen und Unternehmen der Daseinsvorsorge die Entgelte nach von ihnen festzulegenden objektiven, transparenten und nachprüfbaren Kriterien.</P><P>(2) Die Entgelte aus der Bereitstellung von Daten und der Gestattung ihrer Nutzung in dem entsprechenden Abrechnungszeitraum dürfen die Kosten ihrer Erfassung, Erstellung, Reproduktion, Verbreitung und Speicherung zuzüglich einer angemessenen Gewinnspanne sowie die Kosten für die Anonymisierung personenbezogener Daten und für Maßnahmen zum Schutz vertraulicher Geschäftsinformationen nicht übersteigen. Im Fall des § 10 Absatz 2 Nummer 2 dürfen zudem die Kosten für Bewahrung und Rechteklärung zur Berechnungsgrundlage hinzugefügt werden.</P><P>(3) Die Entgelte werden nach Maßgabe der geltenden Buchführungsgrundsätze berechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE001200000",
        "name": "§ 12",
        "title": "Transparenz von Entgelten",
        "parent": null,
        "body": "<P>(1) Wurden für die Nutzung von Daten Entgelte festgelegt, die für die Allgemeinheit gelten (Standardentgelte), sind die Bedingungen und die tatsächliche Höhe der Standardentgelte einschließlich ihrer Berechnungsgrundlage im Internet öffentlich zugänglich zu machen.</P><P>(2) Wurden für die Nutzung keine Standardentgelte festgelegt, sind die Faktoren, die bei der Berechnung der Entgelte berücksichtigt werden, anzugeben. Auf Anfrage wird auch die Berechnungsweise dieser Entgelte in Bezug auf einen spezifischen Antrag auf Nutzung angegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR294200021BJNE001300000",
        "name": "§ 13",
        "title": "Rechtsweg",
        "parent": null,
        "body": "<P>Für Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
