{
  "data": {
    "type": "law",
    "id": "BJNR005350985",
    "firstPublished": "1985-03-08",
    "sourceTimestamp": "20121231215544",
    "titleShort": null,
    "titleLong": "Ausführungsgesetz zum deutsch-österreichischen Konkursvertrag",
    "abbreviation": "DöKVAG",
    "slug": "doekvag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1985, 535",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 18 G v. 20.12.2011 I 2854",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.3.1985 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. DöKVAG Anhang EV +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR005350985BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Vorschriften für deutsche\nKonkursverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE000600319",
        "name": "§ 1",
        "title": "Zuständigkeit auf Grund einer Niederlassung",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000100319"
        },
        "body": "<P>Abweichend von § 238 der Konkursordnung umfaßt ein Konkursverfahren, das in einem dort angeführten Gerichtsstand eröffnet worden ist, auch das außerhalb des Geltungsbereichs dieses Gesetzes befindliche Vermögen des Gemeinschuldners, wenn für die deutschen Gerichte eine Zuständigkeit nach Artikel 2 Abs. 3 Satz 1 des Vertrags vom 25. Mai 1979 zwischen der Bundesrepublik Deutschland und der Republik Österreich auf dem Gebiet des Konkurs- und Vergleichs-(Ausgleichs-)rechts (BGBl. 1985 II S. 410) gegeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE000700319",
        "name": "§ 2",
        "title": "Begründung des Eröffnungsbeschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000100319"
        },
        "body": "<P>Ist anzunehmen, daß sich Vermögen des Gemeinschuldners in Österreich befindet, sollen im Eröffnungsbeschluß die tatsächlichen Feststellungen und rechtlichen Erwägungen kurz dargestellt werden, aus denen sich eine Zuständigkeit nach Artikel 2 des Vertrags für die deutschen Gerichte ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE000800319",
        "name": "§ 3",
        "title": "Einstellung des Konkursverfahrens zugunsten der\nösterreichischen Gerichte",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000100319"
        },
        "body": "<P>(1) Darf das Konkursgericht ein bereits eröffnetes Konkursverfahren nicht fortsetzen (Artikel 2, 3 Abs. 1 des Vertrags), so stellt es von Amts wegen das Verfahren zugunsten der österreichischen Gerichte ein. Vor der Einstellung hört das Konkursgericht den Konkursverwalter, den Gemeinschuldner und den Gläubigerausschuß; ist ein Gläubigerausschuß nicht bestellt, hört das Gericht, soweit tunlich, die Gläubigerversammlung. § 111 Abs. 2, §§ 112, 113, 191 Abs. 1, § 205 Abs. 1 und, vorbehaltlich des Absatzes 3 Satz 4, § 206 der Konkursordnung gelten entsprechend.</P><P>(2) Wirkungen des Konkursverfahrens, die vor dessen Einstellung bereits eingetreten und nicht auf die Dauer dieses Verfahrens beschränkt sind, bleiben auch dann bestehen, wenn sie Wirkungen eines in Österreich eröffneten Konkurses widersprechen, die sich nach Maßgabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes erstrecken. Das gleiche gilt für Rechtshandlungen, die der Konkursverwalter in Ausübung seines Verwaltungs- und Verfügungsrechts während des eingestellten Verfahrens vorgenommen hatte.</P><P>(3) Ist ein Konkursverfahren vor dem vorrangig zuständigen österreichischen Gericht anhängig, ist dieses über die bevorstehende Einstellung des Verfahrens zu unterrichten; dabei soll angegeben werden, in welchen Verkündungsblättern die Eröffnung des einzustellenden Verfahrens bekanntgemacht wurde, in welchen öffentlichen Büchern und Registern die Eröffnung eingetragen und wer Konkursverwalter ist. In dem Einstellungsbeschluß ist das österreichische Gericht zu bezeichnen, zu dessen Gunsten das Verfahren eingestellt wird. Eine Ausfertigung des Einstellungsbeschlusses ist dem österreichischen Gericht zu übersenden. § 206 der Konkursordnung ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE000900319",
        "name": "§ 4",
        "title": "Besonderer Konkursverwalter",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000100319"
        },
        "body": "<P>(1) Der besondere Konkursverwalter, den das Konkursgericht zur Ausübung der Befugnisse des Konkursverwalters auf österreichischem Gebiet bestellt (Artikel 9 des Vertrags), ist in seiner Geschäftsführung selbständig, es sei denn, das Konkursgericht trifft eine anderweitige Anordnung. Die Aufgaben bei der Prüfung und Feststellung der Forderungen sowie bei der Verteilung der Masse nimmt allein der Konkursverwalter wahr. Name, Geschäftskreis und gegebenenfalls Beschränkungen in der Geschäftsführung sind in der urkundlichen Bescheinigung der Ernennung des besonderen Konkursverwalters zu vermerken und sollen im Amtsblatt zur Wiener Zeitung bekanntgemacht werden.</P><P>(2) Der besondere Konkursverwalter hat dem Konkursverwalter über seine Geschäftsführung Auskunft zu geben und Rechnung zu legen. Sofern nicht das Konkursgericht, die Gläubigerversammlung oder der Gläubigerausschuß etwas anderes verlangen, hat der Konkursverwalter auch für den Geschäftskreis des besonderen Konkursverwalters zu berichten und Rechnung zu legen. Führt der besondere Konkursverwalter eine Kasse, so kann der Gläubigerausschuß den Konkursverwalter mit deren Untersuchung nach § 88 Abs. 2 Satz 2 der Konkursordnung beauftragen und einen längeren Zeitraum zwischen den Untersuchungen bestimmen.</P><P>(3) Das Konkursgericht kann den besonderen Konkursverwalter auch auf Antrag des Konkursverwalters seines Amts entlassen. § 80 der Konkursordnung ist nicht anzuwenden.</P><P>(4) Im übrigen gelten für den besonderen Konkursverwalter die den Konkursverwalter betreffenden Vorschriften der Konkursordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005350985BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Vorschriften für die Unterstützung\nösterreichischer Konkursverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001000319",
        "name": "§ 5",
        "title": "Eintragungen in öffentliche Bücher oder Register",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Dem auf Eintragung in ein öffentliches Buch oder Register gerichteten Ersuchen eines österreichischen Gerichts (Artikel 5 Abs. 2 des Vertrags) ist, wenn keiner der in Artikel 5 Abs. 2 Satz 1 des Vertrags bezeichneten Versagungsgründe vorliegt, zu entsprechen, es sei denn, aus dem Ersuchen oder aus einer dem Registergericht oder dem Grundbuchamt offenkundigen Tatsache ergibt sich, daß die Wirkungen des Konkursverfahrens sich nicht nach Maßgabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes erstrecken. Geht das Ersuchen bei einem unzuständigen Registergericht oder einem unzuständigen Grundbuchamt ein, so leitet dieses das Ersuchen von Amts wegen unverzüglich an das zuständige Registergericht oder Grundbuchamt weiter und unterrichtet hierüber das ersuchende Gericht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001100319",
        "name": "§ 6",
        "title": "Rechtsmittel gegen die Ablehnung der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Wird die Eintragung abgelehnt, so kann auch der Masseverwalter das in dem Verfahren gegebene Rechtsmittel einlegen. Das Verfahren über das Rechtsmittel ist kostenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001200319",
        "name": "§ 7",
        "title": "Löschung einer Eintragung auf Ersuchen des\nösterreichischen Gerichts",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Eine Eintragung in einem öffentlichen Buch oder Register (Artikel 5 Abs. 2 des Vertrags) ist auf Grund des Ersuchens des österreichischen Gerichts, das um die Eintragung ersucht hatte, kostenfrei zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001301160",
        "name": "§ 8",
        "title": "Löschung einer Eintragung auf Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>(1) Auf Antrag ist eine Eintragung zu löschen, wenn einer der in Artikel 5 Abs. 2 Satz 1 des Vertrags bezeichneten Versagungsgründe vorliegt, wenn die Wirkungen des Konkursverfahrens sich nicht nach Maßgabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes erstrecken oder wenn der Konkurs aufgehoben ist. Dem Antrag, der auf die Aufhebung des Konkurses gestützt wird, sollen eine Ausfertigung oder eine öffentlich beglaubigte Abschrift des Beschlusses, daß der Konkurs aufgehoben wird, sowie die Bestätigung der Rechtskraft dieses Beschlusses beigefügt werden. Über den Antrag entscheidet das Registergericht oder das Grundbuchamt nach dem Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.</P><P>(2) Gegen den einem Antrag auf Löschung stattgebenden Beschluß findet die sofortige Beschwerde statt; die Beschwerdefrist beträgt einen Monat und beginnt mit dem Zeitpunkt der Bekanntgabe des Beschlusses an das österreichische Gericht, das um die Eintragung ersucht hatte. Die sofortige Beschwerde kann auch der Masseverwalter einlegen. Ist der Beschluß, mit dem die Löschung angeordnet wird, rechtskräftig, so ist die Eintragung zu löschen.</P><P>(3) Kosten werden in dem Verfahren nicht erhoben; das Registergericht oder das Grundbuchamt kann jedoch Auslagen einem Beteiligten auferlegen, wenn dies nach den Umständen angemessen erscheint.</P><P>(4) Soweit aus dem Vertrag sich ergebende Verpflichtungen nicht entgegenstehen, bleiben die allgemeinen Vorschriften über die Löschung von Eintragungen unberührt. Über die beabsichtigte Löschung ist das Gericht, das um die Eintragung ersucht hatte, zu unterrichten; dabei ist ihm eine angemessene Frist für eine Äußerung anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001401310",
        "name": "§ 9",
        "title": "Eintragung in das Patentregister",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Für die Eintragung in das Patentregister (§ 30 des Patentgesetzes), um die ein österreichisches Gericht ersucht (Artikel 5 Abs. 2 des Vertrags), und für die Löschung einer solchen Eintragung gelten § 5 Satz 1, § 6 Satz 2, §§ 7, 8 Abs. 1 Satz 1 und 2, Abs. 3 und 4 entsprechend. Gegen die Beschlüsse des Deutschen Patent- und Markenamts findet die Beschwerde an das Bundespatentgericht (§ 73 des Patentgesetzes) statt. Die dem österreichischen Gericht zustehende Beschwerde kann auch der Masseverwalter einlegen; die Beschwerdefrist beginnt jedoch mit dem Zeitpunkt der Bekanntgabe des Beschlusses an das österreichische Gericht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001500319",
        "name": "§ 10",
        "title": "Verwertung im Wege der Zwangsvollstreckung",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>(1) Soll Vermögen des Schuldners im Wege der Zwangsvollstreckung verwertet werden (Artikel 8 Abs. 2 des Vertrags), ist das Verfahren von dem Masseverwalter zu betreiben. Die Zustellung des Beschlusses über die Eröffnung des Konkursverfahrens braucht nicht nachgewiesen zu werden; einer Vollstreckungsklausel bedarf der Beschluß nicht.</P><P>(2) Für die Verwertung eines beweglichen Gegenstands, an dem ein Gläubiger ein durch Rechtsgeschäft bestelltes Pfandrecht oder ein diesem gleichstehendes Recht beansprucht, gilt § 127 Abs. 1 Satz 2 und Abs. 2 der Konkursordnung entsprechend. Die Frist bestimmt das Amtsgericht, in dessen Bezirk der Gegenstand sich befindet.</P><P>(3) Für die Verwertung unbeweglicher Gegenstände gelten §§ 172 bis 174 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung entsprechend.</P><P>(4) Mit Anträgen, Einwendungen und Erinnerungen, welche die Art und Weise der Zwangsvollstreckung oder das vom Gerichtsvollzieher bei ihr zu beobachtende Verfahren betreffen, sowie mit der sofortigen Beschwerde gegen Entscheidungen des Vollstreckungsgerichts kann auch geltend gemacht werden, die Wirkungen des Konkursverfahrens erstreckten sich nicht nach Maßgabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001600319",
        "name": "§ 11",
        "title": "Anordnung von Zwangsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>(1) Geht das Ersuchen eines österreichischen Konkursgerichts oder der Antrag eines Masseverwalters, Zwangsmaßnahmen anzuordnen (Artikel 10 Abs. 1 des Vertrags), bei einem unzuständigen Gericht ein, so leitet dieses Gericht das Ersuchen oder den Antrag von Amts wegen unverzüglich an das zuständige Gericht weiter und unterrichtet hierüber das ersuchende Konkursgericht oder den die Zwangsmaßnahme beantragenden Masseverwalter.</P><P>(2) Vor der Anordnung bedarf es keiner Anhörung des Schuldners. In der Anordnung ist die Zwangsmaßnahme zu bezeichnen. Sofern in dem Ersuchen oder in dem Antrag kein gegenteiliger Wunsch ausgesprochen ist, veranlaßt das Gericht den Vollzug seiner Anordnung. Es leitet gegebenenfalls eine Ausfertigung seiner Anordnung, die keiner Vollstreckungsklausel bedarf, und eine beglaubigte Abschrift des Ersuchens oder des Antrags dem Gerichtsvollzieher oder einer anderen Stelle zu, die für den Vollzug der angeordneten Zwangsmaßnahme zuständig sind. Das Ersuchen des Konkursgerichts oder der Antrag des Masseverwalters gilt als Auftrag zur Vollziehung. Das Gericht kann auch den Gerichtsvollzieher mit der Zustellung der Anordnung betrauen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001701309",
        "name": "§ 12",
        "title": "Beschwerde gegen Ablehnung der Anordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Wird die Anordnung abgelehnt, findet die Beschwerde statt. Die Beschwerde kann der Masseverwalter auch einlegen, wenn das österreichische Konkursgericht um die Anordnung ersucht hat. Zu Protokoll der Geschäftsstelle können auch Anträge gestellt und Erklärungen abgegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001801309",
        "name": "§ 13",
        "title": "Sofortige Beschwerde gegen die Anordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Gegen die Anordnung steht dem Schuldner die sofortige Beschwerde zu. Die sofortige Beschwerde ist auch zulässig, wenn die Zwangsmaßnahme bereits vollzogen ist. § 12 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE001900319",
        "name": "§ 14",
        "title": "Anwendung der Zivilprozeßordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Soweit nicht aus §§ 11 bis 13 sich Abweichungen ergeben, gilt für das eine Zwangsmaßnahme betreffende Verfahren die Zivilprozeßordnung entsprechend. Das Verfahren, in dem über das Ersuchen oder den Antrag auf Anordnung der Zwangsmaßnahme oder über die Beschwerde gegen die Ablehnung der Anordnung entschieden wird, ist kostenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002001160",
        "name": "§ 15",
        "title": "Haft des Schuldners",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Die Anordnung der Haft, die Verhaftung des Schuldners und die Vollziehung der Haft, um die ein österreichisches Konkursgericht ersucht (Artikel 10 Abs. 3 des Vertrags), richten sich nach den §§ 802g bis 802i, 802j Abs. 1 und 2, 793 der Zivilprozeßordnung. § 11 Abs. 1, Abs. 2 Satz 3 bis 5, § 12 Satz 2 und 3, § 14 Satz 2 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002100319",
        "name": "§ 16",
        "title": "Postsperre",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Die Behörde der Postverwaltung händigt die für den Schuldner bestimmten Sendungen dem Masseverwalter aus, wenn ihr ein ordnungsgemäßes Ersuchen des österreichischen Konkursgerichts oder der Antrag eines Masseverwalters (Artikel 10 Abs. 2 des Vertrags) vorgelegt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002202310",
        "name": "§ 17",
        "title": "Antrag auf gerichtliche Entscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>(1) Der Schuldner kann eine gerichtliche Entscheidung darüber beantragen, ob sich aus dem Vertrag die Verpflichtung ergibt, die Sendungen dem Masseverwalter auszufolgen.</P><P>(2) Zuständig ist das Amtsgericht, in dessen Bezirk die Behörde der Postverwaltung ihren Sitz hat. Der Antrag ist schriftlich oder zu Protokoll der Geschäftsstelle des Gerichts zu stellen. Das Amtsgericht entscheidet nach Anhörung des Masseverwalters oder des besonderen Verwalters durch Beschluß. Die Rechtmäßigkeit der Postsperre darf nicht nachgeprüft werden. Für das Verfahren gelten §§ 570, 572 Abs. 4 der Zivilprozeßordnung entsprechend. Gegen den Beschluß findet die Beschwerde nach der Zivilprozeßordnung statt. § 12 Satz 2 und 3 gilt entsprechend. Das Verfahren über die Beschwerde des Masseverwalters ist kostenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002300319",
        "name": "§ 18",
        "title": "Zuständigkeit für die eine Vormerkung betreffende\neinstweilige Verfügung",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Wird die konkursrechtliche Anfechtung des Erwerbs eines Rechts an einer unbeweglichen Sache (Artikel 16 des Vertrags), die im Geltungsbereich dieses Gesetzes belegen ist, vor einem österreichischen Gericht geltend gemacht und soll die Anfechtung durch eine Vormerkung im deutschen Grundbuch gesichert werden, so ist für das Verfahren der einstweiligen Verfügung, auf Grund deren die Vormerkung eingetragen werden soll oder eingetragen ist, das Amtsgericht zuständig, in dessen Bezirk die unbewegliche Sache belegen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002401310",
        "name": "§ 19",
        "title": "Erteilung der Vollstreckungsklausel für österreichische\nEntscheidungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000200319"
        },
        "body": "<P>Für die Erteilung der Vollstreckungsklausel zu Entscheidungen, Anordnungen und zu den ihnen nach Artikel 22 Abs. 3 des Vertrags gleichgestellten Titeln, die in Österreich vollstreckbar und im Geltungsbereich dieses Gesetzes nach Artikel 22 des Vertrags anzuerkennen sind (Artikel 22, 23 des Vertrags), gelten §§ 1 bis 16 des Gesetzes zur Ausführung des Vertrags vom 30. August 1962 zwischen der Bundesrepublik Deutschland und dem Königreich der Niederlande über die gegenseitige Anerkennung und Vollstreckung gerichtlicher Entscheidungen und anderer Schuldtitel in Zivil- und Handelssachen vom 15. Januar 1965 (BGBl. I S. 17), zuletzt geändert durch Artikel 27 des Gesetzes vom 27. Juli 2001 (BGBl. I S. 1887), entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005350985BJNG000300319",
        "name": "Dritter Abschnitt",
        "title": "Besondere Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002500319",
        "name": "§ 20",
        "title": "Ersatzgerichtsstand im Inland",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000300319"
        },
        "body": "<P>Kommt in den Fällen der Artikel 20 und 21 des Vertrags die Zuständigkeit den deutschen Gerichten zu und ist ein Gerichtsstand im Geltungsbereich dieses Gesetzes nicht begründet, so ist das Amtsgericht, bei welchem das Konkursverfahren anhängig ist oder anhängig war, für den Rechtsstreit zuständig. Gehört die Streitigkeit zur sachlichen Zuständigkeit der Landgerichte, so ist das Landgericht zuständig, in dessen Bezirk das in Satz 1 bezeichnete Amtsgericht seinen Sitz hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002600319",
        "name": "§ 21",
        "title": "Erstreckung von Folgen österreichischer Entscheidungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000300319"
        },
        "body": "<P>Knüpft eine gewerberechtliche oder eine andere gesetzliche Vorschrift Folgen im Sinne des Artikels 17 des Vertrags an die Eintragung in dem Verzeichnis, welches das Konkursgericht nach § 107 Abs. 2 der Konkursordnung zu führen hat, so treten diese Folgen für denjenigen, der eine behördliche Erlaubnis beantragt oder auf den sonst die gesetzliche Vorschrift anzuwenden ist, auch dann ein, wenn innerhalb der letzten fünf Jahre ein Antrag auf Eröffnung des Konkursverfahrens über sein Vermögen durch ein österreichisches Gericht mangels hinreichenden Vermögens abgewiesen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002705140",
        "name": "§ 22",
        "title": "Anwendung der Vorschriften über Konkursausfallgeld",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000300319"
        },
        "body": "<P>(1) Die Entscheidung eines österreichischen Gerichts, mit der das Konkursverfahren über das Vermögen eines Arbeitgebers eröffnet oder der Antrag auf Eröffnung eines solchen Verfahrens mangels hinreichenden Vermögens abgewiesen wird, steht für die Anwendung der §§ 165 bis 171 und § 175 des Dritten Buches Sozialgesetzbuch der Entscheidung eines deutschen Gerichts gleich, wenn die Wirkungen des Konkursverfahrens sich nach Maßgabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes erstrecken.</P><P>(2) Hat der Arbeitgeber keine Lohnabrechnungsstelle im Geltungsbereich dieses Gesetzes, so erklärt der Vorstand der Bundesagentur für Arbeit im Einzelfall oder für Gruppen von Fällen eine Agentur für Arbeit für zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002800319",
        "name": "§ 23",
        "title": "Zustellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000300319"
        },
        "body": "<P>Zustellungen, die in einem unter den Vertrag fallenden Konkursverfahren oder in einem Verfahren nach diesem Gesetz an Personen in Österreich zu bewirken sind, können durch Aufgabe zur Post erfolgen. Die Postsendungen sind mit der Bezeichnung \"Einschreiben\" zu versehen, wenn die Zustellung nicht neben einer Bekanntmachung im Amtsblatt zur Wiener Zeitung erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005350985BJNG000400319",
        "name": "Vierter Abschnitt",
        "title": "Vergleichs-(Ausgleichs-)verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE002900319",
        "name": "§ 24",
        "title": "Entsprechende Anwendung von Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000400319"
        },
        "body": "<P>Die §§ 1 bis 23 gelten für die Ausführung des Artikels 25 des Vertrags (Vergleichsverfahren sowie Ausgleichsverfahren einschließlich des Vorverfahrens) entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005350985BJNG000500319",
        "name": "Fünfter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE003000319",
        "name": "§ 25",
        "title": "Ermächtigung zur Zusammenfassung von Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000500319"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Entscheidung über Rechtsmittel nach §§ 6, 8 Abs. 2, § 24 sowie die Entscheidung über Ersuchen, Anträge und Rechtsmittel nach §§ 10 bis 18, § 24 für die Bezirke mehrerer Gerichte einem von ihnen zuzuweisen, sofern dadurch die Ausführung des Vertrags erleichtert oder beschleunigt wird. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE003100319",
        "name": "(XXXX) §§ 26 und 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000500319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE003200319",
        "name": "§ 28",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000500319"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005350985BJNE003300319",
        "name": "§ 29",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR005350985BJNG000500319"
        },
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme des § 25 gleichzeitig mit dem Vertrag vom 25. Mai 1979 zwischen der Bundesrepublik Deutschland und der Republik Österreich auf dem Gebiet des Konkurs- und Vergleichs-(Ausgleichs-)rechts in Kraft. Der Tag dieses Inkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P><P>(2) § 25 tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
