{
  "data": {
    "type": "law",
    "id": "BJNR218900015",
    "firstPublished": "2015-12-03",
    "sourceTimestamp": "20160203215506",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung beamtenrechtlicher Befugnisse und Zuständigkeiten im Bereich der Deutschen Post AG",
    "abbreviation": "DPAGÜbertrAnO",
    "slug": "dpaguebertrano",
    "extraAbbreviations": [
      "DPAGÜbertrAnO 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2015, 2189",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR218900015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Vorstand der Deutschen Post AG ordnet nach<DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>§ 1 Absatz 4 des Postpersonalrechtsgesetzes, der durch Artikel 24 Nummer 1 Buchstabe c Doppelbuchstabe aa des Gesetzes vom 9. Juli 2001 (BGBl. I S. 1510) geändert worden ist, in Verbindung mit der Anordnung zur Übertragung dienstrechtlicher Befugnisse im Bereich der Deutschen Post AG vom <NB>12. November</NB> 2015 (BGBl. I S. 2006),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 29 Absatz 1 Satz 2 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 66 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 71 Absatz 1 Satz 3 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 99 Absatz 5 Satz 2 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 6 der Verordnung über die Gewährung von Dienstjubiläumszuwendungen vom 18. Dezember 2014 (BGBl. I S. 2267),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 12 Absatz 2 Satz 3 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 19. Juni 2009 (BGBl. I S. 1434),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 126 Absatz 3 Satz 2 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>§ 33 Absatz 5, § 34 Absatz 2 Satz 2, § 42 Absatz 1 Satz 2 des Bundesdisziplinargesetzes vom 9. Juli 2001 (BGBl. I S. 1510)</LA></DD></DL>an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900015BJNE000200000",
        "name": "§ 1",
        "title": "Befugnisse im Bereich des allgemeinen Beamtenrechts",
        "parent": null,
        "body": "<P>Den Leiterinnen oder Leitern der selbstständigen Niederlassungen, der Service Niederlassungen und der Geschäftsbereiche Vertrieb sowie bei den Shared Service Centern wird für ihren Zuständigkeitsbereich die Befugnis übertragen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über die Zuweisung einer Tätigkeit zu entscheiden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer Beamtin oder einem Beamten aus zwingenden dienstlichen Gründen die Führung der Dienstgeschäfte zu verbieten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>über Ausnahmen von dem Verbot zur Annahme von Belohnungen und Geschenken, die Beamtinnen und Beamten in Bezug auf ihr Amt gewährt werden, zu entscheiden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einer Beamtin oder einem Beamten die Ausübung von Nebentätigkeiten zu genehmigen oder zu versagen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Beamtinnen und Beamten Jubiläumszuwendungen zu genehmigen oder zu versagen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900015BJNE000300000",
        "name": "§ 2",
        "title": "Befugnisse im Bereich des Besoldungsrechts",
        "parent": null,
        "body": "<P>Der Service Niederlassung Human Resources Deutschland in Dortmund wird die Befugnis übertragen, von der Rückforderung zu viel gezahlter Bezüge aus Billigkeitsgründen abzusehen, soweit die Überzahlung im Einzelfall den Betrag von ursprünglich 5 000 Euro nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900015BJNE000400000",
        "name": "§ 3",
        "title": "Zuständigkeit für den Erlass von beamtenrechtlichen Widerspruchsbescheiden",
        "parent": null,
        "body": "<P>(1) Die Zuständigkeit für den Erlass von beamtenrechtlichen Widerspruchsbescheiden im Bereich der Deutschen Post AG wird den selbstständigen Niederlassungen, Service Niederlassungen, Geschäftsbereichen Vertrieb und Shared Service Centern übertragen, soweit diese den mit dem Widerspruch angefochtenen Verwaltungsakt erlassen oder den Erlass eines Verwaltungsakts abgelehnt haben und nach Absatz 2 nicht eine andere Organisationseinheit zuständig ist.</P><P>(2) Die Zuständigkeit nach Absatz 1 wird in Angelegenheiten der Arbeitszeit, der Besoldung, des Reisekostenrechts und des Umzugskostenrechts der Service Niederlassung Human Resources Deutschland in Dortmund übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900015BJNE000500000",
        "name": "§ 4",
        "title": "Befugnis zur Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis",
        "parent": null,
        "body": "<P>Die Befugnis zur Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis im Bereich der Deutschen Post AG wird den selbstständigen Niederlassungen, Service Niederlassungen, Geschäftsbereichen Vertrieb und Shared Service Centern übertragen, soweit sie nach § 3 Absatz 1 oder 2 für den Erlass von Widerspruchsbescheiden zuständig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900015BJNE000600000",
        "name": "§ 5",
        "title": "Befugnisse und Zuständigkeiten im Bereich des Disziplinarrechts",
        "parent": null,
        "body": "<P>(1) Die Befugnisse zur Kürzung der Dienstbezüge bis zum Höchstmaß und zur Erhebung der Disziplinarklage werden den in § 1 genannten Leiterinnen und Leitern übertragen.</P><P>(2) Die Zuständigkeit zum Erlass von Widerspruchsbescheiden in disziplinarrechtlichen Angelegenheiten und die Vertretung des Dienstherrn bei Klagen von Beamtinnen und Beamten gegen disziplinarrechtliche Entscheidungen wird der Service Niederlassung Human Resources Deutschland in Dortmund übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900015BJNE000700000",
        "name": "§ 6",
        "title": "Vorbehaltsklausel",
        "parent": null,
        "body": "<P>Der Vorstand der Deutschen Post AG behält sich vor, die übertragenen Befugnisse im Einzelfall oder in bestimmten Gruppen von Fällen und in jedem Stadium des Verfahrens selbst wahrzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218900015BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am 1. Januar 2016 in Kraft. Gleichzeitig treten die Anordnung zur Übertragung beamtenrechtlicher Befugnisse im Bereich der Deutschen Post AG vom 26. Mai 2011 (BGBl. I S. 1009), die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis im Bereich der Deutschen Post AG vom 10. Oktober 2007 (BGBl. 2008 I S. 1767) und die Anordnung zur Übertragung disziplinarrechtlicher Befugnisse im Bereich der Deutschen Post AG vom 13. November 2001 (BGBl. I S. 3355), die zuletzt durch Abschnitt I und II der Anordnung vom 10. Oktober 2007 (BGBl. 2008 I S. 1769) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
