{
  "data": {
    "type": "law",
    "id": "BJNR298500001",
    "firstPublished": "2001-11-05",
    "sourceTimestamp": "20220201213037",
    "titleShort": "Drechsler-(Elfenbeinschnitzer-) und\nHolzspielzeugmachermeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und\nüber die Prüfungsanforderungen in den Teilen I und II der\nMeisterprüfung im Drechsler-(Elfenbeinschnitzer-) und\nHolzspielzeugmacher-Handwerk",
    "abbreviation": "DrechsHolzspielMstrV",
    "slug": "drechsholzspielmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 2985",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 36 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2002 +++)<BR />(+++ Zur Anwendung vgl. § 9 +++)<BR /><BR /></pre>Erläuterungen zur Meisterprüfungsverordnung im Drechsler-(Elfenbeinschnitzer-) und Holzspielzeugmacher- Handwerk werden im Bundesanzeiger veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR298500001BJNE001100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074) in Verbindung mit Artikel 56 Abs. 1 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE000100000",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>Die Meisterprüfung im Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der meisterhaften Verrichtung der gebräuchlichen Arbeiten (Teil I),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE000200000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung im Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Handwerk wird festgestellt, dass der Prüfling befähigt ist, einen Handwerksbetrieb selbständig zu führen, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalführung und -entwicklung wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz selbständig umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) Dem Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Handwerk werden zum Zwecke der Meisterprüfung folgende Tätigkeiten, Kenntnisse und Fertigkeiten als ganzheitliche Qualifikationen zugerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten, Auftragsverhandlungen führen und Auftragsziele festlegen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Preise entsprechend der Betriebskostenstruktur kalkulieren, Kostenvoranschläge erarbeiten und Angebote erstellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen und kaufmännischen Betriebsführung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Berücksichtigung der betrieb- lichen Aus- und Weiterbildung, des Qualitätsmanagements sowie des Arbeits- und Umweltschutzes; Informationssysteme nutzen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produkte entwickeln und Aufträge unter Berücksichtigung von Fertigungstechniken sowie des Personalbedarfs und der Ausbildung durchführen; Auftragsbearbeitung und Auftragsabwicklung organisieren und überwachen sowie Kooperation mit anderen Betrieben planen und durchführen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwurfs- und Werkzeichnungen, Arbeitsskizzen, Konstruktionsunterlagen sowie Modelle und Aufrisse unter Berücksichtigung werkstoffspezifischer und gestalterischer Gesichtspunkte erstellen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und spezielle Eigenschaften der im Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Handwerk verwendeten Werkstoffe bei der Beschaffung, der Lagerung, der Verarbeitung und dem Zusammenfügen berücksichtigen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Be- und Verarbeitungstechniken, insbesondere Oberflächenbehandlung und Oberflächenschutz bei der Planung, Konstruktion und Fertigung von Produkten beherrschen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten zur Rechnungserstellung erfassen, Rechnung erstellen und begründen, Nachkalkulation durchführen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Suche nach Fehlern und Störungen sowie Maßnahmen zu deren Beseitigung durchführen, Ergebnisse bewerten und dokumentieren,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf drehrundem und rotationssymmetrischem Aufbau gestaltete Produkte aus drechselbaren Werkstoffen unter Berücksichtigung kreativer Gestaltungsaspekte entwickeln und herstellen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produkte der verdeckten Formgebung im Holzreifen unter Berücksichtigung kreativer Gestaltungsaspekte entwerfen und herstellen sowie der Werkzeugschneide die erforderliche Form geben,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmuck, Figürliches und Dekorationsgegenstände entwickeln und herstellen, insbesondere aus Elfenbein, Mammut oder Bein und unter Berücksichtigung kreativer Gestaltungsaspekte,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene Vorschriften einhalten, insbesondere Artenschutzbestimmungen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmuck, Repräsentationsobjekte und Dekorationsgegenstände aus Bernstein oder mit Bernsteinauflagen oder -inkrustationen unter Berücksichtigung kreativer Gestaltungsaspekte entwickeln und herstellen,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkstoffe unter Berücksichtigung der Herkunft und der Verarbeitungsqualität auswählen und einkaufen,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Holzspielzeug sowie Dekorationsfiguren aus Holz und Ergänzungswerkstoffen unter Berücksichtigung kreativer Gestaltungsaspekte entwickeln und herstellen,</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberflächen von Holzerzeugnissen unter besonderer Berücksichtigung der ornamentalen und figürlichen Farbgestaltung sowie der Schriftmalerei gestalten,</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugnisse des Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Handwerks reparieren und restaurieren.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE000300000",
        "name": "§ 3",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Situationsaufgabe.</LA></DD> </DL> </P><P>(2) Die Anfertigung des Meisterprüfungsprojekts soll nicht länger als 15 Arbeitstage und das Fachgespräch nicht länger als 30 Minuten dauern. Die Ausführung der Situationsaufgabe soll sechs Stunden nicht überschreiten.</P><P>(3) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE000400000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Der Prüfling wählt eine Aufgabe gemäß Absatz 2 und erarbeitet einen Vorschlag für das Meisterprüfungsprojekt. Vor der Durchführung des Meisterprüfungsprojekts hat der Prüfling den Entwurf, die Werkzeichnung oder das Modell sowie eine Vorkalkulation einschließlich einer Zeitplanung dem Meisterprüfungsausschuss zur Genehmigung vorzulegen.</P><P>(2) Als Meisterprüfungsprojekt ist eine der nachstehenden Aufgaben durchzuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Produkt aus dem Bereich der Drechslerei anfertigen. Dabei sind die verwendeten Vorrichtungen zu dokumentieren;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gruppe von Produkten der Reifendreherei anfertigen, jeweils in allen Herstellungsstadien;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Produkt aus dem Bereich der Elfenbeinschnitzerei sowie ein Modell in einem vom Meisterprüfungsausschuss vorgegebenen Werkstoff anfertigen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Produkt oder eine Produktgruppe aus dem Bereich der Bernsteindrechslerei anfertigen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Produkt aus dem Bereich der Holzspielzeugmacherei anfertigen, einschließlich Farbfassung und dekorativer Bemalung.</LA></DD> </DL> </P><P>(3) Das Meisterprüfungsprojekt nach Absatz 2 umfasst zusätzlich einen Entwurf, eine Werkzeichnung oder ein Modell, dazugehörige Planungs-, Kalkulations- und Angebotsunterlagen sowie eine Dokumentation mit gesondertem Nachweis von Fremdleistungen.</P><P>(4) Der Entwurf, die Werkzeichnung oder das Modell und die dazugehörigen Planungs-, Kalkulations- und Angebotsunterlagen werden zusammen mit 40 vom Hundert, das angefertigte Produkt mit 50 vom Hundert und die Dokumentation mit 10 vom Hundert gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE000500000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Auf der Grundlage der Prüfungsleistungen im Meisterprüfungsprojekt wird ein Fachgespräch geführt. Dabei soll der Prüfling zeigen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, dass er den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösung darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE000600000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe vervollständigt den Qualifikationsnachweis für die Meisterprüfung im Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Handwerk.</P><P>(2) Als Situationsaufgabe sind nicht mehr als zwei der nachstehend aufgeführten Arbeiten auszuführen. Die Vorschläge des Prüflings sollen bei der Auswahl der Arbeiten berücksichtigt werden, soweit dies den Vorgaben des Absatzes 1 entspricht. Die konkrete Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein gedrehtes Produkt mit unverleimten Teilbereichen und einer Passung herstellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Holzreifenprodukte entwerfen und fertigen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Blumenmotiv, ein Tiermotiv oder ein Schmuckstück anfertigen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Schmuckstein bearbeiten oder ein Produkt aus Bernstein herstellen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Produkt herstellen mit einer Verbindung durch Drehen längs zur Faser, durch Schnitzen oder Spanen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Produkt des Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Handwerks reparieren oder restaurieren,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Holzspielzeug oder eine Dekorationsfigur aus Holz oder Teile davon herstellen oder bearbeiten, einschließlich farbiger Fassung oder Dekoration.</LA></DD> </DL> </P><P>(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen der Arbeiten nach Absatz 2 gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE000701360",
        "name": "§ 7",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling durch Verknüpfung gestalterischer, technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer und mathematischer Kenntnisse nachweisen, dass er Probleme analysieren und bewerten sowie geeignete Lösungswege aufzeigen und dokumentieren kann.</P><P>(2) Prüfungsfächer sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltung und Fachtechnik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation.</LA></DD></DL></P><P>(3) In jedem der Prüfungsfächer ist mindestens eine fallorientierte Aufgabe zu bearbeiten.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltung und Fachtechnik</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, gestalterische und fertigungstechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher, technischer und organisatorischer Aspekte in einem Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Betrieb zu bearbeiten. Er soll fachliche Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen zu Aufgaben aus dem Bereich des Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Handwerks unter Berücksichtigung von Gestaltungsgrundsätzen und Materialvorgaben erarbeiten, beurteilen und korrigieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Form- und Farbenlehre unter gestalterischen Aspekten umsetzen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen zur Durchführung von Restaurierungs- und Reparaturarbeiten erarbeiten, bewerten und korrigieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsatz von Werk- und Hilfsstoffen bei unterschiedlichen Problemstellungen darlegen und begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionsunterlagen, Stücklisten und Teilezeichnung erstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Probleme der Materialbe- und -verarbeitung beschreiben, Lösungen erarbeiten, bewerten und korrigieren,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">werkstoff- und fertigungsgerechten Einsatz von Maschinen und Werkzeugen bewerten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorrichtungen zur Fertigung unter besonderer Berücksichtigung des Arbeitsschutzes planen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren der Oberflächenveredelung und des Oberflächenschutzes darstellen und bewerten;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung Der Prüfling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Maßnahmen, die für den technischen und wirtschaftlichen Erfolg in einem Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Betrieb notwendig sind, kundenorientiert einzuleiten und abzuschließen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklungsprozesse planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Fertigungstechnik sowie des Einsatzes von Material, Geräten und Personal bewerten, dabei Aspekte des Qualitätsmanagements darstellen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Arbeitspläne, auch unter Anwendung von elektronischen Datenverarbeitungssystemen, erarbeiten, bewerten und korrigieren, Arbeitsplatzgestaltung bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Drechsler- (Elfenbeinschnitzer-) und Holzspielzeugmacher-Betrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fertigungszeiterfassung bewerten und Zeitkalkulation erstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene Gesetze, Normen, Regeln und Vorschriften anwenden, insbesondere die Vorschriften des Umwelt- und Artenschutzes,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschaffung, Lagerung und Auswahl der Werkstoffe planen und darstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beurteilen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfordernisse der Arbeitssicherheit, des Gesundheitsschutzes und des Umweltschutzes darstellen; Gefahren beurteilen und Maßnahmen zur Gefahrenabwehr festlegen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden beschreiben.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Prüfung im Teil II ist schriftlich durchzuführen. Sie soll insgesamt nicht länger als sechs Stunden dauern.</P><P>(5) Wurden in höchstens zwei der in Absatz 2 genannten Prüfungsfächer jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Prüfungsfächer eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Prüfungsfach mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach durchgeführter Ergänzungsprüfung zwei Prüfungsfächer jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE000802128",
        "name": "§ 8",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE000902116",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Ein Prüfungsverfahren, das vor Ablauf des 13. Februar 2020 begonnen worden ist, ist nach den bis zum Ablauf dieses Tages geltenden Vorschriften durch den nach § 47 der Handwerksordnung errichteten Meisterprüfungsausschuss fortzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298500001BJNE001000000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2002 in Kraft. Gleichzeitig sind der Erlass des Reichs- und Preußischen Wirtschaftsministers Nr. V 2801/37 vom 18. März 1937 und der Erlass über das Berufsbild für das Drechsler- (Elfenbeinschnitzer-)Handwerk vom 23. März 1957 (Erlass BMWi-II B 1-1003/57) nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
