{
  "data": {
    "type": "law",
    "id": "BJNR069000009",
    "firstPublished": "2009-04-02",
    "sourceTimestamp": "20200121213003",
    "titleShort": "DRK-Suchdienstdatenschutzgesetz",
    "titleLong": "Gesetz zur Regelung des Datenschutzes für den Suchdienst des Deutschen Roten Kreuzes",
    "abbreviation": "DRK-SDDSG",
    "slug": "drk_sddsg",
    "extraAbbreviations": [
      "SDDSG"
    ],
    "publicationInfo": [
      {
        "reference": "2009, 690",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 32 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.4.2009 +++)<BR />(+++ Zur Anwendung des Bundesdatenschutzgesetzes vgl. § 7 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 32 Nr. 1 G v. 20.11.2019 I 1626 mWv 26.11.2019</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR069000009BJNE000101116",
        "name": "§ 1",
        "title": "Anwendungsbereich des Gesetzes",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt den Umgang des Suchdienstes des Deutschen Roten Kreuzes (DRK-Suchdienst) mit personenbezogenen Daten, soweit der DRK-Suchdienst im Auftrag der Bundesregierung tätig ist.</P><P>(2) Die Vorschriften dieses Gesetzes sind nicht anzuwenden, soweit das Recht der Europäischen Union, im Besonderen die Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung, unmittelbar gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR069000009BJNE000202116",
        "name": "§ 2",
        "title": "Aufgaben des DRK-Suchdienstes",
        "parent": null,
        "body": "<P>Der DRK-Suchdienst nimmt im Auftrag der Bundesregierung folgende Aufgaben wahr: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erschließen, Sammeln, Ordnen und Verarbeiten von Informationen zum Zweck der Familienzusammenführung und zur Klärung des Schicksals von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriegs- und Zivilgefangenen sowie Wehrmachtsvermissten und Zivilverschleppten des Zweiten Weltkrieges sowie von Kindern, die im Zusammenhang mit dem Zweiten Weltkrieg von ihren Familien getrennt worden sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die als Folge von bewaffneten Konflikten, vergleichbar schwerwiegenden Ereignissen, Katastrophen, Unglücksfällen größeren Ausmaßes oder in anderen Situationen, in denen die Suchdiensttätigkeit als humanitäre Maßnahme erforderlich ist, voneinander getrennt worden sind oder den Kontakt zueinander verloren haben,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Insassen der ehemaligen sowjetischen Speziallager in der ehemaligen Sowjetischen Besatzungszone und der ehemaligen Deutschen Demokratischen Republik sowie von politischen Häftlingen in der ehemaligen Deutschen Demokratischen Republik,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">deutschen Staatsangehörigen, deutschen Volkszugehörigen und deren Angehörigen, die entweder noch in den Aussiedlungsgebieten nach § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes leben oder im Zusammenhang mit den Ereignissen des Zweiten Weltkrieges im Gebiet der Bundesrepublik Deutschland Wohnsitz genommen haben, insbesondere soweit diese Informationen im Zusammenhang mit der Prüfung der Möglichkeiten zu einem Zuzug in die Bundesrepublik Deutschland stehen oder soweit sie im Rahmen der Gewährung von materiellen Hilfen oder von Gesundheitshilfen stehen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beratung der in Nummer 1 genannten Personen und ihrer Angehörigen, insbesondere im Aufnahmeverfahren nach dem Bundesvertriebenengesetz und in staatsangehörigkeits- und ausländerrechtlichen Angelegenheiten sowie Gewährung von materiellen Hilfen oder von Gesundheitshilfen an bedürftige Personen mit Wohnsitz im Ausland,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planung, Vorbereitung und Wahrnehmung der Aufgaben des Amtlichen Auskunftsbüros der Bundesrepublik Deutschland nach Artikel 122 Abs. 1 des III. Genfer Abkommens über die Behandlung der Kriegsgefangenen und nach Artikel 136 Abs. 1 des IV. Genfer Abkommens vom 12. August 1949 zum Schutze von Zivilpersonen in Kriegszeiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auskunftserteilung zum Zweck der Vermisstensuche, Schicksalsklärung und Familienzusammenführung sowie zur Erfüllung der Aufgaben nach den Nummern 2 und 3 an <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Nummer 1 genannten Personen und ihre Angehörigen (Verwandte und Verschwägerte gerader Linie, Ehegatten, Lebenspartner, Verlobte, Geschwister; Ehegatten oder Lebenspartner der Geschwister, Geschwister der Ehegatten oder Lebenspartner, und zwar auch dann, wenn die Ehe oder die Lebenspartnerschaft, die die Beziehung begründet hat, nicht mehr besteht oder wenn die Verwandtschaft oder Schwägerschaft erloschen ist; außerdem Geschwister der Eltern und deren Kinder, Kinder der Geschwister sowie Pflegeeltern und Pflegekinder),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentliche Stellen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Suchdiensteinrichtungen und Hilfsorganisationen im In- und Ausland.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR069000009BJNE000303116",
        "name": "§ 3",
        "title": "Erhebung",
        "parent": null,
        "body": "<P>(1) Der DRK-Suchdienst darf auch ohne Mitwirkung der betroffenen Person personenbezogene Daten zu den in § 2 genannten Personen erheben, sofern deren Kenntnis für die Erfüllung seiner Aufgaben nach § 2 erforderlich ist. Dies sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vatersname, Vornamen, Tag und Ort der Geburt, Geburtsbezirk, Geschlecht, Staatsangehörigkeit, Volkszugehörigkeit, Wohnanschrift und frühere Wohnanschriften, Einzugsdatum und Auszugsdatum, bei Zuzug aus dem Ausland auch der Staat, gegenwärtiger Aufenthaltsort, Telefon-/Telefaxnummern, E-Mail-/Internetadressen, Schulbesuche, ausgeübte Berufe, erworbene Berufsbezeichnungen akademische Grade, Sterbedatum, Sterbeort, bei Versterben im Ausland auch der Staat sowie Namen von Familienangehörigen, der Verwandtschaftsgrad zu diesen, deren Staatsangehörigkeit, deren Volkszugehörigkeit und deren Wohnanschriften,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichende Namensschreibweisen, frühere Namen, Aliaspersonalien, Künstlernamen, regionale Spitznamen, Ordensnamen, Familienstand, frühere Ehen, Religionszugehörigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bildliche Darstellungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">körperliche Merkmale zur Identifizierung von Kindern,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugehörigkeit zu militärischen Einrichtungen und Verbänden, paramilitärischen Einrichtungen und Verbänden, Angaben über Kriegsgefangenschaft, Inhaftierung, Internierung, Zwangsarbeit, Verwundungen sowie deren Spätfolgen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben aus dem Aufnahmeverfahren nach dem Bundesvertriebenengesetz wie Datum der Antragstellung, der Aus- und Einreise, sonstige Einreisedaten (Angaben über Wohnorte, Grundbesitz, Berufsausübung oder Tätigkeiten in den in § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebieten),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinweise zu Flucht, Vertreibung, Umsiedlung und zum weiteren Schicksal,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Prüfung von materiellen Hilfen oder von Gesundheitshilfen für Hilfeleistungsempfänger.</LA></DD></DL></P><P>(2) Der DRK-Suchdienst erhält vom Bundesverwaltungsamt durch regelmäßige Datenübermittlungen in automatisierter Form die zu seiner Aufgabenerfüllung erforderlichen personenbezogenen Daten aus dem Aufnahmeverfahren nach dem Bundesvertriebenengesetz, wenn die Antragsteller aus den in § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebieten stammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR069000009BJNE000401116",
        "name": "§ 4",
        "title": "Verarbeitung",
        "parent": null,
        "body": "<P>(1) Der DRK-Suchdienst darf die nach § 3 erhobenen und die nach dem Bundesvertriebenengesetz übermittelten personenbezogenen Daten verarbeiten, wenn es zur Erfüllung seiner Aufgaben erforderlich ist.</P><P>(2) Personenbezogene Daten zu den in § 2 Nummer 1 genannten Personen dürfen, wenn es zur Erfüllung der Aufgaben des DRK-Suchdienstes erforderlich ist, übermittelt werden an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die in § 2 Nummer 1 genannten Personen und deren Angehörige,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>öffentliche Stellen unter den Voraussetzungen des § 25 Absatz 1 des Bundesdatenschutzgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Suchdiensteinrichtungen und Hilfsorganisationen im In- und Ausland.</LA></DD></DL>Eine Datenübermittlung nach Satz 1 ist nur zulässig, soweit die betroffene Person kein schutzwürdiges Interesse am Ausschluss der Übermittlung hat. Besondere Kategorien personenbezogener Daten (Artikel 9 Absatz 1 der Verordnung (EU) 2016/679) dürfen nur übermittelt werden, soweit diese Daten mit personenbezogenen Daten nach § 3 Abs. 1 Satz 2 so verbunden sind, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand möglich ist oder die Erfüllung der Aufgaben nach § 2 ohne diese Angaben wesentlich erschwert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR069000009BJNE000501116",
        "name": "§ 5",
        "title": "Begrenzung der Verpflichtung zur Löschung",
        "parent": null,
        "body": "<P>Die Verpflichtung des Verantwortlichen zur Löschung personenbezogener Daten gemäß Artikel 17 Absatz 1 und 2 der Verordnung (EU) 2016/679 besteht ergänzend zu den in Artikel 17 Absatz 3 der Verordnung (EU) 2016/679 genannten Ausnahmen nicht, wenn anzunehmen ist, dass durch die Löschung schutzwürdige Belange der betroffenen Person beeinträchtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR069000009BJNE000701116",
        "name": "§ 6",
        "title": "Anwendung des Bundesdatenschutzgesetzes",
        "parent": null,
        "body": "<P>Soweit in diesem Gesetz keine abweichenden Regelungen getroffen sind, sind Teil 1 und Teil 2 des Bundesdatenschutzgesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR069000009BJNE000801116",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
