{
  "data": {
    "type": "law",
    "id": "BJNR024100016",
    "firstPublished": "2016-02-17",
    "sourceTimestamp": "20211001213004",
    "titleShort": "Besondere-Ausgleichsregelung-Durchschnittsstrompreis-Verordnung",
    "titleLong": "Verordnung zur Berechnung der durchschnittlichen Strompreise für die Besondere Ausgleichsregelung nach dem Erneuerbare-Energien-Gesetz",
    "abbreviation": "DSPV",
    "slug": "dspv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 241",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 12 G v. 22.12.2016 I 3106",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 11 G v. 21.12.2020 I 3138 (Nr. 65) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 3 V v. 14.7.2021 I 2860 (Nr. 44) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.2.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR024100016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 94 Nummer 2 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066) verordnet das Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024100016BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Ausschließlich zu dem Zweck, die maßgeblichen Stromkosten im Rahmen der Stromkostenintensität nach § 64 Absatz 6 Nummer 3 des Erneuerbare-Energien-Gesetzes zu berechnen, regelt die Verordnung insbesondere, wie die durchschnittlichen Strompreise von stromkostenintensiven Unternehmen mit ähnlichen Stromverbräuchen berechnet und angewandt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024100016BJNE000302128",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinn dieser Verordnung ist oder sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Antragsabnahmestelle\" eine Abnahmestelle nach § 64 Absatz 6 Nummer 1 des Erneuerbare-Energien-Gesetzes, für die ein Unternehmen oder ein selbständiger Unternehmensteil einen Antrag auf Begrenzung der EEG-Umlage nach § 63 des Erneuerbare-Energien-Gesetzes stellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"antragstellendes Unternehmen\" ein Unternehmen oder selbständiger Unternehmensteil, das oder der für eine oder mehrere Abnahmestellen einen Antrag auf Begrenzung der EEG-Umlage nach § 63 des Erneuerbare-Energien-Gesetzes stellt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"fiktive EEG-Kosten\" die Differenz zwischen den tatsächlichen EEG-Umlagekosten des antragstellenden Unternehmens und den EEG-Umlagekosten, die dem Unternehmen bei Zugrundelegung der vollen oder anteiligen im Nachweiszeitraum geltenden EEG-Umlage nach den §§ 60 und 61 des Erneuerbare-Energien-Gesetzes entstanden wären; Unternehmen, die im Nachweiszeitraum keine Begrenzung in Anspruch genommen haben, können keine fiktiven EEG-Kosten geltend machen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">„fiktive KWKG-Kosten“ die Differenz zwischen den tatsächlichen KWKG-Umlagekosten des antragstellenden Unternehmens und den KWKG-Umlagekosten, die dem Unternehmen bei Zugrundelegung der vollen oder anteiligen im Nachweiszeitraum geltenden KWKG-Umlage nach § 26 des Kraft-Wärme-Kopplungsgesetzes entstanden wären; Unternehmen, die im Nachweiszeitraum keine Begrenzung in Anspruch genommen haben, können keine fiktiven KWKG-Kosten geltend machen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">„fiktive Offshore-Netzkosten“ die Differenz zwischen den tatsächlichen Offshore-Netzumlagekosten des antragstellenden Unternehmens und den Offshore-Netzumlagekosten, die dem Unternehmen bei Zugrundelegung der vollen oder anteiligen im Nachweiszeitraum geltenden Offshore-Netzumlage nach § 17f Absatz 5 des Energiewirtschaftsgesetzes entstanden wären; Unternehmen, die im Nachweiszeitraum keine Begrenzung in Anspruch genommen haben, können keine fiktiven Offshore-Netzkosten geltend machen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Nachweiszeitraum\" das bei der Antragstellung nach § 66 des Erneuerbare-Energien-Gesetzes letzte abgeschlossene Geschäftsjahr des antragstellenden Unternehmens,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Strombezugsmengen\" sämtliche Strommengen, die ein antragstellendes Unternehmen im Nachweiszeitraum an allen Abnahmestellen von einem Elektrizitätsversorgungsunternehmen oder einem anderen Dritten bezogen hat, einschließlich der Strommengen, die das antragstellende Unternehmen an Dritte weitergeleitet hat,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"tatsächliche EEG-Kosten\" die Umlagekosten, die dem antragstellenden Unternehmen im Nachweiszeitraum durch Zahlung der begrenzten, vollen oder anteiligen EEG-Umlage tatsächlich entstanden sind,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">„tatsächliche KWKG-Kosten“ die Umlagekosten, die dem antragstellenden Unternehmen im Nachweiszeitraum durch Zahlung der begrenzten, vollen oder anteiligen KWKG-Umlage tatsächlich entstanden sind,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">„tatsächliche Offshore-Netzkosten“ die Umlagekosten, die dem antragstellenden Unternehmen im Nachweiszeitraum durch Zahlung der begrenzten, vollen oder anteiligen Offshore-Netzumlage tatsächlich entstanden sind,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Vollbenutzungsstunden\" das mittels entnommener elektrischer Arbeit mengengewichtete arithmetische Mittel der Benutzungsdauern aller Antragsabnahmestellen eines antragstellenden Unternehmens im Nachweiszeitraum; die Benutzungsdauer einer Abnahmestelle ist der Quotient aus jeweils an dieser Abnahmestelle im Nachweiszeitraum entnommener elektrischer Arbeit und der in diesem Zeitraum höchsten Last der Entnahme; beträgt der Nachweiszeitraum weniger als ein Jahr, wird die entnommene elektrische Arbeit linear auf ein Jahr hochgerechnet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024100016BJNE000401128",
        "name": "§ 3",
        "title": "Berechnungsmethode für durchschnittliche Strompreise",
        "parent": null,
        "body": "<P>(1) Die Berechnung der durchschnittlichen Strompreise von stromkostenintensiven Unternehmen mit ähnlichen Stromverbräuchen, anhand derer die maßgeblichen Stromkosten im Rahmen der Stromkostenintensität nach § 64 Absatz 6 Nummer 3 des Erneuerbare-Energien-Gesetzes berechnet werden, erfolgt auf Grundlage der Angaben aller antragstellenden Unternehmen zu: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Strombezugsmengen in Kilowattstunden im Nachweiszeitraum,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtlichen Bestandteilen der Strombezugskosten im Nachweiszeitraum in Euro und Cent, insbesondere Angaben zum absoluten Betrag der tatsächlichen und der fiktiven EEG-Kosten, der tatsächlichen und der fiktiven KWKG-Kosten und der tatsächlichen und der fiktiven Offshore-Netzkosten im Nachweiszeitraum für Strombezugsmengen und Angaben zu den bei der Weiterleitung an Dritte weitergegebenen Kosten, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vollbenutzungsstunden einschließlich der jeweils im Nachweiszeitraum an den Antragsabnahmestellen entnommenen elektrischen Arbeit in Gigawattstunden und der in diesem Nachweiszeitraum jeweils höchsten Last der Entnahme in Kilowatt.</LA></DD></DL>Die Angaben nach Satz 1 Nummer 1 und 2 erfassen alle Abnahmestellen eines antragstellenden Unternehmens, unabhängig davon, ob die EEG-Umlage, die KWKG-Umlage und die Offshore-Netzumlage an diesen Abnahmestellen im Nachweiszeitraum begrenzt waren und ob es sich um Antragsabnahmestellen handelt. Nicht berücksichtigt werden Angaben von antragstellenden Unternehmen, die zum Zeitpunkt der Berechnung der durchschnittlichen Strompreise für keine Antragsabnahmestelle einen Begrenzungsbescheid erhalten haben. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann Angaben bei der Berechnung unberücksichtigt lassen, soweit sie sich nach einer Plausibilitätsprüfung als nicht plausibel erwiesen haben.</P><P>(2) Aus den Angaben nach Absatz 1 Satz 1 Nummer 1 und 2 wird für jedes antragstellende Unternehmen ein unternehmensspezifischer Strompreis in Cent pro Kilowattstunde berechnet, indem die Strombezugskosten einschließlich der bei der Weiterleitung an Dritte weitergegebenen Kosten abzüglich der tatsächlichen und fiktiven EEG-Kosten, der tatsächlichen und fiktiven KWKG-Kosten und der tatsächlichen und der fiktiven Offshore-Netzkosten im Nachweiszeitraum für Strombezugsmengen dividiert werden durch die Strombezugsmengen.</P><P>(3) Anhand der Strombezugsmengen der stromkostenintensiven Unternehmen nach Absatz 1 Satz 1 Nummer 1 werden acht ihrer Anzahl nach gleich große Gruppen mit größer werdender Strombezugsmenge solcher antragstellenden Unternehmen gebildet, deren Angaben nach Absatz 1 Satz 3 bis 4 in die Berechnung einfließen. Beträgt der Nachweiszeitraum eines antragstellenden Unternehmens weniger als ein Jahr, wird die Strombezugsmenge für die Bildung der Gruppen auf ein Jahr hochgerechnet. Eine Gruppe gilt als gleich groß, wenn die Anzahl der in ihr erfassten antragstellenden Unternehmen um höchstens zwei von der Anzahl der in den übrigen sieben Gruppen erfassten antragstellenden Unternehmen abweicht. Anhand der Vollbenutzungsstunden werden innerhalb der Gruppen nach Satz 1 jeweils gebildet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fall, dass 20 oder mehr antragstellende Unternehmen einer Gruppe nach Satz 1 7 000 und mehr Vollbenutzungsstunden haben: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Untergruppe von antragstellenden Unternehmen mit 7 000 und mehr Vollbenutzungsstunden und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sieben weitere zueinander gleich große Untergruppen von antragstellenden Unternehmen mit weniger als 7 000 Vollbenutzungsstunden und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fall, dass weniger als 20 antragstellende Unternehmen einer Gruppe nach Satz 1 7 000 Vollbenutzungsstunden und mehr haben, acht gleich große Untergruppen von antragstellenden Unternehmen.</LA></DD></DL></P><P>(4) Für alle Untergruppen nach Absatz 3 wird aus den unternehmensspezifischen Strompreisen nach Absatz 2 der antragstellenden Unternehmen, die in die Untergruppe entfallen, zuzüglich der vollen EEG-Umlage nach § 60 des Erneuerbare-Energien-Gesetzes, der vollen KWKG-Umlage nach § 26 des Kraft-Wärme-Kopplungsgesetzes und der vollen Offshore-Netzumlage nach § 17f Absatz 5 des Energiewirtschaftsgesetzes für das dem Antragsjahr vorangegangene Kalenderjahr ein durchschnittlicher Strompreis in Cent pro Kilowattstunde berechnet. Die Berechnung nach Satz 1 erfolgt auf Grundlage der Daten, die einen Monat vor Veröffentlichung vorliegen und nicht nach Absatz 1 Satz 4 unberücksichtigt geblieben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024100016BJNE000500000",
        "name": "§ 4",
        "title": "Anwendung der Berechnungsmethode; Bekanntmachung der Ergebnisse",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle berechnet jährlich anhand der Berechnungsmethode nach § 3 auf Grundlage der Angaben aus den Antragsverfahren des vorangegangenen Kalenderjahres die durchschnittlichen Strompreise, die in den Antragsverfahren auf Begrenzung der EEG-Umlage für das auf die Berechnung folgende Kalenderjahr bei der Ermittlung der Stromkostenintensität eines antragstellenden Unternehmens zugrunde gelegt werden.</P><P>(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle macht bis zum 29. Februar 2016 und danach jeweils bis zum 28. Februar eines Jahres die nach Absatz 1 berechneten durchschnittlichen Strompreise auf seiner Internetseite<FnR ID=\"F793016_01_BJNR024100016BJNE000500000\" /> bekannt. Im Rahmen der Bekanntmachung veröffentlicht das Bundesamt für Wirtschaft und Ausfuhrkontrolle alle nach § 3 Absatz 3 gebildeten Gruppen und Untergruppen mit den nach § 3 Absatz 4 errechneten durchschnittlichen Strompreisen in Cent pro Kilowattstunde in tabellarischer Form.</P><P>(3) Angaben, die im Antragsjahr 2015 von antragstellenden Unternehmen gemacht wurden und die nicht nach § 64 Absatz 3 Nummer 1 Buchstabe c des Erneuerbare-Energien-Gesetzes von einem Wirtschaftsprüfer, einer Wirtschaftsprüfungsgesellschaft, einem vereidigten Buchprüfer oder einer Buchprüfungsgesellschaft zu bescheinigen waren, können für die Berechnung der durchschnittlichen Strompreise bis zum 29. Februar 2016 vom Bundesamt für Wirtschaft und Ausfuhrkontrolle herangezogen werden.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F793016_01_BJNR024100016BJNE000500000\" Pos=\"exp\">www.bafa.de</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024100016BJNE000603123",
        "name": "§ 5",
        "title": "Zugrundelegung der durchschnittlichen Strompreise im Antragsverfahren",
        "parent": null,
        "body": "<P>(1) In einem Antragsverfahren auf Begrenzung der EEG-Umlage wird für ein antragstellendes Unternehmen bei der Berechnung seiner Stromkostenintensität nach § 64 Absatz 6 Nummer 3 des Erneuerbare-Energien-Gesetzes derjenige durchschnittliche Strompreis zugrunde gelegt, der für die Untergruppe nach § 3 Absatz 4 errechnet wurde, in deren Bandbreite sich sowohl die Strombezugsmengen zuzüglich der Mengen, die nach § 61 des Erneuerbare-Energien-Gesetzes umlagepflichtig sind, als auch die Vollbenutzungsstunden des antragstellenden Unternehmens bewegen. Kann ein antragstellendes Unternehmen die Angaben nach § 3 Absatz 1 Satz 1 Nummer 3 für eine Antragsabnahmestelle nicht nach § 6 Absatz 1 Nummer 2 nachweisen, wird für diese Antragsabnahmestelle eine Benutzungsdauer von 8 760 Stunden angenommen. Stellt ein Unternehmen einen Antrag nach § 63 in Verbindung mit § 64 Absatz 5a des Erneuerbare-Energien-Gesetzes auf Begrenzung der EEG-Umlage, wird abweichend von Satz 1 bei der Berechnung seiner Stromkostenintensität derjenige durchschnittliche Strompreis zugrunde gelegt, der für die Untergruppe nach § 3 Absatz 4 der Verordnung errechnet wurde, in deren Bandbreite sich sowohl die Strombezugsmengen zuzüglich der Mengen, die das Unternehmen selbst erzeugt und selbst verbraucht, als auch die Vollbenutzungsstunden des antragstellenden Unternehmens bewegen.</P><P>(2) Die maßgeblichen Stromkosten eines antragstellenden Unternehmens werden nach § 64 Absatz 6 Nummer 3 des Erneuerbare-Energien-Gesetzes errechnet, indem der durchschnittliche Strompreis, der nach Absatz 1 für das antragstellende Unternehmen maßgeblich ist, mit dem arithmetischen Mittel des Stromverbrauchs des antragstellenden Unternehmens in den letzten drei abgeschlossenen Geschäftsjahren multipliziert wird. Für die Begrenzungsjahre 2022 bis 2025 ist bei der Berechnung nach Satz 1 § 103 Absatz 1 in Verbindung mit § 64 Absatz 6 Nummer 3 des Erneuerbare-Energien-Gesetzes anzuwenden. Als Stromverbrauch nach Satz 1 werden selbst verbrauchte Strommengen des antragstellenden Unternehmens berücksichtigt, die von einem Elektrizitätsversorgungsunternehmen oder einem anderen Dritten geliefert wurden oder die nach § 61 des Erneuerbare-Energien-Gesetzes umlagepflichtig sind. Abweichend von Satz 3 werden als Stromverbrauch nach Satz 1 in den Fällen einer Antragstellung nach § 63 in Verbindung mit § 64 Absatz 5a des Erneuerbare-Energien-Gesetzes selbst verbrauchte Strommengen des antragstellenden Unternehmens berücksichtigt, die von einem Elektrizitätsversorgungsunternehmen oder einem anderen Dritten geliefert oder die von dem antragstellenden Unternehmen selbst erzeugt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024100016BJNE000703123",
        "name": "§ 6",
        "title": "Nachweispflichten",
        "parent": null,
        "body": "<P>(1) Angaben der antragstellenden Unternehmen müssen ab dem Antragsjahr 2016 bei der Antragstellung nach § 66 Absatz 1 und Absatz 3 in Verbindung mit § 64a Absatz 2 Satz 3 des Erneuerbare-Energien-Gesetzes beim Bundesamt für Wirtschaft und Ausfuhrkontrolle wie folgt nachgewiesen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben nach § 3 Absatz 1 Satz 1 Nummer 1 und 2 durch die Stromlieferungsverträge und die Stromrechnungen für die Antragsabnahmestellen für den Nachweiszeitraum,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben nach § 3 Absatz 1 Satz 1 Nummer 3 durch die Abrechnungen über die Netznutzung für die Antragsabnahmestellen für den Nachweiszeitraum; wenn Abrechnungen über die Netznutzung für Strombezugsmengen eines Eigenversorgers nachweislich nicht vorliegen, durch die Vorlage geeigneter Messungen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das arithmetische Mittel des Stromverbrauchs des antragstellenden Unternehmens in den letzten drei abgeschlossenen Geschäftsjahren nach § 5 Absatz 2 durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stromlieferungsverträge und die Stromrechnungen aus dem Nachweiszeitraum für die Antragsabnahmestellen sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der jeweils in den letzten drei abgeschlossenen Geschäftsjahren von einem Elektrizitätsversorgungsunternehmen oder einem anderen Dritten gelieferten oder von dem antragstellenden Unternehmen selbst erzeugten und selbst verbrauchten sowie weitergeleiteten Strommengen, einschließlich der Angabe, welche selbst erzeugten und selbst verbrauchten Strommengen des Unternehmens nach § 61 des Erneuerbare-Energien-Gesetzes umlagepflichtig sind und welche nicht.</LA></DD></DL></LA></DD></DL>Die Nachweise nach Satz 1 Nummer 1, 2 und 3 Buchstabe a sind auf Verlangen des Bundesamtes für Wirtschaft und Ausfuhrkontrolle auch für weitere Abnahmestellen des antragstellenden Unternehmens und weitere abgeschlossene Geschäftsjahre vorzulegen.</P><P>(2) Die Bescheinigung nach § 64 Absatz 3 Nummer 1 Buchstabe c des Erneuerbare-Energien-Gesetzes muss unbeschadet des § 64 Absatz 3 Nummer 1 Buchstabe c Doppelbuchstabe aa bis cc des Erneuerbare-Energien-Gesetzes ab dem Antragsjahr 2016 Angaben enthalten zu: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtlichen Strombezugsmengen pro Abnahmestelle für alle Abnahmestellen des antragstellenden Unternehmens einschließlich der Strommengen, die an Dritte weitergeleitet wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtlichen Bestandteilen der tatsächlichen Strombezugskosten im Nachweiszeitraum, insbesondere Angaben zum absoluten Betrag der tatsächlich im Nachweiszeitraum vom gesamten antragstellenden Unternehmen getragenen sowie den fiktiven EEG-Kosten, den fiktiven KWKG-Kosten und den fiktiven Offshore-Netzkosten für Strombezugsmengen und Angaben zu den bei der Weiterleitung an Dritte weitergegebenen Kosten einschließlich der weitergegebenen EEG-Kosten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den Vollbenutzungsstunden, einschließlich der im Nachweiszeitraum an der Antragsabnahmestelle jeweils entnommenen elektrischen Arbeit, und der in diesem Nachweiszeitraum jeweils höchsten Last der Entnahme, und, soweit erforderlich, zu den geeigneten Messungen nach Absatz 1 Nummer 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum durchschnittlichen Strompreis, der nach § 5 Absatz 1 für das antragstellende Unternehmen zugrunde gelegt werden wird, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den in den letzten drei abgeschlossenen Geschäftsjahren jeweils von einem Elektrizitätsversorgungsunternehmen oder einem anderen Dritten gelieferten oder von dem antragstellenden Unternehmen selbst erzeugten und selbst verbrauchten sowie weitergeleiteten Strommengen einschließlich der Angabe, für welche selbst erzeugten und selbst verbrauchten Strommengen des antragstellenden Unternehmens nach § 61 des Erneuerbare-Energien-Gesetzes die EEG-Umlage entrichtet wurde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024100016BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
