{
  "data": {
    "type": "law",
    "id": "BJNR104620019",
    "firstPublished": "2019-11-30",
    "sourceTimestamp": "20210416213011",
    "titleShort": null,
    "titleLong": "Verordnung zu dem Abkommen vom 4. Juli 2019 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Hellenischen Republik über das Deutsch-Griechische Jugendwerk",
    "abbreviation": "DtGrJWAbkV",
    "slug": "dtgrjwabkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 1046 (2021 II 318)",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. Art. 2 Abs. 2 an dem Tag außer Kraft, an dem das Abkommen nach seinem Artikel 14 für die Bundesrepublik Deutschland außer Kraft tritt",
        "category": "Aufh"
      },
      {
        "comment": "V gem. Art. 2 Abs. 1 iVm Bek. v. 1.4.2021 II 318 am 12.1.2021 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.1.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR104620019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch Artikel 4 des Gesetzes vom 16. August 1980 (BGBl. 1980 II S. 941) neu gefasst worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104620019BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem Deutsch-Griechischen Jugendwerk werden die in Artikel 1 Absatz 2 und Artikel 11 Absatz 1 des Abkommens vom 4. Juli 2019 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Hellenischen Republik über das Deutsch-Griechische Jugendwerk niedergelegten Vorrechte gewährt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104620019BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tag in Kraft, an dem das Abkommen nach seinem Artikel 13 für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Diese Verordnung tritt an dem Tag außer Kraft, an dem das Abkommen nach seinem Artikel 14 für die Bundesrepublik Deutschland außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und der Tag des Außerkrafttretens sind im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104620019BJNE000400000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
