{
  "data": {
    "type": "law",
    "id": "BJNR005400009",
    "firstPublished": "2009-01-09",
    "sourceTimestamp": "20210831213006",
    "titleShort": null,
    "titleLong": "Düngegesetz <FnR ID=\"BJNR005400009_01\" />",
    "abbreviation": "DüngG",
    "slug": "duengg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 54 (136)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 96 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"BJNR005400009_01\" Pos=\"exp\" Postfix=\")\"><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.7.1998, S. 37), die zuletzt durch die Richtlinie 2006/96/EG vom 20. November 2006 (ABl. L 363 vom 20.12.2006, S. 81) geändert worden ist, sind beachtet worden.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.2.2009 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98   (CELEX Nr: 31998L0034) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005400009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE000202124",
        "name": "§ 1",
        "title": "Zweck",
        "parent": null,
        "body": "<P>Zweck dieses Gesetzes ist es, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ernährung von Nutzpflanzen sicherzustellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fruchtbarkeit des Bodens, insbesondere den standort- und nutzungstypischen Humusgehalt, zu erhalten oder nachhaltig zu verbessern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gefahren für die Gesundheit von Menschen und Tieren sowie für den Naturhaushalt vorzubeugen oder abzuwenden, die durch das Herstellen, Inverkehrbringen oder die Anwendung von Düngemitteln, Bodenhilfsstoffen, Pflanzenhilfsmitteln sowie Kultursubstraten oder durch andere Maßnahmen des Düngens entstehen können,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen nachhaltigen und ressourceneffizienten Umgang mit Nährstoffen bei der landwirtschaftlichen Erzeugung sicherzustellen, insbesondere Nährstoffverluste in die Umwelt so weit wie möglich zu vermeiden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union, die Sachbereiche dieses Gesetzes, insbesondere über den Verkehr mit oder die Anwendung von Düngemitteln betreffen, umzusetzen oder durchzuführen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE000303124",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Düngemittel Stoffe, ausgenommen Kohlendioxid und Wasser, die dazu bestimmt sind, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzpflanzen Nährstoffe zuzuführen, um ihr Wachstum zu fördern, ihren Ertrag zu erhöhen oder ihre Qualität zu verbessern, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bodenfruchtbarkeit zu erhalten oder zu verbessern;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Wirtschaftsdünger: Düngemittel, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als tierische Ausscheidungen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Haltung von Tieren zur Erzeugung von Lebensmitteln oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der sonstigen Haltung von Tieren in der Landwirtschaft oder</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als pflanzliche Stoffe im Rahmen der pflanzlichen Erzeugung oder in der Landwirtschaft,</LA></DD></DL>auch in Mischungen untereinander oder nach aerober oder anaerober Behandlung, anfallen oder erzeugt werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Festmist: Wirtschaftsdünger aus tierischen Ausscheidungen, auch mit Einstreu, insbesondere Stroh, Sägemehl, Torf oder anderes pflanzliches Material, das im Rahmen der Tierhaltung zugefügt worden ist, oder mit Futterresten vermischt, dessen Trockensubstanzgehalt 15 vom Hundert übersteigt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Gülle: Wirtschaftsdünger aus allen tierischen Ausscheidungen, auch mit geringen Mengen Einstreu oder Futterresten oder Zugabe von Wasser, dessen Trockensubstanzgehalt 15 vom Hundert nicht übersteigt;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Jauche: Wirtschaftsdünger aus tierischen Ausscheidungen, bei dem es sich um ein Gemisch aus Harn und ausgeschwemmten feinen Bestandteilen des Kotes oder der Einstreu sowie von Wasser handelt; Jauche kann in geringem Umfang Futterreste sowie Reinigungs- und Niederschlagswasser enthalten;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Bodenhilfsstoffe: Stoffe ohne wesentlichen Nährstoffgehalt sowie Mikroorganismen, die dazu bestimmt sind, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die biologischen, chemischen oder physikalischen Eigenschaften des Bodens zu beeinflussen, um die Wachstumsbedingungen für Nutzpflanzen zu verbessern oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die symbiotische Bindung von Stickstoff zu fördern;</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Pflanzenhilfsmittel: Stoffe ohne wesentlichen Nährstoffgehalt, die dazu bestimmt sind, auf Pflanzen biologisch oder chemisch einzuwirken, um einen pflanzenbaulichen, produktionstechnischen oder anwendungstechnischen Nutzen zu erzielen, soweit sie nicht Pflanzenstärkungsmittel im Sinne des § 2 Nummer 10 des Pflanzenschutzgesetzes sind;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Kultursubstrate: Stoffe, die dazu bestimmt sind, Nutzpflanzen als Wurzelraum zu dienen und die dazu in Böden eingebracht, auf Böden aufgebracht oder in bodenunabhängigen Anwendungen genutzt werden;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Herstellen: das Gewinnen, Behandeln, Verarbeiten, Mischen oder sonstige Aufbereiten von Stoffen nach den Nummern 1 und 6 bis 8;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Inverkehrbringen: das Anbieten, Vorrätighalten zur Abgabe, Feilhalten und jedes Abgeben von Stoffen nach Satz 1 Nr. 1 und 6 bis 8 an andere;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist gewerbsmäßig: Tätigkeit im Rahmen eines Gewerbes oder sonst zu Erwerbszwecken.</LA></DD></DL>Dem Inverkehrbringen im Sinne des Satzes 1 Nr. 10 stehen das Verbringen in den Geltungsbereich dieses Gesetzes zur Abgabe an andere sowie die Abgabe zwischen Mitgliedern innerhalb von Personenvereinigungen gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE000407119",
        "name": "§ 3",
        "title": "Anwendung",
        "parent": null,
        "body": "<P>(1) Stoffe nach § 2 Nr. 1 und 6 bis 8 dürfen nur angewandt werden, soweit sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem durch einen unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaft oder der Europäischen Union über den Verkehr mit oder die Anwendung von Düngemitteln zugelassenen Typ oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anforderungen für das Inverkehrbringen nach einer Rechtsverordnung auf Grund des § 5 Abs. 2 oder 5</LA></DD></DL>entsprechen. Ausgenommen von Satz 1 sind Wirtschaftsdünger, die im eigenen Betrieb angefallen sind, sowie Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel, die ausschließlich aus Stoffen, die im eigenen Betrieb des Anwendenden angefallen sind, bestehen oder hergestellt worden sind. Abweichend von Satz 1 Nummer 2 dürfen Stoffe nach § 2 Nummer 1 und 6 bis 8 angewendet werden, wenn diese <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem anderen Mitgliedstaat der Europäischen Union, der Türkei oder einem Staat, der zugleich Vertragspartei des Abkommens über die Gründung der Europäischen Freihandelsassoziation und des Abkommens über den Europäischen Wirtschaftsraum ist, rechtmäßig hergestellt oder rechtmäßig in den Verkehr gebracht worden sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anforderungen zum Schutz vor Gefahren für die Gesundheit von Mensch oder Tier oder den Naturhaushalt gleichermaßen wie inländische Stoffe genügen.</LA></DD></DL></P><P>(2) Nach Maßgabe einer Rechtsverordnung auf Grund des Absatzes 4 auch in Verbindung mit Absatz 5 dürfen Stoffe nach § 2 Nummer 1 und 6 bis 8 vorbehaltlich des Absatzes 3 nur nach guter fachlicher Praxis angewandt werden. Düngung nach guter fachlicher Praxis dient der Versorgung der Pflanzen mit notwendigen Nährstoffen sowie der Erhaltung und Förderung der Bodenfruchtbarkeit, um insbesondere die Versorgung der Bevölkerung mit qualitativ hochwertigen Erzeugnissen zu sichern. Zur guten fachlichen Praxis gehört, dass Art, Menge und Zeitpunkt der Anwendung am Bedarf der Pflanzen und des Bodens ausgerichtet werden.</P><P>(3) Nach Maßgabe einer Rechtsverordnung auf Grund des Absatzes 4 auch in Verbindung mit Absatz 5 dürfen Stoffe nach § 2 Nummer 1 und 6 bis 8 unbeschadet des Absatzes 2 nur so angewandt werden, dass durch die Anwendung die Gesundheit von Menschen und Tieren nicht geschädigt und der Naturhaushalt nicht gefährdet werden.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anwendung von Stoffen nach § 2 Nummer 1 und 6 bis 8 näher zu bestimmen. In Rechtsverordnungen nach Satz 1 können insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen der guten fachlichen Praxis im Sinne des Absatzes 2 näher bestimmt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zur Sicherung der Bodenfruchtbarkeit erlassen werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmte Anwendungen verboten oder beschränkt werden.</LA></DD></DL></P><P>(5) In Rechtsverordnungen nach Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 können auch Vorschriften zum Schutz der Gewässer vor Verunreinigung, insbesondere durch Nitrat, erlassen werden insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiträume, in denen das Aufbringen bestimmter Stoffe nach § 2 Nummer 1 und 6 bis 8 auf landwirtschaftlichen Flächen verboten ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">flächen- oder betriebsbezogene Obergrenzen für das Aufbringen von Nährstoffen aus Stoffen nach § 2 Nummer 1 und 6 bis 8,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aufbringen von Stoffen nach § 2 Nummer 1 und 6 bis 8 auf stark geneigten landwirtschaftlichen Flächen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aufbringen von Stoffen nach § 2 Nummer 1 und 6 bis 8 auf wassergesättigten, überschwemmten, gefrorenen oder schneebedeckten Böden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedingungen für das Aufbringen von Stoffen nach § 2 Nummer 1 und 6 bis 8 auf landwirtschaftlichen Flächen in der Nähe von Wasserläufen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berücksichtigung von beim Weidegang anfallenden sowie durch andere Maßnahmen als der Düngung zugeführten Nährstoffen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufzeichnungen der Anwendung von Stoffen nach § 2 Nummer 1 und 6 bis 8 sowie die Vorlage-, Melde- und Mitteilungspflichten der Anwender,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Technik und die Verfahren zum Aufbringen von Stoffen nach § 2 Nummer 1 und 6 bis 8,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lagerkapazität für Wirtschaftsdünger und Düngemittel, bei denen es sich um Gärrückstände aus dem Betrieb einer Biogasanlage handelt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnungen der zuständigen Behörden, die zum Schutz der Gewässer vor Verunreinigung, insbesondere zur Einhaltung der nach den Nummern 1 bis 9 erlassenen Vorschriften erforderlich sind.</LA></DD></DL></P><P>(6) Rechtsverordnungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 1 und 2 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3, soweit Vorschriften zum Schutz der Gewässer im Sinne des Absatzes 5 erlassen werden,</LA></DD></DL>bedürfen des Einvernehmens mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.</P><P>(7) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung zu Forschungs- oder Versuchszwecken eine von den Absätzen 1 und 2 abweichende Regelung zu treffen, soweit hierfür ein berechtigtes Interesse besteht und Gesundheitsschäden bei Menschen und Tieren oder Gefährdungen des Naturhaushalts nicht zu befürchten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE002001119",
        "name": "§ 3a",
        "title": "Nationales Aktionsprogramm zum Schutz von Gewässern vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen, Öffentlichkeitsbeteiligung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium erarbeitet im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und im Benehmen mit den Ländern ein nationales Aktionsprogramm im Sinne des Artikels 5 Absatz 1 in Verbindung mit den Absätzen 4 und 5 und Artikel 4 Absatz 1 Buchstabe a der Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen (ABl. L 375 vom 31.12.1991, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1137/2008 (ABl. L 311 vom 21.11.2008, S. 1) geändert worden ist. Satz 1 gilt nicht im Hinblick auf die Beschaffenheit, die Lage, die Errichtung und den Betrieb von Anlagen zum Lagern oder Abfüllen von Gülle, Jauche oder Silagesickersäften sowie von vergleichbaren in der Landwirtschaft anfallenden Stoffen nach Anhang II Buchstabe A Nummer 5 der Richtlinie 91/676/EWG. Satz 1 in Verbindung mit Satz 2 gilt bei einer Änderung des Aktionsprogramms entsprechend. Zu dem Entwurf des Aktionsprogramms sowie zu Entwürfen zur Änderung des Aktionsprogramms wird eine Strategische Umweltprüfung nach dem Gesetz über die Umweltverträglichkeitsprüfung durchgeführt. Das Aktionsprogramm und seine Änderungen sind bei Erlass einer Rechtsverordnung auf Grund des § 3 Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 und mit Absatz 5 in die Beratungen zur Erstellung des Entwurfes einzubeziehen.</P><P>(2) Soweit ein Aktionsprogramm nach Absatz 1 geringfügig geändert wird und hierbei nach Maßgabe des § 14d des Gesetzes über die Umweltverträglichkeitsprüfung keine Strategische Umweltprüfung durchzuführen ist, ist die Öffentlichkeit nach Maßgabe der folgenden Bestimmungen zu beteiligen. Der Entwurf der Änderung des Aktionsprogramms sowie Informationen über das Beteiligungsverfahren sind im Bundesanzeiger zu veröffentlichen. Natürliche und juristische Personen sowie sonstige Vereinigungen, insbesondere Vereinigungen des Agrar- und Umweltbereichs, deren Belange oder deren satzungsgemäßer Aufgabenbereich durch den Entwurf berührt werden (betroffene Öffentlichkeit), haben innerhalb einer Frist von sechs Wochen Gelegenheit zur schriftlichen oder elektronischen Stellungnahme gegenüber dem Bundesministerium; der Zeitpunkt des Fristablaufs ist bei der Veröffentlichung nach Satz 2 mitzuteilen. Fristgemäß eingegangene Stellungnahmen der betroffenen Öffentlichkeit werden vom Bundesministerium bei der Erarbeitung der Änderung des Aktionsprogramms angemessen berücksichtigt. Die Fundstelle der vom Bundesministerium unter Berücksichtigung der Änderung des Aktionsprogramms erlassenen und im Bundesgesetzblatt verkündeten Rechtsverordnung ist im Bundesanzeiger zu veröffentlichen; dabei ist in zusammengefasster Form über den Ablauf des Beteiligungsverfahrens und über die Gründe und Erwägungen, auf denen die getroffene Entscheidung beruht, zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE000502124",
        "name": "§ 4",
        "title": "Mitwirkungshandlungen",
        "parent": null,
        "body": "<P>Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über Aufzeichnungs-, Melde-, Mitteilungs- oder Aufbewahrungspflichten bezüglich des Inverkehrbringens einschließlich des Vermittelns sowie des Herstellens, des Beförderns, der Übernahme oder des Lagerns von Stoffen nach § 2 Nr. 1 und 6 bis 8, soweit dies erforderlich ist, um die Einhaltung des § 3 Absatz 1, 2 und 3, auch in Verbindung mit einer Rechtsverordnung nach Absatz 4 auch in Verbindung mit Absatz 5, sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE000601377",
        "name": "§ 5",
        "title": "Inverkehrbringen",
        "parent": null,
        "body": "<P>(1) Stoffe nach § 2 Nr. 1 und 6 bis 8, die nicht als „EG-Düngemittel“ bezeichnet sind, dürfen nur in den Verkehr gebracht werden, soweit sie geeignet sind, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Wachstum von Nutzpflanzen wesentlich zu fördern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ihren Ertrag wesentlich zu erhöhen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ihre Qualität wesentlich zu verbessern oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Fruchtbarkeit des Bodens, insbesondere den standort- und nutzungstypischen Humusgehalt, zu erhalten oder nachhaltig zu verbessern,</LA></DD></DL>und die bei sachgerechter Anwendung die Gesundheit von Menschen und Tieren nicht schädigen und den Naturhaushalt nicht gefährden. Abweichend von Satz 1 dürfen Stoffe nach § 2 Nummer 1 und 6 bis 8 in den Verkehr gebracht werden, wenn diese <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in einem anderen Mitgliedstaat der Europäischen Union oder der Türkei oder einem Staat, der zugleich Vertragspartei des Abkommens über die Gründung der Europäischen Freihandelsassoziation und des Abkommens über den Europäischen Wirtschaftsraum ist, rechtmäßig hergestellt oder rechtmäßig in den Verkehr gebracht worden sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Anforderungen zum Schutz vor Gefahren für die Gesundheit von Mensch oder Tier oder den Naturhaushalt gleichermaßen wie inländische Stoffe genügen.</LA></DD></DL>Die Sätze 1 und 2 gelten nicht für Stoffe, die zur Lieferung aus dem Geltungsbereich dieses Gesetzes bestimmt sind.</P><P>(2) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zu den in § 1 genannten Zwecken erforderlich ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die näheren Anforderungen an das Inverkehrbringen zu bestimmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Inverkehrbringen bestimmter Stoffe nach § 2 Nr. 1 und 6 bis 8 zu verbieten oder zu beschränken oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>vorzuschreiben, dass sie nur verpackt oder in Packungen oder Behältnissen von bestimmter Art oder mit bestimmtem Verschluss in den Verkehr gebracht werden dürfen.</LA></DD></DL></P><P>(3) In Rechtsverordnungen nach Absatz 2 können insbesondere Vorschriften erlassen werden über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zugelassene Ausgangsstoffe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Art der Herstellung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zusammensetzung nach Haupt- und Nebenbestandteilen, insbesondere über Nährstoffgehalt, Nährstoffform sowie Art und Gehalt von Nebenbestandteilen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Nährstoffverfügbarkeit,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Wirkung von Nebenbestandteilen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>äußere Merkmale, insbesondere Korngröße, Mahlfeinheit, Siebdurchgang oder Färbung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>andere für die Aufbereitung, Anwendung oder Wirkung des Stoffes wichtige Anforderungen.</LA></DD></DL></P><P>(4) In Rechtsverordnungen nach Absatz 2 kann zum Schutz der Gesundheit von Menschen und Tieren oder des Naturhaushalts ferner <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vorgeschrieben werden, dass der Hersteller eines Stoffes nach § 2 Nr. 1 und 6 bis 8 Aufzeichnungen zu erstellen hat über <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Zusammensetzung des Stoffes oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die zur Herstellung verwendeten Ausgangsstoffe und deren Herkunft, sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Art und Weise der Aufzeichnungen sowie die Dauer ihrer Aufbewahrung geregelt werden.</LA></DD></DL>Soweit für einen Stoff Aufzeichnungen nach Satz 1 Nr. 1 vorgeschrieben werden, hat der Hersteller die Aufzeichnungen auf Verlangen der zuständigen Stelle vorzulegen oder zu übermitteln.</P><P>(5) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zu Forschungs- oder Versuchszwecken eine von Absatz 1 abweichende Regelung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bis zu einer Änderung einer auf Grund des Absatzes 2 erlassenen Rechtsverordnung längstens für einen Zeitraum von vier Jahren eine vorläufige Regelung</LA></DD></DL>zu treffen, soweit hierfür ein berechtigtes Interesse besteht und Schäden für die Gesundheit von Menschen und Tieren oder Gefährdungen des Naturhaushalts nicht zu befürchten sind. Das Bundesministerium wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Ermächtigung nach Satz 1 ganz oder teilweise auf die Bundesanstalt für Landwirtschaft und Ernährung zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE000700000",
        "name": "§ 6",
        "title": "EG-Düngemittel",
        "parent": null,
        "body": "<P>Düngemittel dürfen mit der Bezeichnung „EG-Düngemittel“ nur in den Verkehr gebracht werden, wenn sie einem Düngemitteltyp entsprechen, der im Anhang I der Verordnung (EG) Nr. 2003/2003 des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über Düngemittel (ABl. EU Nr. L 304 S. 1), die zuletzt durch die Verordnung (EG) Nr. 162/2007 der Kommission vom 19. Februar 2007 (ABl. EU Nr. L 51 S. 7) geändert worden ist, festgelegt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE000801377",
        "name": "§ 7",
        "title": "Kennzeichnung, Verpackung",
        "parent": null,
        "body": "<P>Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zu den in § 1 genannten Zwecken erforderlich ist, für Stoffe nach § 2 Nr. 1 und 6 bis 8 Art und Umfang der Kennzeichnung zu regeln. In Rechtsverordnungen nach Satz 1 können insbesondere folgende Angaben vorgeschrieben werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verkehrsbezeichnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Herstellung verwendete Ausgangsstoffe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Art der Herstellung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zusammensetzung nach Haupt- und Nebenbestandteilen, insbesondere über Nährstoffgehalt, Nährstoffform sowie Art und Gehalt von Nebenbestandteilen sowie deren Einteilung in Aufbereitungshilfsmittel, Anwendungshilfsmittel und Fremdbestandteile,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Nährstoffverfügbarkeit,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Wirkung von Nebenbestandteilen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>äußere Merkmale, insbesondere Korngröße, Mahlfeinheit, Siebdurchgang oder Färbung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>andere für die Aufbereitung, Anwendung oder Wirkung des Stoffes wichtige Anforderungen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>das Gewicht oder das Volumen der Verpackungseinheit,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>der Name oder die Firma des für das Inverkehrbringen Verantwortlichen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Hinweise zur sachgerechten Anwendung, Lagerung oder Behandlung,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>die Rechtsvorschrift oder rechtliche Grundlage, auf Grund derer das Düngemittel, der Bodenhilfsstoff, das Pflanzenhilfsmittel oder das Kultursubstrat in den Verkehr gebracht worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE000900000",
        "name": "§ 8",
        "title": "Toleranzen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates duldbare Abweichungen (Toleranzen) der bei der Überwachung festgestellten Gehalte von den durch Rechtsverordnung nach § 7 vorgeschriebenen oder im Rahmen der vorgeschriebenen Kennzeichnung zulässigen Angaben festzusetzen, um unvermeidbare Unsicherheiten bei der Herstellung, der Probenahme und der Analyse aufzufangen.</P><P>(2) Die Toleranzen dürfen nicht planmäßig ausgenutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001001377",
        "name": "§ 9",
        "title": "Probenahmeverfahren, Analysemethoden",
        "parent": null,
        "body": "<P>Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anwendung bestimmter Probenahmeverfahren und Analysemethoden vorzuschreiben, soweit es zur ordnungsgemäßen Überwachung des Düngemittelverkehrs oder zur Durchführung von Rechtsakten der Organe der Europäischen Gemeinschaft oder der Europäischen Union auf dem Gebiet des Düngemittelrechts erforderlich ist. In der Rechtsverordnung nach Satz 1 kann die Beschreibung der Probenahmeverfahren und Analysemethoden durch den Hinweis auf Veröffentlichungen im Amtsblatt der Europäischen Gemeinschaft oder der Europäischen Union oder auf Veröffentlichungen allgemein anerkannter Probenahmeverfahren und Analysemethoden unter Angabe der Bezugsquelle ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001100000",
        "name": "§ 10",
        "title": "Wissenschaftlicher Beirat",
        "parent": null,
        "body": "<P>Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates einen Wissenschaftlichen Beirat zu errichten, der es in Düngungsfragen berät. In dem Beirat sollen insbesondere die Bereiche der Bodenkunde, der Pflanzenernährung, des Pflanzenbaues, der Gewässerkunde, der Toxikologie, der Ökotoxikologie und der Seuchenhygiene durch Wissenschaftler, die auf diesen Gebieten tätig sind, vertreten sein. In der Rechtsverordnung nach Satz 1 kann das Nähere über die Zusammensetzung des Beirats, die Berufung der Mitglieder sowie die Geschäftsordnung geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001202119",
        "name": "§ 11",
        "title": "Klärschlamm-Entschädigungsfonds",
        "parent": null,
        "body": "<P>(1) Der durch Artikel 4 Nr. 8 des Gesetzes vom 27. September 1994 (BGBl. I S. 2705) errichtete Entschädigungsfonds hat die durch die landwirtschaftliche Verwertung von Klärschlämmen entstehenden Schäden an Personen und Sachen sowie sich daraus ergebende Folgeschäden zu ersetzen.</P><P>(2) Die Beiträge zu diesem Fonds sind von allen Herstellern von Klärschlämmen zu leisten, soweit diese den Klärschlamm zur landwirtschaftlichen Verwertung abgeben. Bei der Verbringung von Klärschlamm in den Geltungsbereich dieses Gesetzes sind die Beiträge vom Besitzer des Klärschlamms zu leisten, der den Klärschlamm in den Geltungsbereich dieses Gesetzes verbringt oder verbringen lässt, soweit er den Klärschlamm zur landwirtschaftlichen Verwertung abgibt.</P><P>(3) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtsform des Entschädigungsfonds,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung und die weitere Ausgestaltung des Entschädigungsfonds einschließlich der erforderlichen finanziellen Ausstattung bis zu einer Höhe von 125 Millionen Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltung des Entschädigungsfonds,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe und die Festlegung der Beiträge und die Art ihrer Aufbringung unter Berücksichtigung der Art und Menge des abgegebenen Klärschlamms sowie eine Nachschusspflicht im Falle der Erschöpfung der in Nummer 2 vorgesehenen finanziellen Ausstattung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen angemessenen Selbstbehalt für Sachschäden sowie einen angemessenen Entschädigungshöchstbetrag insbesondere unter Berücksichtigung des Umfanges der geschädigten Fläche,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Übergang von Ansprüchen gegen sonstige Ersatzpflichtige auf den Entschädigungsfonds, soweit dieser die Ansprüche befriedigt hat, und deren Geltendmachung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren und Befugnisse der für die Aufsicht des Entschädigungsfonds zuständigen Behörde,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechte und Pflichten des Beitragspflichtigen gegenüber dem Entschädigungsfonds und der in Nummer 7 bezeichneten Behörde.</LA></DD></DL></P><P>(4) Eine Rechtsverordnung nach Absatz 3 ist dem Bundestag vor der Zuleitung an den Bundesrat zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages geändert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unveränderte Rechtsverordnung dem Bundesrat zugeleitet. Soweit die Rechtsverordnung auf Grund des Beschlusses des Bundesrates geändert wird, bedarf es einer erneuten Zuleitung an den Bundestag nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE002101119",
        "name": "§ 11a",
        "title": "Umgang mit Nährstoffen im Betrieb, Nährstoffsteuerung",
        "parent": null,
        "body": "<P>(1) Bei der landwirtschaftlichen Erzeugung hat der Umgang mit Nährstoffen im Betrieb nach guter fachlicher Praxis zu erfolgen. Zur guten fachlichen Praxis gehört insbesondere, dass bei der landwirtschaftlichen Erzeugung ein nachhaltiger und ressourceneffizienter Umgang mit Nährstoffen im Betrieb sichergestellt und hierbei Nährstoffverluste in die Umwelt so weit wie möglich vermieden werden. Die Vorschriften über die Anwendung der in § 2 Nummer 1 und 6 bis 8 genannten Stoffe nach § 3 Absatz 1 bis 3 und einer auf Grund des § 3 Absatz 4 auch in Verbindung mit Absatz 5 erlassenen Rechtsverordnung bleiben unberührt.</P><P>(2) Vorbehaltlich des Satzes 2 sind ab dem 1. Januar 2023 die Zufuhr von Nährstoffen in den Betrieb und die Abgabe von Nährstoffen aus dem Betrieb in Betrieben mit mehr als 20 Hektar landwirtschaftlicher Nutzfläche oder mehr als 50 Großvieheinheiten je Betrieb in einer Stoffstrombilanz zu erfassen und zu bewerten. Die Verpflichtung nach Satz 1 gilt für Betriebe mit mehr als 50 Großvieheinheiten je Betrieb oder mit mehr als 30 Hektar landwirtschaftlicher Nutzfläche bei einer Tierbesatzdichte von mehr als 2,5 Großvieheinheiten je Hektar ab dem 1. Januar 2018. Die Verpflichtungen nach den Sätzen 1 und 2 gelten auch für Betriebe, die die dort festgesetzten Schwellenwerte unterschreiten, wenn dem Betrieb im jeweiligen Wirtschaftsjahr Wirtschaftsdünger aus anderen Betrieben zugeführt wird. Das Bundesministerium erlässt nach Maßgabe des Satzes 5 im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates zur näheren Bestimmung der Anforderungen an die gute fachliche Praxis beim Umgang mit Nährstoffen im Sinne des Absatzes 1 die näheren Vorschriften über eine betriebliche Stoffstrombilanz. In Rechtsverordnungen nach Satz 4 sind insbesondere Vorschriften zu erlassen über die Ermittlung, Aufzeichnung und Bewertung der Nährstoffmengen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Betrieb zugeführt werden, insbesondere durch Stoffe nach § 2 Nummer 1 und 6 bis 8, Futtermittel, Saatgut einschließlich Pflanzgut und Vermehrungsmaterial, landwirtschaftliche Nutztiere sowie den Anbau von Leguminosen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Betrieb abgegeben werden, insbesondere durch Stoffe nach § 2 Nummer 1 und 6 bis 8, tierische und pflanzliche Erzeugnisse sowie landwirtschaftliche Nutztiere.</LA></DD></DL>In Rechtsverordnungen nach Satz 4 können ferner Vorschriften erlassen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnungen der zuständigen Behörden, die für einen nachhaltigen und ressourceneffizienten Umgang mit Nährstoffen im Betrieb, insbesondere zur Verringerung von Nährstoffverlusten in die Umwelt, erforderlich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beratungsangebote der zuständigen Behörden, die für einen nachhaltigen und ressourceneffizienten Umgang mit Nährstoffen im Betrieb, insbesondere zur Vermeidung von Nährstoffverlusten in die Umwelt, erforderlich sind.</LA></DD></DL>Das Bundesministerium untersucht die Auswirkungen der verbindlichen Stoffstrombilanzierung und erstattet dem Deutschen Bundestag hierüber bis spätestens 31. Dezember 2021 Bericht. Dieser Bericht soll Vorschläge für notwendige Anpassungen der Regelungen enthalten.</P><P>(3) Eine Rechtsverordnung nach Absatz 2 ist dem Bundestag vor der Zuleitung an den Bundesrat zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages geändert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unveränderte Rechtsverordnung dem Bundesrat zugeleitet. Soweit die Rechtsverordnung auf Grund des Beschlusses des Bundesrates geändert wird, bedarf es einer erneuten Zuleitung an den Bundestag nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001302124",
        "name": "§ 12",
        "title": "Überwachung, Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Die Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie unmittelbar geltender Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union auf dem Gebiet des Düngemittelrechts wird vorbehaltlich des Absatzes 2 durch die nach Landesrecht zuständigen Behörden überwacht.</P><P>(2) Die Verwaltung des Entschädigungsfonds nach § 11 Abs. 1 obliegt der Bundesanstalt für Landwirtschaft und Ernährung. Sie ist zuständige Behörde für die Überwachung der Einhaltung des § 11 und der auf Grund dieser Vorschrift erlassenen Rechtsverordnungen.</P><P>(3) Natürliche und juristische Personen und nicht rechtsfähige Personenvereinigungen haben den zuständigen Behörden auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der den Behörden durch dieses Gesetz oder auf Grund dieses Gesetzes übertragenen Aufgaben erforderlich sind. Die zuständigen Behörden können insbesondere verlangen, dass die Auskunftspflichtigen ihnen die erforderlichen Auskünfte mündlich oder durch Vorlage von Unterlagen erteilen.</P><P>(4) Personen, die von der zuständigen Behörde beauftragt sind, dürfen im Rahmen der Absätze 1 und 2 Grundstücke, Geschäftsräume, Betriebsräume und Transportmittel des Auskunftspflichtigen während der Geschäfts- oder Betriebszeit betreten und dort <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Besichtigungen vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben ohne Entgelt gegen Empfangsbescheinigung entnehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">geschäftliche Unterlagen einsehen.</LA></DD></DL>Der Auskunftspflichtige hat die Maßnahmen nach Satz 1 zu dulden, die mit der Überwachung beauftragten Personen bei diesen Maßnahmen zu unterstützen und die geschäftlichen Unterlagen vorzulegen.</P><P>(5) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(6) Die für die Durchführung dieses Gesetzes zuständigen Behörden des Bundes und der Länder haben sich gegenseitig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für den Vollzug des Gesetzes zuständigen Behörden mitzuteilen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Ermittlungstätigkeit zu unterstützen.</LA></DD></DL>Die zuständigen Behörden können, soweit dies zur Einhaltung der Anforderungen dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich oder durch Rechtsakte der Europäischen Union vorgeschrieben ist, Daten, die sie im Rahmen der Überwachung gewonnen haben, anderen zuständigen Behörden desselben Landes, den zuständigen Behörden anderer Länder, des Bundes oder anderer Mitgliedstaaten oder der Europäische Kommission mitteilen.</P><P>(7) Zum Zweck der Überwachung der Einhaltung der Anforderungen des § 3 Absatz 1 bis 3 und der auf Grund des § 3 Absatz 4 auch in Verbindung mit Absatz 5 und des § 4, jeweils auch in Verbindung mit § 15 Absatz 6, erlassenen Rechtsverordnungen übermitteln die in den Nummern 1 bis 4 genannten Stellen und Behörden den für die Überwachung nach Absatz 1 zuständigen Behörden auf Ersuchen die folgenden Daten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahlstellen im Sinne des § 2 Nummer 3 des InVeKoS-Daten-Gesetzes vom 2. Dezember 2014 (BGBl. I S. 1928, 1931), das zuletzt durch Artikel 2 der Verordnung vom 8. März 2016 (BGBl. I S. 452) geändert worden ist, in der jeweils geltenden Fassung bereits vorhandene Angaben über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma und Anschrift von Betriebsinhabern sowie die Betriebsnummer,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">landwirtschaftliche Flächen der Betriebe nach Lage und Größe und die jeweiligen Nutzungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten, Anzahl und Bestandsregister der in den Betrieben gehaltenen landwirtschaftlichen Nutztiere,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach der Viehverkehrsverordnung in der Fassung der Bekanntmachung vom 3. März 2010 (BGBl. I S. 203), die zuletzt durch Artikel 6 der Verordnung vom 3. Mai 2016 (BGBl. I S. 1057) geändert worden ist, in der jeweils geltenden Fassung für die Erhebung der Daten für die Anzeige und die Registrierung Vieh haltender Betriebe zuständigen Behörden bereits vorhandene Angaben über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Registriernummer von Haltern von Tieren nach § 26 Absatz 1 in Verbindung mit Absatz 2 Satz 1 Nummer 1 der Viehverkehrsverordnung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Anzahl der vorhandenen Tiere nach Buchstabe a sowie die Klassifizierung nach Alter, Gewicht und Produktionsrichtung,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Landesrecht für die Entschädigung bei Tierverlusten nach § 20 Absatz 1 Satz 1 des Tiergesundheitsgesetzes vom 22. Mai 2013 (BGBl. I S. 1324), das zuletzt durch Artikel 4 Absatz 85 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) geändert worden ist, in der jeweils geltenden Fassung zuständigen Stellen bereits vorhandene Angaben über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Registriernummer von Haltern von Tieren nach § 26 Absatz 1 in Verbindung mit Absatz 2 Satz 1 Nummer 1 der Viehverkehrsverordnung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Anzahl der vorhandenen Tiere nach Buchstabe a sowie die Klassifizierung nach Alter, Gewicht und Produktionsrichtung,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Erteilung und die Überwachung bau- oder immissionsschutzrechtlicher Genehmigungen zuständigen Behörden bereits vorhandene Angaben über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma und Anschrift von Betriebsinhabern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Baugenehmigungen oder immissionsschutzrechtlichen Genehmigungen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">genehmigten Arten der landwirtschaftlichen Nutztiere und die genehmigte Anzahl der landwirtschaftlichen Nutztiere,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">genehmigte Anlagenleistung von Biogasanlagen,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">genehmigten Anlagen zur Lagerung der anfallenden Wirtschaftsdünger oder Düngemittel, die als Ausgangsstoff oder Bestandteil Wirtschaftsdünger enthalten,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">enthaltenen Angaben über Anlagenteile und Verfahrensschritte zum Betrieb der landwirtschaftlichen Anlage, einschließlich der Abluftreinigung,</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Menge angefallener Wirtschaftsdünger oder Düngemittel, die als Ausgangsstoff oder Bestandteil Wirtschaftsdünger enthalten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweise über vertragliche Vereinbarungen des Genehmigungsinhabers mit einem Dritten über die Abnahme von Wirtschaftsdüngern oder Düngemitteln, die als Ausgangsstoff oder Bestandteil Wirtschaftsdünger enthalten.</LA></DD></DL></LA></DD></DL>Im Falle des Satzes 1 Nummer 4 Buchstabe d unterbleibt eine Übermittlung, soweit Betriebs- oder Geschäftsgeheimnisse des Dritten anderenfalls gefährdet würden. Die Übermittlung der Daten nach Satz 1 kann im automatisierten Verfahren, nach Maßgabe des § 10 des Bundesdatenschutzgesetzes auch im automatisierten Abrufverfahren erfolgen.</P><P>(8) Die für die Überwachung nach Absatz 1 zuständigen Behörden dürfen zu dem in Absatz 7 Satz 1 genannten Zweck die dort genannten Daten erheben, speichern und nutzen. Zu dem in Absatz 7 Satz 1 genannten Zweck dürfen die zuständigen Behörden diese Daten mit Daten abgleichen, die sie nach diesem Gesetz oder den auf Grund des § 3 Absatz 4 oder 5 und des § 4, jeweils auch in Verbindung mit § 15 Absatz 6, erlassenen Rechtsverordnungen erhoben, gespeichert oder genutzt haben. Die in Satz 1 genannten Daten sind durch die nach Absatz 1 zuständige Behörde unverzüglich zu löschen, sobald sie zur Erfüllung des Zwecks, zu dem sie erhoben, gespeichert oder genutzt worden sind, nicht mehr erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001402124",
        "name": "§ 13",
        "title": "Behördliche Anordnungen",
        "parent": null,
        "body": "<P>Die zuständige Behörde kann die zur Beseitigung festgestellter Verstöße und die zur Vermeidung künftiger Verstöße gegen dieses Gesetz und die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie gegen unmittelbar geltende Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Bereich des Düngemittelrechts notwendigen Anordnungen treffen. Sie kann insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einstellung von Düngemaßnahmen anordnen, die gegen § 3 Absatz 1, 2 oder 3, auch in Verbindung mit einer Rechtsverordnung nach Absatz 4 auch in Verbindung mit Absatz 5, verstoßen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einstellung des Inverkehrbringens von Düngemittelpartien anordnen, die entgegen § 5 Abs. 1 oder § 6 oder entgegen einer auf Grund des § 5 Abs. 2 erlassenen Rechtsverordnung in den Verkehr gebracht werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorübergehend verbieten, dass ein Stoff nach § 2 Nr. 1 oder 6 bis 8 in den Verkehr gebracht oder angewendet wird, bis das Ergebnis der Untersuchung einer entnommenen Probe vorliegt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Maßnahme überwachen oder, falls erforderlich, anordnen, mit der verhindert werden soll, dass ein Stoff nach § 2 Nr. 1 oder 6 bis 8, der den Verbraucher noch nicht erreicht hat, auch durch andere Wirtschaftsbeteiligte weiter in den Verkehr gebracht wird (Rücknahme), oder die auf die Rückgabe eines in den Verkehr gebrachten Stoffes nach § 2 Nr. 1 oder 6 bis 8 abzielt, der den Verbraucher oder den Verwender bereits erreicht hat oder erreicht haben könnte (Rückruf).</LA></DD></DL>Abweichend von Satz 1 kann die zuständige Behörde Anordnungen zum Umgang mit Nährstoffen im Betrieb im Sinne des § 11a Absatz 1 nur treffen, wenn die Anforderungen der guten fachlichen Praxis beim Umgang mit Nährstoffen im Betrieb in einer Rechtsverordnung nach § 11a Absatz 2 näher bestimmt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE002200124",
        "name": "§ 13a",
        "title": "Qualitätssicherung im Bereich von Wirtschaftsdüngern",
        "parent": null,
        "body": "<P>(1) Zur Förderung der Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, die für die Anwendung, das Inverkehrbringen, das Herstellen, das Befördern, die Übernahme oder das Lagern von Wirtschaftsdüngern sowie von Düngemitteln, die als Ausgangsstoff oder Bestandteil Wirtschaftsdünger enthalten, gelten, können Träger einer Qualitätssicherung eine regelmäßige Qualitätssicherung nach Maßgabe der folgenden Vorschriften für die genannten Düngemittel einrichten.</P><P>(2) Träger einer Qualitätssicherung ist eine juristische Person oder Personengesellschaft des Privatrechts, deren Mitglieder, Gesellschafter oder Anteilseigner <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche oder juristische Personen oder Personengesellschaften, die die in Absatz 1 genannten Stoffe anwenden, in Verkehr bringen, herstellen, befördern, übernehmen oder lagern, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fachverbände oder fachkundige Einrichtungen, Institutionen oder Personen</LA></DD></DL>sind.</P><P>(3) Qualitätszeichennehmer ist eine natürliche oder juristische Person oder Personengesellschaft des Privatrechts, die gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmen die in Absatz 1 genannten Stoffe anwendet, in Verkehr bringt, herstellt, befördert, übernimmt oder lagert und über das Recht verfügt, ein Qualitätszeichen eines Trägers der Qualitätssicherung zu verwenden.</P><P>(4) Der Träger der Qualitätssicherung bedarf der Anerkennung der zuständigen Behörde. Die Anerkennung ist zu erteilen, wenn der Träger <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine für die Leitung und Beaufsichtigung des Trägers verantwortliche Person benannt hat und deren Vertretungsbefugnis nachweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachweist, dass eine technische Leitung und eine Stellvertretung bestellt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachweist, dass das in den Nummern 1 und 2 genannte Personal sowie das sonstige Personal über die für seine Tätigkeit erforderliche Zuverlässigkeit und Fach- und Sachkunde verfügt und von zu prüfenden Qualitätszeichennehmern, von Mitgliedern, Gesellschaftern oder Anteilseignern des Trägers der Qualitätssicherung sowie von Untersuchungsstellen unabhängig ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachweist, dass eine ausreichende Anzahl von Sachverständigen für die Überwachung der Qualitätszeichennehmer bestellt ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen über die Strategie, die Planung und die Umsetzung der Qualitätssicherung einschließlich der für die Organisation gültigen und verbindlichen Regelungen vorgelegt hat und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Maßnahmen einschließlich des befristeten oder endgültigen Entzugs des Rechts zur Verwendung des Qualitätszeichens festgelegt hat, um die Einhaltung der Anforderungen für die Erteilung des Qualitätszeichens durch den Qualitätszeichennehmer sicherzustellen.</LA></DD></DL></P><P>(5) Der Träger der Qualitätssicherung hat die Voraussetzungen für die Verwendung des Qualitätszeichens durch einen Qualitätszeichennehmer und die Überwachung dessen Verwendung nach Maßgabe des Absatzes 6 Nummer 2 bis 4 und des Absatzes 7 so zu bestimmen, dass sie für jeden Qualitätszeichennehmer, der das Qualitätszeichen des Trägers der Qualitätssicherung verwenden will, verbindlich sind.</P><P>(6) Das Qualitätszeichen darf nur erteilt werden, wenn der Qualitätszeichennehmer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen nach den in Absatz 1 genannten Vorschriften erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen des Trägers der Qualitätssicherung an Nachweispflichten und Analyseverfahren erfüllt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Anforderungen an die Organisation, die personelle, gerätetechnische und sonstige Ausstattung sowie an die Zuverlässigkeit und Fach- und Sachkunde ihres Personals erfüllt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich verpflichtet, die Erfüllung der Anforderungen nach den Nummern 1 bis 3 im Rahmen einer fortlaufenden Überwachung gegenüber dem Träger des Qualitätszeichens darzulegen.</LA></DD></DL></P><P>(7) Der Träger der Qualitätssicherung darf sich für die Überwachung der Qualitätszeichennehmer nur solcher Sachverständiger und Untersuchungsstellen bedienen, die die für die Durchführung der Überwachung erforderliche Zuverlässigkeit, Unabhängigkeit sowie Fach- und Sachkunde besitzen.</P><P>(8) Ein Qualitätszeichen darf von einem Qualitätszeichennehmer nur geführt werden, solange und soweit ihm vom Träger der Qualitätssicherung das Recht zur Verwendung erteilt ist.</P><P>(9) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zur in Absatz 1 genannten Förderung durch eine Qualitätssicherung erforderlich ist, Regelungen zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die Maßnahmen zur Qualitätssicherung einschließlich deren Umfang,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die Organisation, die personelle, gerätetechnische und sonstige Ausstattung des Qualitätszeichennehmers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an den Qualitätszeichennehmer und die bei ihm beschäftigten Personen, insbesondere Mindestanforderungen an die Fach- und Sachkunde und die Zuverlässigkeit sowie an deren Nachweis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die Tätigkeit der Träger der Qualitätssicherung, insbesondere an deren Bildung, Auflösung, Organisation und Arbeitsweise einschließlich der Bestellung, Aufgaben und Befugnisse der Prüforgane sowie Mindestanforderungen an die Mitglieder dieser Prüforgane,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mindestanforderungen an die für die Träger der Qualitätssicherung tätigen Sachverständigen sowie deren Bestellung, Tätigkeit und Kontrolle,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an das Qualitätszeichen, insbesondere an die Form und den Inhalt sowie an seine Erteilung, seine Aufhebung, sein Erlöschen und seinen Entzug durch den Träger des Qualitätszeichens oder durch die zuständige Behörde,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die besonderen Voraussetzungen, das Verfahren, die Erteilung und die Aufhebung der Anerkennung sowie die Überwachung des Trägers der Qualitätssicherung durch die zuständige Behörde,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflicht, die erforderlichen Erklärungen, Nachweise, Benachrichtigungen oder sonstigen Daten elektronisch zu führen und Dokumente in elektronischer Form gemäß § 3a Absatz 2 Satz 2 und 3 des Verwaltungsverfahrensgesetzes vorzulegen.</LA></DD></DL></P><P>(10) Die Landesregierungen können Rechtsverordnungen nach Absatz 9 erlassen, soweit das Bundesministerium von seiner Ermächtigung keinen Gebrauch macht. Die Landesregierungen können die Ermächtigungen nach Satz 1 durch Rechtsverordnung ganz oder teilweise auf andere Behörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001502124",
        "name": "§ 14",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer entgegen § 8 Abs. 2 eine festgesetzte Toleranz planmäßig ausnutzt.</P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 3 Absatz 4 oder 5 Nummer 2, 3, 5, 6, 8 oder 10, auch in Verbindung mit § 15 Absatz 6 Satz 1, oder nach § 11a Absatz 2 Satz 6 Nummer 1, auch in Verbindung mit § 15 Absatz 6 Satz 1 oder 2 Nummer 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 3 Absatz 5 Nummer 1 oder 9, jeweils auch in Verbindung mit § 15 Absatz 6 Satz 1 oder 2 Nummer 1, oder nach § 3 Absatz 5 Nummer 4, auch in Verbindung mit § 15 Absatz 6 Satz 1,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 3 Absatz 5 Nummer 7 oder § 11a Absatz 2 Satz 4 oder 6 Nummer 2, jeweils auch in Verbindung mit § 15 Absatz 6 Satz 1 oder 2 Nummer 1, oder nach § 11 Absatz 3 Nummer 7 oder 8,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 4, auch in Verbindung mit § 15 Absatz 6 Satz 1 oder 2 Nummer 1,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 5 Abs. 2, auch in Verbindung mit § 15 Absatz 6 Satz 1 oder 2 Nummer 1,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 7, auch in Verbindung mit § 15 Absatz 6 Satz 1 oder 2 Nummer 1,</LA></DD></DL>oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Düngemittel in den Verkehr bringt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 3 eine Auskunft nicht, nicht richtig oder nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 4 Satz 2 eine Maßnahme nicht duldet, beauftragte Personen nicht unterstützt oder geschäftliche Unterlagen nicht vorlegt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 13 Satz 2 zuwiderhandelt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes zuwiderhandelt, soweit eine Rechtsverordnung nach § 15 Abs. 1 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 2 Nummer 1 Buchstabe b mit einer Geldbuße bis zu einhundertfünfzigtausend Euro, in den Fällen des Absatzes 2 Nummer 1 Buchstabe c mit einer Geldbuße bis zu zehntausend Euro und in den übrigen Fällen mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(4) Düngemittel und Stoffe, auf die sich eine Ordnungswidrigkeit nach Absatz 2 Nr. 1 Buchstabe e oder Nr. 2 bezieht, können eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001603124",
        "name": "§ 15",
        "title": "Rechtsverordnungen in bestimmten Fällen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach § 14 Abs. 2 Nr. 6 geahndet werden können.</P><P>(2) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates in diesem Gesetz oder in den von ihm auf Grund dieses Gesetzes erlassenen Rechtsverordnungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verweisungen auf Vorschriften in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europäischen Gemeinschaft oder der Europäischen Union unanwendbar geworden sind.</LA></DD></DL></P><P>(3) Rechtsverordnungen nach diesem Gesetz, die der Zustimmung des Bundesrates bedürfen, können bei Gefahr im Verzuge oder wenn ihr unverzügliches Inkrafttreten zur Durchführung von Rechtsakte der Europäischen Union, die Sachbereiche dieses Gesetzes, insbesondere über den Verkehr mit oder die Anwendung von Düngemitteln, betreffen, erforderlich ist, ohne Zustimmung des Bundesrates erlassen werden. Rechtsverordnungen nach Satz 1 bedürfen nicht des Einvernehmens mit den jeweils zu beteiligenden Bundesministerien. Die Rechtsverordnungen treten spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P><P>(4) Das Bundesministerium kann Rechtsverordnungen nach diesem Gesetz, die ausschließlich der Umsetzung verbindlicher technischer Vorschriften aus Richtlinien oder Beschlüsse der Europäischen Union, die Sachbereiche dieses Gesetzes, insbesondere über den Verkehr mit oder die Anwendung von Düngemitteln, betreffen, dienen, ohne Zustimmung des Bundesrates erlassen.</P><P>(5) Rechtsverordnungen können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P><P>(6) In den Rechtsverordnungen auf Grund dieses Gesetzes, ausgenommen § 11, kann die jeweilige Ermächtigung ganz oder teilweise auf die Landesregierungen übertragen werden. Soweit eine nach Satz 1 erlassene Rechtsverordnung die Landesregierungen zum Erlass von Rechtsverordnungen ermächtigt, sind diese befugt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">außer im Falle einer Rechtsverordnung nach § 3 Absatz 5 Nummer 2 bis 6, 8 und 10 die Ermächtigung durch Rechtsverordnung ganz oder teilweise auf andere Behörden zu übertragen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle einer Rechtsverordnung nach § 3 Absatz 4 auch in Verbindung mit Absatz 5 allgemein oder für den Einzelfall Ausnahmen von einzelnen Vorschriften zuzulassen, soweit dies erforderlich ist, um besonderen betrieblichen Gegebenheiten Rechnung zu tragen oder unbillige Härten zu vermeiden.</LA></DD></DL>Im Falle des Satzes 1 in Verbindung mit Satz 2 Nr. 2 gilt § 3a Absatz 1 Satz 4 und 5 sowie Absatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001700000",
        "name": "§ 16",
        "title": "Ermächtigung zur Aufhebung von Rechtsvorschriften",
        "parent": null,
        "body": "<P>Soweit durch Änderungen dieses Gesetzes Ermächtigungen zum Erlass von Rechtsverordnungen des Bundes fortgefallen sind, können Vorschriften, die auf solche Ermächtigungen gestützt sind, durch Rechtsverordnung des Bundesministeriums ohne Zustimmung des Bundesrates aufgehoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001802124",
        "name": "§ 17",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400009BJNE001900000",
        "name": "§ 18",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am …<FnR ID=\"F3_771702_BJNR005400009BJNE001900000\" /> in Kraft.</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"page\" ID=\"F3_771702_BJNR005400009BJNE001900000\" Pos=\"normal\" Postfix=\")\">Hinweis der Schriftleitung: Das Gesetz tritt gemäß Artikel 82 Abs. 2 Satz 2 des Grundgesetzes mit dem vierzehnten Tage nach Ablauf des Tages in Kraft, an dem das Bundesgesetzblatt ausgegeben worden ist.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
