{
  "data": {
    "type": "law",
    "id": "BJNR700080949",
    "firstPublished": "1949-01-19",
    "sourceTimestamp": "20120625150007",
    "titleShort": null,
    "titleLong": "Gesetz zur Sicherung der Düngemittel- und Saatgutversorgung",
    "abbreviation": "DüngMSaatG",
    "slug": "duengmsaatg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1949, 8",
        "periodical": "WiGBl"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre>Erstreckt auf die Länder Baden, Rheinland-Pfalz, Württemberg-Hohenzollern u. den Kreis Lindau durch § 1 Nr. 1 V v. 21.2.1950 S. 37, auf das Saarland durch § 1 Nr. 1 V v. 28.11.1958 I 891, auf das Land Berlin durch V v. 18.10.1956 I 829, vgl. GVBl. Berlin 1956 S. 1207</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR700080949BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Wirtschaftsrat hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700080949BJNE000200304",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wegen der Ansprüche aus der Lieferung von Düngemitteln und anerkanntem Saatgut oder von zugelassenem Handelssaatgut - mit Ausnahme von Zuckerrübensamen -, die von dem Eigentümer, Eigenbesitzer, Nutznießer oder Pächter landwirtschaftlicher Grundstücke im Rahmen einer ordnungsmäßigen Wirtschaftsweise in der für derartige Geschäfte üblichen Art nach dem 31. Juli zur Steigerung des Ertrags der nächsten Ernte beschafft und verwendet worden sind, hat der Gläubiger ein gesetzliches Pfandrecht an den in dieser Ernte anfallenden Früchten der zum Betrieb gehörigen Grundstücke, auch wenn die Früchte noch nicht vom Grundstück getrennt worden sind. Das Pfandrecht erstreckt sich nicht auf die der Pfändung nicht unterworfenen Früchte.</P><P>(2) Die Vorschrift des Absatzes 1 gilt auch für Ansprüche aus Darlehen, die von dem Eigentümer, Eigenbesitzer, Nutznießer oder Pächter zur Bezahlung dieser Lieferung in der für derartige Geschäfte üblichen Art aufgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700080949BJNE000300304",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Pfandrecht des Gläubigers erlischt mit der Entfernung der ihm unterliegenden Früchte von dem Grundstück, es sei denn, daß die Entfernung ohne Wissen oder unter Widerspruch des Gläubigers erfolgt. Der Gläubiger kann der Entfernung nicht widersprechen, wenn sie im Rahmen einer ordnungsmäßigen Wirtschaftsweise erfolgt oder wenn die zurückbleibenden, dem Pfandrecht unterliegenden Früchte zur Sicherung des Gläubigers offenbar ausreichen.</P><P>(2) Sind die dem Pfandrecht unterliegenden Früchte ohne Wissen oder unter Widerspruch des Gläubigers entfernt worden, so kann er die Herausgabe zum Zwecke der Zurückschaffung in das Grundstück verlangen. Das Pfandrecht erlischt mit dem Ablauf eines Monats, nachdem der Gläubiger von der Entfernung Kenntnis erlangt hat, wenn er nicht seinen Anspruch vorher gerichtlich geltend gemacht hat.</P><P>(3) Der Schuldner kann die Geltendmachung des Pfandrechts durch Sicherheitsleistung abwenden; er kann dem Pfandrecht unterliegende Früchte dadurch von dem Pfandrecht befreien, daß er in der Höhe ihres Wertes Sicherheit leistet.</P><P>(4) Das Pfandrecht geht allen an den Früchten bestehenden dinglichen Rechten im Rang vor.</P><P>(5) Sind mehrere Gläubiger der in § 1 bezeichneten Art vorhanden, so haben ihre Ansprüche untereinander gleichen Rang.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700080949BJNE000400304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Sowohl der Pfandgläubiger als auch der Schuldner kann nach Beginn der Ernte jederzeit - auch vor Fälligkeit der Forderung - verlangen, daß aus den dem Pfandrecht unterliegenden Früchten eine Menge, die zur Sicherung der Forderung ausreicht, ausgeschieden, als dem Pfandrecht unterliegend kenntlich gemacht und gesondert aufbewahrt wird. Geschieht dies, so beschränkt sich das Pfandrecht auf diese Menge; § 2 Abs. 1 ist insoweit nicht anzuwenden.</P><P>(2) Die Zwangsvollstreckung wegen des dem Pfandgläubiger nach Absatz 1 Satz 1 zustehenden Anspruchs geschieht im Wege der Pfändung eines zur Sicherung der Forderung ausreichenden Teils der dem Pfandrecht unterliegenden Früchte. Der Anspruch kann auch im Verfahren auf Erlaß einer einstweiligen Verfügung geltend gemacht werden; der Glaubhaftmachung einer Gefährdung im Sinne des § 935 der Zivilprozeßordnung bedarf es nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700080949BJNE000500304",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Das Pfandrecht erlischt mit dem 1. April des auf die Ernte folgenden Jahres, wenn es nicht vorher gerichtlich, insbesondere nach § 805 der Zivilprozeßordnung, geltend gemacht worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700080949BJNE000600304",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften der <I>§§ 18 und 19a der Verordnung über Maßnahmen auf dem Gebiete der Zwangsvollstreckung vom 26. Mai 1933 (Reichsgesetzbl. I S. 302) in der Fassung des Gesetzes zur Änderung der Vorschriften über die Zwangsvollstreckung vom 24. Oktober 1934 (Reichsgesetzbl. I S. 1070)</I> sind auf die Zwangsvollstreckung wegen Forderungen der in § 1 bezeichneten Art in die dem Pfandrecht unterliegenden Früchte nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700080949BJNE000700304",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700080949BJNE000800304",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Wirkung vom 1. August 1948 an in Kraft <I>und tritt am 1. August 1951 außer Kraft</I>.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
