{
  "data": {
    "type": "law",
    "id": "BJNR320200006",
    "firstPublished": "2006-12-15",
    "sourceTimestamp": "20170101222407",
    "titleShort": null,
    "titleLong": "Verordnung über die Übertragung der Führung des Unternehmensregisters",
    "abbreviation": "eBAnzV",
    "slug": "ebanzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 3202",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 5 Abs. 2 am 31.12.2016 außer Kraft; die Geltung dieser V ist gem. § 4 idF d. Art. 1 Nr. 4 V v. 14.1.2015 I 16 über den 31.12.2016 hinaus bis zum 31.12.2026 verlängert worden",
        "category": "Aufh"
      },
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 14.1.2015 I 16",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.12.2006 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 2 Abs. 41 G v. 22.12.2011 I 3044 mWv 1.4.2012 u. d. Art. 1 Nr. 1 V v. 14.1.2015 I 16 mWv 27.1.2015</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR320200006BJNE000101360",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9a Abs. 1 des Handelsgesetzbuchs, der durch Artikel 1 Nr. 2 des Gesetzes vom 10. November 2006 (BGBl. I S. 2553) neu gefasst worden ist, und des Artikels 61 Abs. 2 des Einführungsgesetzes zum Handelsgesetzbuch, der durch Artikel 2 des Gesetzes vom 10. November 2006 (BGBl. I S. 2553) eingefügt worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320200006BJNE000201360",
        "name": "§ 1",
        "title": "Übertragung der Führung des Unternehmensregisters",
        "parent": null,
        "body": "<P>Der Bundesanzeiger Verlag GmbH (Beliehene), eingetragen im Handelsregister beim Amtsgericht Köln, HRB 31248, wird die Führung des Unternehmensregisters übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320200006BJNE000301360",
        "name": "§ 2",
        "title": "Führung eines Dienstsiegels",
        "parent": null,
        "body": "<P>Die Beliehene ist berechtigt, das kleine Bundessiegel zu führen. Es wird vom Bundesministerium der Justiz und für Verbraucherschutz zur Verfügung gestellt. Das Dienstsiegel darf ausschließlich zur Beglaubigung von Ausdrucken aus dem Unternehmensregister genutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320200006BJNE000401360",
        "name": "§ 3",
        "title": "Kündigungsrechte",
        "parent": null,
        "body": "<P>(1) Das durch die Übertragung der Führung des Unternehmensregisters begründete Auftragsverhältnis kann vor Ablauf des Zeitpunkts des Außerkrafttretens dieser Verordnung nach § 5 Abs. 2 schriftlich von der Beliehenen mit einer Frist von einem Jahr, vom Bundesministerium der Justiz und für Verbraucherschutz mit einer Frist von höchstens einem Jahr gekündigt werden.</P><P>(2) Die Kündigung nach Absatz 1 ist nur aus wichtigem Grund zulässig. Ein wichtiger Grund liegt vor, wenn dem Kündigenden unter Berücksichtigung aller Umstände des Einzelfalls und unter Abwägung der Interessen beider Teile die Fortsetzung des Auftragsverhältnisses bis zum Ablauf des Zeitpunkts des Außerkrafttretens der Verordnung nach § 5 Abs. 2 nicht zugemutet werden kann, insbesondere wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten der Beliehenen geeignet ist, das Ansehen der Bundesrepublik Deutschland oder eines der Länder zu schädigen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die personelle oder sachliche Ausstattung oder die Betriebsabläufe nicht mehr die Gewähr für einen ordnungsgemäßen Betrieb des Unternehmensregisters bieten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wiederholt oder grob gegen Bestimmungen zur Führung des Unternehmensregisters verstoßen wurde;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überschuldung der Beliehenen droht;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Insolvenzverfahren über das Vermögen der Beliehenen eröffnet wurde.</LA></DD></DL></P><P>(3) Die Kündigung kann nur innerhalb von zwei Wochen erfolgen. Die Frist beginnt mit dem Zeitpunkt, in dem der Kündigungsberechtigte von den für die Kündigung maßgebenden Tatsachen Kenntnis erlangt. Der Kündigende muss dem anderen Teil auf Verlangen den Kündigungsgrund unverzüglich schriftlich mitteilen.</P><P>(4) Unbeschadet des § 5 Abs. 2 sind mit Wirksamwerden der Kündigung die Übertragung der Führung des Unternehmensregisters nach § 1 und die Berechtigung zur Führung eines Dienstsiegels nach § 2 aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320200006BJNE000502360",
        "name": "§ 4",
        "title": "Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 31. Dezember 2026 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320200006BJNE000701360",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
