{
  "data": {
    "type": "law",
    "id": "BJNR154810996",
    "firstPublished": "1996-10-28",
    "sourceTimestamp": "20211214213015",
    "titleShort": "Europäische Betriebsräte-Gesetz",
    "titleLong": "Gesetz über Europäische Betriebsräte<FnR ID=\"f775901_01_BJNR154810996\" />",
    "abbreviation": "EBRG",
    "slug": "ebrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 1548",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 7.12.2011 I 2650;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 10.12.2021 I 5162",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"f775901_01_BJNR154810996\" Pos=\"normal\" Postfix=\")\"><noindex>Dieses Gesetz dient der Umsetzung der Richtlinie 2009/38/EG des Europäischen Parlaments und des Rates vom 6. Mai 2009 über die Einsetzung eines Europäischen Betriebsrats oder die Schaffung eines Verfahrens zur Unterrichtung und Anhörung der Arbeitnehmer in gemeinschaftsweit operierenden Unternehmen und Unternehmensgruppen (ABl. L 122 vom 16.5.2009, S. 28).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.1996 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 38/2009 (CELEX Nr: 32009L0038) vgl. Bek. v. 7.12.2011 I 2650 +++)<BR /><BR /></pre>Das Gesetz wurde als Artikel 1 d. G v. 28.10.1996 I 1548 (EBRGEG) vom Bundestag beschlossen u. ist gem. Art. 3 dieses G am 1.11.1996 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR154810996BJNG000101140",
        "name": "Erster Teil",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE000202140",
        "name": "§ 1",
        "title": "Grenzübergreifende Unterrichtung und Anhörung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG000101140"
        },
        "body": "<P>(1) Zur Stärkung des Rechts auf grenzübergreifende Unterrichtung und Anhörung der Arbeitnehmer in gemeinschaftsweit tätigen Unternehmen und Unternehmensgruppen werden Europäische Betriebsräte oder Verfahren zur Unterrichtung und Anhörung der Arbeitnehmer vereinbart. Kommt es nicht zu einer Vereinbarung, wird ein Europäischer Betriebsrat kraft Gesetzes errichtet.</P><P>(2) Der Europäische Betriebsrat ist zuständig in Angelegenheiten, die das gemeinschaftsweit tätige Unternehmen oder die gemeinschaftsweit tätige Unternehmensgruppe insgesamt oder mindestens zwei Betriebe oder zwei Unternehmen in verschiedenen Mitgliedstaaten betreffen. Bei Unternehmen und Unternehmensgruppen nach § 2 Absatz 2 ist der Europäische Betriebsrat nur in solchen Angelegenheiten zuständig, die sich auf das Hoheitsgebiet der Mitgliedstaaten erstrecken, soweit kein größerer Geltungsbereich vereinbart wird.</P><P>(3) Die grenzübergreifende Unterrichtung und Anhörung der Arbeitnehmer erstreckt sich in einem Unternehmen auf alle in einem Mitgliedstaat liegenden Betriebe sowie in einer Unternehmensgruppe auf alle Unternehmen, die ihren Sitz in einem Mitgliedstaat haben, soweit kein größerer Geltungsbereich vereinbart wird.</P><P>(4) Unterrichtung im Sinne dieses Gesetzes bezeichnet die Übermittlung von Informationen durch die zentrale Leitung oder eine andere geeignete Leitungsebene an die Arbeitnehmervertreter, um ihnen Gelegenheit zur Kenntnisnahme und Prüfung der behandelten Frage zu geben. Die Unterrichtung erfolgt zu einem Zeitpunkt, in einer Weise und in einer inhaltlichen Ausgestaltung, die dem Zweck angemessen sind und es den Arbeitnehmervertretern ermöglichen, die möglichen Auswirkungen eingehend zu bewerten und gegebenenfalls Anhörungen mit dem zuständigen Organ des gemeinschaftsweit tätigen Unternehmens oder der gemeinschaftsweit tätigen Unternehmensgruppe vorzubereiten.</P><P>(5) Anhörung im Sinne dieses Gesetzes bezeichnet den Meinungsaustausch und die Einrichtung eines Dialogs zwischen den Arbeitnehmervertretern und der zentralen Leitung oder einer anderen geeigneten Leitungsebene zu einem Zeitpunkt, in einer Weise und in einer inhaltlichen Ausgestaltung, die es den Arbeitnehmervertretern auf der Grundlage der erhaltenen Informationen ermöglichen, innerhalb einer angemessenen Frist zu den vorgeschlagenen Maßnahmen, die Gegenstand der Anhörung sind, eine Stellungnahme abzugeben, die innerhalb des gemeinschaftsweit tätigen Unternehmens oder der gemeinschaftsweit tätigen Unternehmensgruppe berücksichtigt werden kann. Die Anhörung muss den Arbeitnehmervertretern gestatten, mit der zentralen Leitung zusammenzukommen und eine mit Gründen versehene Antwort auf ihre etwaige Stellungnahme zu erhalten.</P><P>(6) Zentrale Leitung im Sinne dieses Gesetzes ist ein gemeinschaftsweit tätiges Unternehmen oder das herrschende Unternehmen einer gemeinschaftsweit tätigen Unternehmensgruppe.</P><P>(7) Unterrichtung und Anhörung des Europäischen Betriebsrats sind spätestens gleichzeitig mit der der nationalen Arbeitnehmervertretungen durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE000403140",
        "name": "§ 2",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG000101140"
        },
        "body": "<P>(1) Dieses Gesetz gilt für gemeinschaftsweit tätige Unternehmen mit Sitz im Inland und für gemeinschaftsweit tätige Unternehmensgruppen mit Sitz des herrschenden Unternehmens im Inland.</P><P>(2) Liegt die zentrale Leitung nicht in einem Mitgliedstaat, besteht jedoch eine nachgeordnete Leitung für in Mitgliedstaaten liegende Betriebe oder Unternehmen, findet dieses Gesetz Anwendung, wenn die nachgeordnete Leitung im Inland liegt. Gibt es keine nachgeordnete Leitung, findet das Gesetz Anwendung, wenn die zentrale Leitung einen Betrieb oder ein Unternehmen im Inland als ihren Vertreter benennt. Wird kein Vertreter benannt, findet das Gesetz Anwendung, wenn der Betrieb oder das Unternehmen im Inland liegt, in dem verglichen mit anderen in den Mitgliedstaaten liegenden Betrieben des Unternehmens oder Unternehmen der Unternehmensgruppe die meisten Arbeitnehmer beschäftigt sind. Die vorgenannten Stellen gelten als zentrale Leitung.</P><P>(3) Mitgliedstaaten im Sinne dieses Gesetzes sind die Mitgliedstaaten der Europäischen Union sowie die anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum.</P><P>(4) Für die Berechnung der Anzahl der im Inland beschäftigten Arbeitnehmer (§ 4), den Auskunftsanspruch (§ 5 Absatz 2 und 3), die Bestimmung des herrschenden Unternehmens (§ 6), die Weiterleitung des Antrags (§ 9 Absatz 2 Satz 3), die gesamtschuldnerische Haftung des Arbeitgebers (§ 16 Absatz 2), die Bestellung der auf das Inland entfallenden Arbeitnehmervertreter (§§ 11, 23 Absatz 1 bis 5 und § 18 Absatz 2 in Verbindung mit § 23) und die für sie geltenden Schutzbestimmungen (§ 40) sowie für den Bericht gegenüber den örtlichen Arbeitnehmervertretungen im Inland (§ 36 Absatz 2) gilt dieses Gesetz auch dann, wenn die zentrale Leitung nicht im Inland liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE000501140",
        "name": "§ 3",
        "title": "Gemeinschaftsweite Tätigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG000101140"
        },
        "body": "<P>(1) Ein Unternehmen ist gemeinschaftsweit tätig, wenn es mindestens 1 000 Arbeitnehmer in den Mitgliedstaaten und davon jeweils mindestens 150 Arbeitnehmer in mindestens zwei Mitgliedstaaten beschäftigt.</P><P>(2) Eine Unternehmensgruppe ist gemeinschaftsweit tätig, wenn sie mindestens 1 000 Arbeitnehmer in den Mitgliedstaaten beschäftigt und ihr mindestens zwei Unternehmen mit Sitz in verschiedenen Mitgliedstaaten angehören, die jeweils mindestens je 150 Arbeitnehmer in verschiedenen Mitgliedstaaten beschäftigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE000601140",
        "name": "§ 4",
        "title": "Berechnung der Arbeitnehmerzahlen",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG000101140"
        },
        "body": "<P>In Betrieben und Unternehmen des Inlands errechnen sich die im Rahmen des § 3 zu berücksichtigenden Arbeitnehmerzahlen nach der Anzahl der im Durchschnitt während der letzten zwei Jahre beschäftigten Arbeitnehmer im Sinne des § 5 Absatz 1 des Betriebsverfassungsgesetzes. Maßgebend für den Beginn der Frist nach Satz 1 ist der Zeitpunkt, in dem die zentrale Leitung die Initiative zur Bildung des besonderen Verhandlungsgremiums ergreift oder der zentralen Leitung ein den Voraussetzungen des § 9 Absatz 2 entsprechender Antrag der Arbeitnehmer oder ihrer Vertreter zugeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE000702140",
        "name": "§ 5",
        "title": "Auskunftsanspruch",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG000101140"
        },
        "body": "<P>(1) Die zentrale Leitung hat auf Verlangen einer Arbeitnehmervertretung die für die Aufnahme von Verhandlungen zur Bildung eines Europäischen Betriebsrats erforderlichen Informationen zu erheben und an die Arbeitnehmervertretung weiterzuleiten. Zu den erforderlichen Informationen gehören insbesondere die durchschnittliche Gesamtzahl der Arbeitnehmer und ihre Verteilung auf die Mitgliedstaaten, die Unternehmen und Betriebe sowie über die Struktur des Unternehmens oder der Unternehmensgruppe.</P><P>(2) Ein Betriebsrat oder ein Gesamtbetriebsrat kann den Anspruch nach Absatz 1 gegenüber der örtlichen Betriebs- oder Unternehmensleitung geltend machen; diese ist verpflichtet, die erforderlichen Informationen und Unterlagen bei der zentralen Leitung einzuholen.</P><P>(3) Jede Leitung eines Unternehmens einer gemeinschaftsweit tätigen Unternehmensgruppe sowie die zentrale Leitung sind verpflichtet, die Informationen nach Absatz 1 zu erheben und zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE000802140",
        "name": "§ 6",
        "title": "Herrschendes Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG000101140"
        },
        "body": "<P>(1) Ein Unternehmen, das zu einer gemeinschaftsweit tätigen Unternehmensgruppe gehört, ist herrschendes Unternehmen, wenn es unmittelbar oder mittelbar einen beherrschenden Einfluss auf ein anderes Unternehmen derselben Gruppe (abhängiges Unternehmen) ausüben kann.</P><P>(2) Ein beherrschender Einfluss wird vermutet, wenn ein Unternehmen in Bezug auf ein anderes Unternehmen unmittelbar oder mittelbar <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mehr als die Hälfte der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans des anderen Unternehmens bestellen kann oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über die Mehrheit der mit den Anteilen am anderen Unternehmen verbundenen Stimmrechte verfügt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Mehrheit des gezeichneten Kapitals dieses Unternehmens besitzt.</LA></DD></DL>Erfüllen mehrere Unternehmen eines der in Satz 1 Nummer 1 bis 3 genannten Kriterien, bestimmt sich das herrschende Unternehmen nach Maßgabe der dort bestimmten Rangfolge.</P><P>(3) Bei der Anwendung des Absatzes 2 müssen den Stimm- und Ernennungsrechten eines Unternehmens die Rechte aller von ihm abhängigen Unternehmen sowie aller natürlichen oder juristischen Personen, die zwar im eigenen Namen, aber für Rechnung des Unternehmens oder eines von ihm abhängigen Unternehmens handeln, hinzugerechnet werden.</P><P>(4) Investment- und Beteiligungsgesellschaften im Sinne des Artikels 3 Absatz 5 Buchstabe a oder c der Verordnung (EG) Nummer 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen (ABl. L 24 vom 29.1.2004, S. 1) gelten nicht als herrschendes Unternehmen gegenüber einem anderen Unternehmen, an dem sie Anteile halten, an dessen Leitung sie jedoch nicht beteiligt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE000901140",
        "name": "§ 7",
        "title": "Europäischer Betriebsrat in Unternehmensgruppen",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG000101140"
        },
        "body": "<P>Gehören einer gemeinschaftsweit tätigen Unternehmensgruppe ein oder mehrere gemeinschaftsweit tätige Unternehmen an, wird ein Europäischer Betriebsrat nur bei dem herrschenden Unternehmen errichtet, sofern nichts anderes vereinbart wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG001001140",
        "name": "Zweiter Teil",
        "title": "Besonderes Verhandlungsgremium",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE001101140",
        "name": "§ 8",
        "title": "Aufgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG001001140"
        },
        "body": "<P>(1) Das besondere Verhandlungsgremium hat die Aufgabe, mit der zentralen Leitung eine Vereinbarung über eine grenzübergreifende Unterrichtung und Anhörung der Arbeitnehmer abzuschließen.</P><P>(2) Die zentrale Leitung hat dem besonderen Verhandlungsgremium rechtzeitig alle zur Durchführung seiner Aufgaben erforderlichen Auskünfte zu erteilen und die erforderlichen Unterlagen zur Verfügung zu stellen.</P><P>(3) Die zentrale Leitung und das besondere Verhandlungsgremium arbeiten vertrauensvoll zusammen. Zeitpunkt, Häufigkeit und Ort der Verhandlungen werden zwischen der zentralen Leitung und dem besonderen Verhandlungsgremium einvernehmlich festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE001201140",
        "name": "§ 9",
        "title": "Bildung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG001001140"
        },
        "body": "<P>(1) Die Bildung des besonderen Verhandlungsgremiums ist von den Arbeitnehmern oder ihren Vertretern schriftlich bei der zentralen Leitung zu beantragen oder erfolgt auf Initiative der zentralen Leitung.</P><P>(2) Der Antrag ist wirksam gestellt, wenn er von mindestens 100 Arbeitnehmern oder ihren Vertretern aus mindestens zwei Betrieben oder Unternehmen, die in verschiedenen Mitgliedstaaten liegen, unterzeichnet ist und der zentralen Leitung zugeht. Werden mehrere Anträge gestellt, sind die Unterschriften zusammenzuzählen. Wird ein Antrag bei einer im Inland liegenden Betriebs- oder Unternehmensleitung eingereicht, hat diese den Antrag unverzüglich an die zentrale Leitung weiterzuleiten und die Antragsteller darüber zu unterrichten.</P><P>(3) Die zentrale Leitung hat die Antragsteller, die örtlichen Betriebs- oder Unternehmensleitungen, die dort bestehenden Arbeitnehmervertretungen sowie die in inländischen Betrieben vertretenen Gewerkschaften über die Bildung eines besonderen Verhandlungsgremiums und seine Zusammensetzung zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE001302140",
        "name": "§ 10",
        "title": "Zusammensetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG001001140"
        },
        "body": "<P>(1) Für jeden Anteil der in einem Mitgliedstaat beschäftigten Arbeitnehmer, der 10 Prozent der Gesamtzahl der in allen Mitgliedstaaten beschäftigten Arbeitnehmer der gemeinschaftsweit tätigen Unternehmen oder Unternehmensgruppen oder einen Bruchteil davon beträgt, wird ein Mitglied aus diesem Mitgliedstaat in das besondere Verhandlungsgremium entsandt.</P><P>(2) Es können Ersatzmitglieder bestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE001401140",
        "name": "§ 11",
        "title": "Bestellung inländischer Arbeitnehmervertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG001001140"
        },
        "body": "<P>(1) Die nach diesem Gesetz oder dem Gesetz eines anderen Mitgliedstaates auf die im Inland beschäftigten Arbeitnehmer entfallenden Mitglieder des besonderen Verhandlungsgremiums werden in gemeinschaftsweit tätigen Unternehmen vom Gesamtbetriebsrat (§ 47 des Betriebsverfassungsgesetzes) bestellt. Besteht nur ein Betriebsrat, so bestellt dieser die Mitglieder des besonderen Verhandlungsgremiums.</P><P>(2) Die in Absatz 1 Satz 1 genannten Mitglieder des besonderen Verhandlungsgremiums werden in gemeinschaftsweit tätigen Unternehmensgruppen vom Konzernbetriebsrat (§ 54 des Betriebsverfassungsgesetzes) bestellt. Besteht neben dem Konzernbetriebsrat noch ein in ihm nicht vertretener Gesamtbetriebsrat oder Betriebsrat, ist der Konzernbetriebsrat um deren Vorsitzende und um deren Stellvertreter zu erweitern; die Vorsitzenden und ihre Stellvertreter gelten insoweit als Konzernbetriebsratsmitglieder.</P><P>(3) Besteht kein Konzernbetriebsrat, werden die in Absatz 1 Satz 1 genannten Mitglieder des besonderen Verhandlungsgremiums wie folgt bestellt: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bestehen mehrere Gesamtbetriebsräte, werden die Mitglieder des besonderen Verhandlungsgremiums auf einer gemeinsamen Sitzung der Gesamtbetriebsräte bestellt, zu welcher der Gesamtbetriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer größten inländischen Unternehmens einzuladen hat. Besteht daneben noch mindestens ein in den Gesamtbetriebsräten nicht vertretener Betriebsrat, sind der Betriebsratsvorsitzende und dessen Stellvertreter zu dieser Sitzung einzuladen; sie gelten insoweit als Gesamtbetriebsratsmitglieder.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Besteht neben einem Gesamtbetriebsrat noch mindestens ein in ihm nicht vertretener Betriebsrat, ist der Gesamtbetriebsrat um den Vorsitzenden des Betriebsrats und dessen Stellvertreter zu erweitern; der Betriebsratsvorsitzende und sein Stellvertreter gelten insoweit als Gesamtbetriebsratsmitglieder. Der Gesamtbetriebsrat bestellt die Mitglieder des besonderen Verhandlungsgremiums. Besteht nur ein Gesamtbetriebsrat, so hat dieser die Mitglieder des besonderen Verhandlungsgremiums zu bestellen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Bestehen mehrere Betriebsräte, werden die Mitglieder des besonderen Verhandlungsgremiums auf einer gemeinsamen Sitzung bestellt, zu welcher der Betriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer größten inländischen Betriebs einzuladen hat. Zur Teilnahme an dieser Sitzung sind die Betriebsratsvorsitzenden und deren Stellvertreter berechtigt; § 47 Absatz 7 des Betriebsverfassungsgesetzes gilt entsprechend.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Besteht nur ein Betriebsrat, so hat dieser die Mitglieder des besonderen Verhandlungsgremiums zu bestellen.</LA></DD></DL></P><P>(4) Zu Mitgliedern des besonderen Verhandlungsgremiums können auch die in § 5 Absatz 3 des Betriebsverfassungsgesetzes genannten Angestellten bestellt werden.</P><P>(5) Frauen und Männer sollen entsprechend ihrem zahlenmäßigen Verhältnis bestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE001501140",
        "name": "§ 12",
        "title": "Unterrichtung über die Mitglieder des besonderen Verhandlungsgremiums",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG001001140"
        },
        "body": "<P>Der zentralen Leitung sind unverzüglich die Namen der Mitglieder des besonderen Verhandlungsgremiums, ihre Anschriften sowie die jeweilige Betriebszugehörigkeit mitzuteilen. Die zentrale Leitung hat die örtlichen Betriebs- oder Unternehmensleitungen, die dort bestehenden Arbeitnehmervertretungen sowie die in inländischen Betrieben vertretenen Gewerkschaften über diese Angaben zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE001602140",
        "name": "§ 13",
        "title": "Sitzungen, Geschäftsordnung, Sachverständige",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG001001140"
        },
        "body": "<P>(1) Die zentrale Leitung lädt unverzüglich nach Benennung der Mitglieder zur konstituierenden Sitzung des besonderen Verhandlungsgremiums ein und unterrichtet die örtlichen Betriebs- oder Unternehmensleitungen. Die zentrale Leitung unterrichtet zugleich die zuständigen europäischen Gewerkschaften und Arbeitgeberverbände über den Beginn der Verhandlungen und die Zusammensetzung des besonderen Verhandlungsgremiums nach § 12 Satz 1. Das besondere Verhandlungsgremium wählt aus seiner Mitte einen Vorsitzenden und kann sich eine Geschäftsordnung geben.</P><P>(2) Vor und nach jeder Verhandlung mit der zentralen Leitung hat das besondere Verhandlungsgremium das Recht, eine Sitzung durchzuführen und zu dieser einzuladen; § 8 Absatz 3 Satz 2 gilt entsprechend.</P><P>(3) Beschlüsse des besonderen Verhandlungsgremiums werden, soweit in diesem Gesetz nichts anderes bestimmt ist, mit der Mehrheit der Stimmen seiner Mitglieder gefasst.</P><P>(4) Das besondere Verhandlungsgremium kann sich durch Sachverständige seiner Wahl unterstützen lassen, soweit dies zur ordnungsgemäßen Erfüllung seiner Aufgaben erforderlich ist. Sachverständige können auch Beauftragte von Gewerkschaften sein. Die Sachverständigen und Gewerkschaftsvertreter können auf Wunsch des besonderen Verhandlungsgremiums beratend an den Verhandlungen teilnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE001701140",
        "name": "§ 14",
        "title": "Einbeziehung von Arbeitnehmervertretern aus Drittstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG001001140"
        },
        "body": "<P>Kommen die zentrale Leitung und das besondere Verhandlungsgremium überein, die nach § 17 auszuhandelnde Vereinbarung auf nicht in einem Mitgliedstaat (Drittstaat) liegende Betriebe oder Unternehmen zu erstrecken, können sie vereinbaren, Arbeitnehmervertreter aus diesen Staaten in das besondere Verhandlungsgremium einzubeziehen und die Anzahl der auf den jeweiligen Drittstaat entfallenden Mitglieder sowie deren Rechtsstellung festlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE001801140",
        "name": "§ 15",
        "title": "Beschluss über Beendigung der Verhandlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG001001140"
        },
        "body": "<P>(1) Das besondere Verhandlungsgremium kann mit mindestens zwei Dritteln der Stimmen seiner Mitglieder beschließen, keine Verhandlungen aufzunehmen oder diese zu beenden. Der Beschluss und das Abstimmungsergebnis sind in eine Niederschrift aufzunehmen, die vom Vorsitzenden und einem weiteren Mitglied zu unterzeichnen ist. Eine Abschrift der Niederschrift ist der zentralen Leitung zuzuleiten.</P><P>(2) Ein neuer Antrag auf Bildung eines besonderen Verhandlungsgremiums (§ 9) kann frühestens zwei Jahre nach dem Beschluss gemäß Absatz 1 gestellt werden, sofern das besondere Verhandlungsgremium und die zentrale Leitung nicht schriftlich eine kürzere Frist festlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE001901140",
        "name": "§ 16",
        "title": "Kosten und Sachaufwand",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG001001140"
        },
        "body": "<P>(1) Die durch die Bildung und Tätigkeit des besonderen Verhandlungsgremiums entstehenden Kosten trägt die zentrale Leitung. Werden Sachverständige nach § 13 Absatz 4 hinzugezogen, beschränkt sich die Kostentragungspflicht auf einen Sachverständigen. Die zentrale Leitung hat für die Sitzungen in erforderlichem Umfang Räume, sachliche Mittel, Dolmetscher und Büropersonal zur Verfügung zu stellen sowie die erforderlichen Reise- und Aufenthaltskosten der Mitglieder des besonderen Verhandlungsgremiums zu tragen.</P><P>(2) Der Arbeitgeber eines aus dem Inland entsandten Mitglieds des besonderen Verhandlungsgremiums haftet neben der zentralen Leitung für dessen Anspruch auf Kostenerstattung als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG002001140",
        "name": "Dritter Teil",
        "title": "Vereinbarungen über grenzübergreifende Unterrichtung und Anhörung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE002101140",
        "name": "§ 17",
        "title": "Gestaltungsfreiheit",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002001140"
        },
        "body": "<P>Die zentrale Leitung und das besondere Verhandlungsgremium können frei vereinbaren, wie die grenzübergreifende Unterrichtung und Anhörung der Arbeitnehmer ausgestaltet wird; sie sind nicht an die Bestimmungen des Vierten Teils dieses Gesetzes gebunden. Die Vereinbarung muss sich auf alle in den Mitgliedstaaten beschäftigten Arbeitnehmer erstrecken, in denen das Unternehmen oder die Unternehmensgruppe einen Betrieb hat. Die Parteien verständigen sich darauf, ob die grenzübergreifende Unterrichtung und Anhörung durch die Errichtung eines Europäischen Betriebsrats oder mehrerer Europäischer Betriebsräte nach § 18 oder durch ein Verfahren zur Unterrichtung und Anhörung der Arbeitnehmer nach § 19 erfolgen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE002202140",
        "name": "§ 18",
        "title": "Europäischer Betriebsrat kraft Vereinbarung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002001140"
        },
        "body": "<P>(1) Soll ein Europäischer Betriebsrat errichtet werden, ist schriftlich zu vereinbaren, wie dieser ausgestaltet werden soll. Dabei soll insbesondere Folgendes geregelt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bezeichnung der erfassten Betriebe und Unternehmen, einschließlich der außerhalb des Hoheitsgebietes der Mitgliedstaaten liegenden Niederlassungen, sofern diese in den Geltungsbereich einbezogen werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zusammensetzung des Europäischen Betriebsrats, Anzahl der Mitglieder, Ersatzmitglieder, Sitzverteilung und Mandatsdauer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Aufgaben und Befugnisse des Europäischen Betriebsrats sowie das Verfahren zu seiner Unterrichtung und Anhörung; dieses Verfahren kann auf die Beteiligungsrechte der nationalen Arbeitnehmervertretungen abgestimmt werden, soweit deren Rechte hierdurch nicht beeinträchtigt werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ort, Häufigkeit und Dauer der Sitzungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Einrichtung eines Ausschusses des Europäischen Betriebsrats einschließlich seiner Zusammensetzung, der Bestellung seiner Mitglieder, seiner Befugnisse und Arbeitsweise,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die für den Europäischen Betriebsrat zur Verfügung zu stellenden finanziellen und sachlichen Mittel,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Klausel zur Anpassung der Vereinbarung an Strukturänderungen, die Geltungsdauer der Vereinbarung und das bei ihrer Neuverhandlung, Änderung oder Kündigung anzuwendende Verfahren, einschließlich einer Übergangsregelung.</LA></DD></DL></P><P>(2) § 23 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE002301140",
        "name": "§ 19",
        "title": "Verfahren zur Unterrichtung und Anhörung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002001140"
        },
        "body": "<P>Soll ein Verfahren zur Unterrichtung und Anhörung der Arbeitnehmer eingeführt werden, ist schriftlich zu vereinbaren, unter welchen Voraussetzungen die Arbeitnehmervertreter das Recht haben, die ihnen übermittelten Informationen gemeinsam zu beraten und wie sie ihre Vorschläge oder Bedenken mit der zentralen Leitung oder einer anderen geeigneten Leitungsebene erörtern können. Die Unterrichtung muss sich insbesondere auf grenzübergreifende Angelegenheiten erstrecken, die erhebliche Auswirkungen auf die Interessen der Arbeitnehmer haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE002401140",
        "name": "§ 20",
        "title": "Übergangsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002001140"
        },
        "body": "<P>Eine nach § 18 oder § 19 bestehende Vereinbarung gilt fort, wenn vor ihrer Beendigung das Antrags- oder Initiativrecht nach § 9 Absatz 1 ausgeübt worden ist. Das Antragsrecht kann auch ein auf Grund einer Vereinbarung bestehendes Arbeitnehmervertretungsgremium ausüben. Die Fortgeltung endet, wenn die Vereinbarung durch eine neue Vereinbarung ersetzt oder ein Europäischer Betriebsrat kraft Gesetzes errichtet worden ist. Die Fortgeltung endet auch dann, wenn das besondere Verhandlungsgremium einen Beschluss nach § 15 Absatz 1 fasst; § 15 Absatz 2 gilt entsprechend. Die Sätze 1 bis 4 finden keine Anwendung, wenn in der bestehenden Vereinbarung eine Übergangsregelung enthalten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG002501140",
        "name": "Vierter Teil",
        "title": "Europäischer Betriebsrat kraft Gesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG002601140",
        "name": "Erster Abschnitt",
        "title": "Errichtung des Europäischen Betriebsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002501140"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE002601140",
        "name": "§ 21",
        "title": "Voraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002601140"
        },
        "body": "<P>(1) Verweigert die zentrale Leitung die Aufnahme von Verhandlungen innerhalb von sechs Monaten nach Antragstellung (§ 9), ist ein Europäischer Betriebsrat gemäß den §§ 22 und 23 zu errichten. Das gleiche gilt, wenn innerhalb von drei Jahren nach Antragstellung keine Vereinbarung nach § 18 oder § 19 zustande kommt oder die zentrale Leitung und das besondere Verhandlungsgremium das vorzeitige Scheitern der Verhandlungen erklären. Die Sätze 1 und 2 gelten entsprechend, wenn die Bildung des besonderen Verhandlungsgremiums auf Initiative der zentralen Leitung erfolgt.</P><P>(2) Ein Europäischer Betriebsrat ist nicht zu errichten, wenn das besondere Verhandlungsgremium vor Ablauf der in Absatz 1 genannten Fristen einen Beschluss nach § 15 Absatz 1 fasst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE002703140",
        "name": "§ 22",
        "title": "Zusammensetzung des Europäischen Betriebsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002601140"
        },
        "body": "<P>(1) Der Europäische Betriebsrat setzt sich aus Arbeitnehmern des gemeinschaftsweit tätigen Unternehmens oder der gemeinschaftsweit tätigen Unternehmensgruppe zusammen. Es können Ersatzmitglieder bestellt werden.</P><P>(2) Für jeden Anteil der in einem Mitgliedstaat beschäftigten Arbeitnehmer, der 10 Prozent der Gesamtzahl der in allen Mitgliedstaaten beschäftigten Arbeitnehmer der gemeinschaftsweit tätigen Unternehmen oder Unternehmensgruppen oder einen Bruchteil davon beträgt, wird ein Mitglied aus diesem Mitgliedstaat in den Europäischen Betriebsrat entsandt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE002802140",
        "name": "§ 23",
        "title": "Bestellung inländischer Arbeitnehmervertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002601140"
        },
        "body": "<P>(1) Die nach diesem Gesetz oder dem Gesetz eines anderen Mitgliedstaates auf die im Inland beschäftigten Arbeitnehmer entfallenden Mitglieder des Europäischen Betriebsrats werden in gemeinschaftsweit tätigen Unternehmen vom Gesamtbetriebsrat (§ 47 des Betriebsverfassungsgesetzes) bestellt. Besteht nur ein Betriebsrat, so bestellt dieser die Mitglieder des Europäischen Betriebsrats.</P><P>(2) Die in Absatz 1 Satz 1 genannten Mitglieder des Europäischen Betriebsrats werden in gemeinschaftsweit tätigen Unternehmensgruppen vom Konzernbetriebsrat (§ 54 des Betriebsverfassungsgesetzes) bestellt. Besteht neben dem Konzernbetriebsrat noch ein in ihm nicht vertretener Gesamtbetriebsrat oder Betriebsrat, ist der Konzernbetriebsrat um deren Vorsitzende und um deren Stellvertreter zu erweitern; die Vorsitzenden und ihre Stellvertreter gelten insoweit als Konzernbetriebsratsmitglieder.</P><P>(3) Besteht kein Konzernbetriebsrat, werden die in Absatz 1 Satz 1 genannten Mitglieder des Europäischen Betriebsrats wie folgt bestellt: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bestehen mehrere Gesamtbetriebsräte, werden die Mitglieder des Europäischen Betriebsrats auf einer gemeinsamen Sitzung der Gesamtbetriebsräte bestellt, zu welcher der Gesamtbetriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer größten inländischen Unternehmens einzuladen hat. Besteht daneben noch mindestens ein in den Gesamtbetriebsräten nicht vertretener Betriebsrat, sind der Betriebsratsvorsitzende und dessen Stellvertreter zu dieser Sitzung einzuladen; sie gelten insoweit als Gesamtbetriebsratsmitglieder.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Besteht neben einem Gesamtbetriebsrat noch mindestens ein in ihm nicht vertretener Betriebsrat, ist der Gesamtbetriebsrat um den Vorsitzenden des Betriebsrats und dessen Stellvertreter zu erweitern; der Betriebsratsvorsitzende und sein Stellvertreter gelten insoweit als Gesamtbetriebsratsmitglieder. Der Gesamtbetriebsrat bestellt die Mitglieder des Europäischen Betriebsrats. Besteht nur ein Gesamtbetriebsrat, so hat dieser die Mitglieder des Europäischen Betriebsrats zu bestellen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Bestehen mehrere Betriebsräte, werden die Mitglieder des Europäischen Betriebsrats auf einer gemeinsamen Sitzung bestellt, zu welcher der Betriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer größten inländischen Betriebs einzuladen hat. Zur Teilnahme an dieser Sitzung sind die Betriebsratsvorsitzenden und deren Stellvertreter berechtigt; § 47 Absatz 7 des Betriebsverfassungsgesetzes gilt entsprechend.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Besteht nur ein Betriebsrat, so hat dieser die Mitglieder des Europäischen Betriebsrats zu bestellen.</LA></DD></DL></P><P>(4) Die Absätze 1 bis 3 gelten entsprechend für die Abberufung.</P><P>(5) Eine ausgewogene Vertretung der Arbeitnehmer nach ihrer Tätigkeit sollte so weit als möglich berücksichtigt werden; Frauen und Männer sollen entsprechend ihrem zahlenmäßigen Verhältnis bestellt werden.</P><P>(6) Das zuständige Sprecherausschussgremium eines gemeinschaftsweit tätigen Unternehmens oder einer gemeinschaftsweit tätigen Unternehmensgruppe mit Sitz der zentralen Leitung im Inland kann einen der in § 5 Absatz 3 des Betriebsverfassungsgesetzes genannten Angestellten bestimmen, der mit Rederecht an den Sitzungen zur Unterrichtung und Anhörung des Europäischen Betriebsrats teilnimmt, sofern nach § 22 Absatz 2 mindestens fünf inländische Vertreter entsandt werden. § 35 Absatz 2 und § 39 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE002901140",
        "name": "§ 24",
        "title": "Unterrichtung über die Mitglieder des Europäischen Betriebsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002601140"
        },
        "body": "<P>Der zentralen Leitung sind unverzüglich die Namen der Mitglieder des Europäischen Betriebsrats, ihre Anschriften sowie die jeweilige Betriebszugehörigkeit mitzuteilen. Die zentrale Leitung hat die örtlichen Betriebs- oder Unternehmensleitungen, die dort bestehenden Arbeitnehmervertretungen sowie die in inländischen Betrieben vertretenen Gewerkschaften über diese Angaben zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG003001140",
        "name": "Zweiter Abschnitt",
        "title": "Geschäftsführung des Europäischen Betriebsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002501140"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE003001140",
        "name": "§ 25",
        "title": "Konstituierende Sitzung, Vorsitzender",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG003001140"
        },
        "body": "<P>(1) Die zentrale Leitung lädt unverzüglich nach Benennung der Mitglieder zur konstituierenden Sitzung des Europäischen Betriebsrats ein. Der Europäische Betriebsrat wählt aus seiner Mitte einen Vorsitzenden und dessen Stellvertreter.</P><P>(2) Der Vorsitzende des Europäischen Betriebsrats oder im Falle seiner Verhinderung der Stellvertreter vertritt den Europäischen Betriebsrat im Rahmen der von ihm gefassten Beschlüsse. Zur Entgegennahme von Erklärungen, die dem Europäischen Betriebsrat gegenüber abzugeben sind, ist der Vorsitzende oder im Falle seiner Verhinderung der Stellvertreter berechtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE003102140",
        "name": "§ 26",
        "title": "Ausschuss",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG003001140"
        },
        "body": "<P>Der Europäische Betriebsrat bildet aus seiner Mitte einen Ausschuss. Der Ausschuss besteht aus dem Vorsitzenden und mindestens zwei, höchstens vier weiteren zu wählenden Ausschussmitgliedern. Die weiteren Ausschussmitglieder sollen in verschiedenen Mitgliedstaaten beschäftigt sein. Der Ausschuss führt die laufenden Geschäfte des Europäischen Betriebsrats.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE003202140",
        "name": "§ 27",
        "title": "Sitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG003001140"
        },
        "body": "<P>(1) Der Europäische Betriebsrat hat das Recht, im Zusammenhang mit der Unterrichtung durch die zentrale Leitung nach § 29 eine Sitzung durchzuführen und zu dieser einzuladen. Das gleiche gilt bei einer Unterrichtung über außergewöhnliche Umstände nach § 30. Der Zeitpunkt und der Ort der Sitzungen sind mit der zentralen Leitung abzustimmen. Mit Einverständnis der zentralen Leitung kann der Europäische Betriebsrat weitere Sitzungen durchführen. Die Sitzungen des Europäischen Betriebsrats sind nicht öffentlich.</P><P>(2) Absatz 1 gilt entsprechend für die Wahrnehmung der Mitwirkungsrechte des Europäischen Betriebsrats durch den Ausschuss nach § 26.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE003301140",
        "name": "§ 28",
        "title": "Beschlüsse, Geschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG003001140"
        },
        "body": "<P>Die Beschlüsse des Europäischen Betriebsrats werden, soweit in diesem Gesetz nichts anderes bestimmt ist, mit der Mehrheit der Stimmen der anwesenden Mitglieder gefasst. Sonstige Bestimmungen über die Geschäftsführung sollen in einer schriftlichen Geschäftsordnung getroffen werden, die der Europäische Betriebsrat mit der Mehrheit der Stimmen seiner Mitglieder beschließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG003602140",
        "name": "Dritter Abschnitt",
        "title": "Mitwirkungsrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002501140"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE003702140",
        "name": "§ 29",
        "title": "Jährliche Unterrichtung und Anhörung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG003602140"
        },
        "body": "<P>(1) Die zentrale Leitung hat den Europäischen Betriebsrat einmal im Kalenderjahr über die Entwicklung der Geschäftslage und die Perspektiven des gemeinschaftsweit tätigen Unternehmens oder der gemeinschaftsweit tätigen Unternehmensgruppe unter rechtzeitiger Vorlage der erforderlichen Unterlagen zu unterrichten und ihn anzuhören.</P><P>(2) Zu der Entwicklung der Geschäftslage und den Perspektiven im Sinne des Absatzes 1 gehören insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Struktur des Unternehmens oder der Unternehmensgruppe sowie die wirtschaftliche und finanzielle Lage,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die voraussichtliche Entwicklung der Geschäfts-, Produktions- und Absatzlage,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Beschäftigungslage und ihre voraussichtliche Entwicklung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Investitionen (Investitionsprogramme),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>grundlegende Änderungen der Organisation,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Einführung neuer Arbeits- und Fertigungsverfahren,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Verlegung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen sowie Verlagerungen der Produktion,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Zusammenschlüsse oder Spaltungen von Unternehmen oder Betrieben,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Einschränkung oder Stilllegung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Massenentlassungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE003802140",
        "name": "§ 30",
        "title": "Unterrichtung und Anhörung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG003602140"
        },
        "body": "<P>(1) Über außergewöhnliche Umstände oder Entscheidungen, die erhebliche Auswirkungen auf die Interessen der Arbeitnehmer haben, hat die zentrale Leitung den Europäischen Betriebsrat rechtzeitig unter Vorlage der erforderlichen Unterlagen zu unterrichten und auf Verlangen anzuhören. Als außergewöhnliche Umstände gelten insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verlegung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Stilllegung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Massenentlassungen.</LA></DD></DL></P><P>(2) Besteht ein Ausschuss nach § 26, so ist dieser anstelle des Europäischen Betriebsrats nach Absatz 1 Satz 1 zu beteiligen. § 27 Absatz 1 Satz 2 bis 5 gilt entsprechend. Zu den Sitzungen des Ausschusses sind auch diejenigen Mitglieder des Europäischen Betriebsrats zu laden, die für die Betriebe oder Unternehmen bestellt worden sind, die unmittelbar von den geplanten Maßnahmen oder Entscheidungen betroffen sind; sie gelten insoweit als Ausschussmitglieder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE003902140",
        "name": "§ 31",
        "title": "Tendenzunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG003602140"
        },
        "body": "<P>Auf Unternehmen und herrschende Unternehmen von Unternehmensgruppen, die unmittelbar und überwiegend den in § 118 Absatz 1 Satz 1 Nummer 1 und 2 des Betriebsverfassungsgesetzes genannten Bestimmungen oder Zwecken dienen, finden nur § 29 Absatz 2 Nummer 5 bis 10 und § 30 Anwendung mit der Maßgabe, dass eine Unterrichtung und Anhörung nur über den Ausgleich oder die Milderung der wirtschaftlichen Nachteile erfolgen muss, die den Arbeitnehmern infolge der Unternehmens- oder Betriebsänderungen entstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG004102140",
        "name": "Vierter Abschnitt",
        "title": "Änderung der Zusammensetzung, Übergang zu einer Vereinbarung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG002501140"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE004102140",
        "name": "§ 32",
        "title": "Dauer der Mitgliedschaft, Neubestellung von Mitgliedern",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004102140"
        },
        "body": "<P>(1) Die Dauer der Mitgliedschaft im Europäischen Betriebsrat beträgt vier Jahre, wenn sie nicht durch Abberufung oder aus anderen Gründen vorzeitig endet. Die Mitgliedschaft beginnt mit der Bestellung.</P><P>(2) Alle zwei Jahre, vom Tage der konstituierenden Sitzung des Europäischen Betriebsrats (§ 25 Absatz 1) an gerechnet, hat die zentrale Leitung zu prüfen, ob sich die Arbeitnehmerzahlen in den einzelnen Mitgliedstaaten derart geändert haben, dass sich eine andere Zusammensetzung des Europäischen Betriebsrats nach § 22 Absatz 2 errechnet. Sie hat das Ergebnis dem Europäischen Betriebsrat mitzuteilen. Ist danach eine andere Zusammensetzung des Europäischen Betriebsrats erforderlich, veranlasst dieser bei den zuständigen Stellen, dass die Mitglieder des Europäischen Betriebsrats in den Mitgliedstaaten neu bestellt werden, in denen sich eine gegenüber dem vorhergehenden Zeitraum abweichende Anzahl der Arbeitnehmervertreter ergibt; mit der Neubestellung endet die Mitgliedschaft der bisher aus diesen Mitgliedstaaten stammenden Arbeitnehmervertreter im Europäischen Betriebsrat. Die Sätze 1 bis 3 gelten entsprechend bei Berücksichtigung eines bisher im Europäischen Betriebsrat nicht vertretenen Mitgliedstaates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE004202140",
        "name": "§ 33",
        "title": "Aufnahme von Verhandlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004102140"
        },
        "body": "<P>Vier Jahre nach der konstituierenden Sitzung (§ 25 Absatz 1) hat der Europäische Betriebsrat mit der Mehrheit der Stimmen seiner Mitglieder einen Beschluss darüber zu fassen, ob mit der zentralen Leitung eine Vereinbarung nach § 17 ausgehandelt werden soll. Beschließt der Europäische Betriebsrat die Aufnahme von Verhandlungen, hat er die Rechte und Pflichten des besonderen Verhandlungsgremiums; die §§ 8, 13, 14 und 15 Absatz 1 sowie die §§ 16 bis 19 gelten entsprechend. Das Amt des Europäischen Betriebsrats endet, wenn eine Vereinbarung nach § 17 geschlossen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG004302140",
        "name": "Fünfter Teil",
        "title": "Gemeinsame Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE004402140",
        "name": "§ 34",
        "title": "Vertrauensvolle Zusammenarbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004302140"
        },
        "body": "<P>Zentrale Leitung und Europäischer Betriebsrat arbeiten vertrauensvoll zum Wohl der Arbeitnehmer und des Unternehmens oder der Unternehmensgruppe zusammen. Satz 1 gilt entsprechend für die Zusammenarbeit zwischen zentraler Leitung und Arbeitnehmervertretern im Rahmen eines Verfahrens zur Unterrichtung und Anhörung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE004502140",
        "name": "§ 35",
        "title": "Geheimhaltung, Vertraulichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004302140"
        },
        "body": "<P>(1) Die Pflicht der zentralen Leitung, über die im Rahmen der §§ 18 und 19 vereinbarten oder die sich aus den §§ 29 und 30 Absatz 1 ergebenden Angelegenheiten zu unterrichten, besteht nur, soweit dadurch nicht Betriebs- oder Geschäftsgeheimnisse des Unternehmens oder der Unternehmensgruppe gefährdet werden.</P><P>(2) Die Mitglieder und Ersatzmitglieder eines Europäischen Betriebsrats sind verpflichtet, Betriebs- oder Geschäftsgeheimnisse, die ihnen wegen ihrer Zugehörigkeit zum Europäischen Betriebsrat bekannt geworden und von der zentralen Leitung ausdrücklich als geheimhaltungsbedürftig bezeichnet worden sind, nicht zu offenbaren und nicht zu verwerten. Dies gilt auch nach dem Ausscheiden aus dem Europäischen Betriebsrat. Die Verpflichtung gilt nicht gegenüber Mitgliedern eines Europäischen Betriebsrats. Sie gilt ferner nicht gegenüber den örtlichen Arbeitnehmervertretern der Betriebe oder Unternehmen, wenn diese auf Grund einer Vereinbarung nach § 18 oder nach § 36 über den Inhalt der Unterrichtungen und die Ergebnisse der Anhörungen zu unterrichten sind, den Arbeitnehmervertretern im Aufsichtsrat sowie gegenüber Dolmetschern und Sachverständigen, die zur Unterstützung herangezogen werden.</P><P>(3) Die Pflicht zur Vertraulichkeit nach Absatz 2 Satz 1 und 2 gilt entsprechend für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Mitglieder und Ersatzmitglieder des besonderen Verhandlungsgremiums,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anhörung (§ 19),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Sachverständigen und Dolmetscher sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die örtlichen Arbeitnehmervertreter.</LA></DD></DL></P><P>(4) Die Ausnahmen von der Pflicht zur Vertraulichkeit nach Absatz 2 Satz 3 und 4 gelten entsprechend für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das besondere Verhandlungsgremium gegenüber Sachverständigen und Dolmetschern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anhörung gegenüber Dolmetschern und Sachverständigen, die vereinbarungsgemäß zur Unterstützung herangezogen werden, und gegenüber örtlichen Arbeitnehmervertretern, sofern diese nach der Vereinbarung (§ 19) über die Inhalte der Unterrichtungen und die Ergebnisse der Anhörungen zu unterrichten sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005401140",
        "name": "§ 36",
        "title": "Unterrichtung der örtlichen Arbeitnehmervertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004302140"
        },
        "body": "<P>(1) Der Europäische Betriebsrat oder der Ausschuss (§ 30 Absatz 2) berichtet den örtlichen Arbeitnehmervertretern oder, wenn es diese nicht gibt, den Arbeitnehmern der Betriebe oder Unternehmen über die Unterrichtung und Anhörung.</P><P>(2) Das Mitglied des Europäischen Betriebsrats oder des Ausschusses, das den örtlichen Arbeitnehmervertretungen im Inland berichtet, hat den Bericht in Betrieben oder Unternehmen, in denen Sprecherausschüsse der leitenden Angestellten bestehen, auf einer gemeinsamen Sitzung im Sinne des § 2 Absatz 2 des Sprecherausschussgesetzes zu erstatten. Dies gilt nicht, wenn ein nach § 23 Absatz 6 bestimmter Angestellter an der Sitzung zur Unterrichtung und Anhörung des Europäischen Betriebsrats teilgenommen hat. Wird der Bericht nach Absatz 1 nur schriftlich erstattet, ist er auch dem zuständigen Sprecherausschuss zuzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005501140",
        "name": "§ 37",
        "title": "Wesentliche Strukturänderung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004302140"
        },
        "body": "<P>(1) Ändert sich die Struktur des gemeinschaftsweit tätigen Unternehmens oder der gemeinschaftsweit tätigen Unternehmensgruppe wesentlich und bestehen hierzu keine Regelungen in geltenden Vereinbarungen oder widersprechen sich diese, nimmt die zentrale Leitung von sich aus oder auf Antrag der Arbeitnehmer oder ihrer Vertreter (§ 9 Absatz 1) die Verhandlung über eine Vereinbarung nach § 18 oder § 19 auf. Als wesentliche Strukturänderungen im Sinne des Satzes 1 gelten insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zusammenschluss von Unternehmen oder Unternehmensgruppen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Spaltung von Unternehmen oder der Unternehmensgruppe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Verlegung von Unternehmen oder der Unternehmensgruppe in einen anderen Mitgliedstaat oder Drittstaat oder Stilllegung von Unternehmen oder der Unternehmensgruppe,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Verlegung oder Stilllegung von Betrieben, soweit sie Auswirkungen auf die Zusammensetzung des Europäischen Betriebsrats haben können.</LA></DD></DL></P><P>(2) Abweichend von § 10 entsendet jeder von der Strukturänderung betroffene Europäische Betriebsrat aus seiner Mitte drei weitere Mitglieder in das besondere Verhandlungsgremium.</P><P>(3) Für die Dauer der Verhandlung bleibt jeder von der Strukturänderung betroffene Europäische Betriebsrat bis zur Errichtung eines neuen Europäischen Betriebsrats im Amt (Übergangsmandat). Mit der zentralen Leitung kann vereinbart werden, nach welchen Bestimmungen und in welcher Zusammensetzung das Übergangsmandat wahrgenommen wird. Kommt es nicht zu einer Vereinbarung mit der zentralen Leitung nach Satz 2, wird das Übergangsmandat durch den jeweiligen Europäischen Betriebsrat entsprechend der für ihn im Unternehmen oder der Unternehmensgruppe geltenden Regelung wahrgenommen. Das Übergangsmandat endet auch, wenn das besondere Verhandlungsgremium einen Beschluss nach § 15 Absatz 1 fasst.</P><P>(4) Kommt es nicht zu einer Vereinbarung nach § 18 oder § 19, ist in den Fällen des § 21 Absatz 1 ein Europäischer Betriebsrat nach den §§ 22 und 23 zu errichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005601140",
        "name": "§ 38",
        "title": "Fortbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004302140"
        },
        "body": "<P>(1) Der Europäische Betriebsrat kann Mitglieder zur Teilnahme an Schulungs- und Bildungsveranstaltungen bestimmen, soweit diese Kenntnisse vermitteln, die für die Arbeit des Europäischen Betriebsrats erforderlich sind. Der Europäische Betriebsrat hat die Teilnahme und zeitliche Lage rechtzeitig der zentralen Leitung mitzuteilen. Bei der Festlegung der zeitlichen Lage sind die betrieblichen Notwendigkeiten zu berücksichtigen. Der Europäische Betriebsrat kann die Aufgaben nach diesem Absatz auf den Ausschuss nach § 26 übertragen.</P><P>(2) Für das besondere Verhandlungsgremium und dessen Mitglieder gilt Absatz 1 Satz 1 bis 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005701140",
        "name": "§ 39",
        "title": "Kosten, Sachaufwand und Sachverständige",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004302140"
        },
        "body": "<P>(1) Die durch die Bildung und Tätigkeit des Europäischen Betriebsrats und des Ausschusses entstehenden Kosten trägt die zentrale Leitung. Die zentrale Leitung hat insbesondere für die Sitzungen und die laufende Geschäftsführung in erforderlichem Umfang Räume, sachliche Mittel und Büropersonal, für die Sitzungen außerdem Dolmetscher zur Verfügung zu stellen. Sie trägt die erforderlichen Reise- und Aufenthaltskosten der Mitglieder des Europäischen Betriebsrats und des Ausschusses. § 16 Absatz 2 gilt entsprechend.</P><P>(2) Der Europäische Betriebsrat und der Ausschuss können sich durch Sachverständige ihrer Wahl unterstützen lassen, soweit dies zur ordnungsgemäßen Erfüllung ihrer Aufgaben erforderlich ist. Sachverständige können auch Beauftragte von Gewerkschaften sein. Werden Sachverständige hinzugezogen, beschränkt sich die Kostentragungspflicht auf einen Sachverständigen, es sei denn, eine Vereinbarung nach § 18 oder § 19 sieht etwas anderes vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE004602140",
        "name": "§ 40",
        "title": "Schutz inländischer Arbeitnehmervertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004302140"
        },
        "body": "<P>(1) Für die Mitglieder eines Europäischen Betriebsrats, die im Inland beschäftigt sind, gelten § 37 Absatz 1 bis 5 und die §§ 78 und 103 des Betriebsverfassungsgesetzes sowie § 15 Absatz 1 und 3 bis 5 des Kündigungsschutzgesetzes entsprechend. Für nach § 38 erforderliche Fortbildungen gilt § 37 Absatz 6 Satz 1 und 2 des Betriebsverfassungsgesetzes entsprechend.</P><P>(2) Absatz 1 gilt entsprechend für die Mitglieder des besonderen Verhandlungsgremiums und die Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anhörung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG004701140",
        "name": "Sechster Teil",
        "title": "Bestehende Vereinbarungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE004803140",
        "name": "§ 41",
        "title": "Fortgeltung",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004701140"
        },
        "body": "<P>(1) Auf die in den §§ 2 und 3 genannten Unternehmen und Unternehmensgruppen, in denen vor dem 22. September 1996 eine Vereinbarung über grenzübergreifende Unterrichtung und Anhörung besteht, sind die Bestimmungen dieses Gesetzes außer in den Fällen des § 37 nicht anwendbar, solange die Vereinbarung wirksam ist. Die Vereinbarung muss sich auf alle in den Mitgliedstaaten beschäftigten Arbeitnehmer erstrecken und den Arbeitnehmern aus denjenigen Mitgliedstaaten eine angemessene Beteiligung an der Unterrichtung und Anhörung ermöglichen, in denen das Unternehmen oder die Unternehmensgruppe einen Betrieb hat.</P><P>(2) Der Anwendung des Absatzes 1 steht nicht entgegen, dass die Vereinbarung auf Seiten der Arbeitnehmer nur von einer im Betriebsverfassungsgesetz vorgesehenen Arbeitnehmervertretung geschlossen worden ist. Das gleiche gilt, wenn für ein Unternehmen oder eine Unternehmensgruppe anstelle einer Vereinbarung mehrere Vereinbarungen geschlossen worden sind.</P><P>(3) Sind die Voraussetzungen des Absatzes 1 deshalb nicht erfüllt, weil die an dem in Absatz 1 Satz 1 genannten Stichtag bestehende Vereinbarung nicht alle Arbeitnehmer erfasst, können die Parteien deren Einbeziehung innerhalb einer Frist von sechs Monaten nachholen.</P><P>(4) Bestehende Vereinbarungen können auch nach dem in Absatz 1 Satz 1 genannten Stichtag an Änderungen der Struktur des Unternehmens oder der Unternehmensgruppe sowie der Zahl der beschäftigten Arbeitnehmer angepasst werden, soweit es sich nicht um wesentliche Strukturänderungen im Sinne des § 37 handelt.</P><P>(5) Ist eine Vereinbarung befristet geschlossen worden, können die Parteien ihre Fortgeltung unter Berücksichtigung der Absätze 1, 3 und 4 beschließen.</P><P>(6) Eine Vereinbarung gilt fort, wenn vor ihrer Beendigung das Antrags- oder Initiativrecht nach § 9 Absatz 1 ausgeübt worden ist. Das Antragsrecht kann auch ein auf Grund der Vereinbarung bestehendes Arbeitnehmervertretungsgremium ausüben. Die Fortgeltung endet, wenn die Vereinbarung durch eine grenzübergreifende Unterrichtung und Anhörung nach § 18 oder § 19 ersetzt oder ein Europäischer Betriebsrat kraft Gesetzes errichtet worden ist. Die Fortgeltung endet auch dann, wenn das besondere Verhandlungsgremium einen Beschluss nach § 15 Absatz 1 fasst; § 15 Absatz 2 gilt entsprechend.</P><P>(7) Auf Unternehmen und Unternehmensgruppen, die auf Grund der Berücksichtigung von im Vereinigten Königreich Großbritannien und Nordirland liegenden Betrieben und Unternehmen erstmalig die in den §§ 2 und 3 genannten Voraussetzungen erfüllen, sind die Bestimmungen dieses Gesetzes außer in den Fällen des § 37 nicht anwendbar, wenn in diesen Unternehmen und Unternehmensgruppen vor dem 15. Dezember 1999 eine Vereinbarung über grenzübergreifende Unterrichtung und Anhörung besteht. Die Absätze 1 bis 6 gelten entsprechend.</P><P>(8) Auf die in den §§ 2 und 3 genannten Unternehmen und Unternehmensgruppen, in denen zwischen dem 5. Juni 2009 und dem 5. Juni 2011 eine Vereinbarung über die grenzübergreifende Unterrichtung und Anhörung unterzeichnet oder überarbeitet wurde, sind außer in den Fällen des § 37 die Bestimmungen dieses Gesetzes in der Fassung vom 28. Oktober 1996 (BGBl. I S. 1548, 2022), zuletzt geändert durch Artikel 30 des Gesetzes vom 21. Dezember 2000 (BGBl. I S. 1983), anzuwenden. Ist eine Vereinbarung nach Satz 1 befristet geschlossen worden, können die Parteien ihre Fortgeltung beschließen, solange die Vereinbarung wirksam ist; Absatz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR154810996BJNG004902116",
        "name": "Siebter Teil",
        "title": "Besondere Vorschriften, Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005002360",
        "name": "§ 41a",
        "title": "Besondere Regelungen für Besatzungsmitglieder von Seeschiffen",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004902116"
        },
        "body": "<P>(1) Ist ein Mitglied des besonderen Verhandlungsgremiums, eines Europäischen Betriebsrats oder einer Arbeitnehmervertretung im Sinne des § 19 oder dessen Stellvertreter Besatzungsmitglied eines Seeschiffs, so sollen die Sitzungen so angesetzt werden, dass die Teilnahme des Besatzungsmitglieds erleichtert wird.</P><P>(2) Befindet sich ein Besatzungsmitglied auf See oder in einem Hafen, der sich in einem anderen Land als dem befindet, in dem die Reederei ihren Geschäftssitz hat, und kann deshalb nicht an einer Sitzung nach Absatz 1 teilnehmen, so kann eine Teilnahme an der Sitzung mittels neuer Informations- und Kommunikationstechnologien erfolgen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dies in der Geschäftsordnung des zuständigen Gremiums vorgesehen ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen können.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005804126",
        "name": "§ 41b",
        "title": "Sonderregelung aus Anlass der COVID-19-Pandemie",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004902116"
        },
        "body": "<P>(1) Bis zum Ablauf des 19. März 2022 können die Teilnahme an Sitzungen des besonderen Verhandlungsgremiums, eines Europäischen Betriebsrats oder einer Arbeitnehmervertretung im Sinne des § 19 sowie die Beschlussfassung auch mittels Video- und Telefonkonferenz erfolgen, wenn sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen können. Eine Aufzeichnung ist unzulässig.</P><P>(2) Der Deutsche Bundestag kann durch im Bundesgesetzblatt bekannt zu machenden Beschluss einmalig die Frist nach Absatz 1 Satz 1 um bis zu drei Monate verlängern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005001140",
        "name": "§ 42",
        "title": "Errichtungs- und Tätigkeitsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004902116"
        },
        "body": "<P>Niemand darf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bildung des besonderen Verhandlungsgremiums (§ 9) oder die Errichtung eines Europäischen Betriebsrats (§§ 18, 21 Absatz 1) oder die Einführung eines Verfahrens zur Unterrichtung und Anhörung (§ 19) behindern oder durch Zufügung oder Androhung von Nachteilen oder durch Gewährung oder Versprechen von Vorteilen beeinflussen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Tätigkeit des besonderen Verhandlungsgremiums, eines Europäischen Betriebsrats oder der Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anhörung behindern oder stören oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Mitglied oder Ersatzmitglied des besonderen Verhandlungsgremiums oder eines Europäischen Betriebsrats oder einen Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anhörung um seiner Tätigkeit willen benachteiligen oder begünstigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005102140",
        "name": "§ 43",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004902116"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer entgegen § 35 Absatz 2 Satz 1 oder 2, jeweils auch in Verbindung mit Absatz 3, ein Betriebs- oder Geschäftsgeheimnis verwertet.</P><P>(2) Die Tat wird nur auf Antrag verfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005202140",
        "name": "§ 44",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004902116"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 35 Absatz 2 Satz 1 oder 2, jeweils auch in Verbindung mit Absatz 3, ein Betriebs- oder Geschäftsgeheimnis offenbart oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer Vorschrift des § 42 über die Errichtung der dort genannten Gremien oder die Einführung des dort genannten Verfahrens, die Tätigkeit der dort genannten Gremien oder der Arbeitnehmervertreter oder über die Benachteiligung oder Begünstigung eines Mitglieds oder Ersatzmitglieds der dort genannten Gremien oder eines Arbeitnehmervertreters zuwiderhandelt.</LA></DD></DL></P><P>(2) Handelt der Täter in den Fällen des Absatzes 1 Nummer 1 gegen Entgelt oder in der Absicht, sich oder einen anderen zu bereichern oder einen anderen zu schädigen, so ist die Strafe Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe.</P><P>(3) Die Tat wird nur auf Antrag verfolgt. In den Fällen des Absatzes 1 Nummer 2 sind das besondere Verhandlungsgremium, der Europäische Betriebsrat, die Mehrheit der Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anhörung, die zentrale Leitung oder eine im Betrieb vertretene Gewerkschaft antragsberechtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR154810996BJNE005303140",
        "name": "§ 45",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR154810996BJNG004902116"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 die Informationen nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erhebt oder weiterleitet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 29 Absatz 1 oder § 30 Absatz 1 Satz 1 oder Absatz 2 Satz 1 den Europäischen Betriebsrat oder den Ausschuss nach § 26 nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig unterrichtet.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
