{
  "data": {
    "type": "law",
    "id": "BJNR102310000",
    "firstPublished": "2000-07-07",
    "sourceTimestamp": "20161017221005",
    "titleShort": "Eisenbahnbetriebsleiterverordnung",
    "titleLong": "Verordnung über die Bestellung und Bestätigung sowie die\nAufgaben und Befugnisse von Betriebsleitern für Eisenbahnen",
    "abbreviation": "EBV",
    "slug": "ebv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2000, 1023",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 V v. 10.10.2016 I 2242",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.2.2001 +++)</P><P><BR /> Die V wurde als Artikel 1 d. V v. 7.7.2000 I 1023 (EBtrV) vom Bundesministerium für Verkehr, Bau- und Wohnungswesen im Einvernehmen mit dem Bundesministerium für Bildung und Forschung mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 4 dieser V am 1.2.2001 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR102310000BJNE000101308",
        "name": "§ 1",
        "title": "Bestellung der Betriebsleiter",
        "parent": null,
        "body": "<P>(1) Eisenbahninfrastrukturunternehmen mit Sitz im Inland haben vor der Betriebsaufnahme einen oder mehrere Betriebsleiter zu bestellen, die unbeschadet der Verantwortung des Unternehmers für das sichere Betreiben der Eisenbahninfrastruktur verantwortlich sind.</P><P>(2) Eisenbahnverkehrsunternehmen mit Sitz im Inland, ausgenommen diejenigen, die einer Sicherheitsbescheinigung nach § 7a Abs. 1 des Allgemeinen Eisenbahngesetzes bedürfen, haben vor der Betriebsaufnahme einen oder mehrere Betriebsleiter zu bestellen, die unbeschadet der Verantwortung des Unternehmens für das sichere Erbringen der Eisenbahnverkehrsleistungen verantwortlich sind. Im Übrigen können für Eisenbahnverkehrsunternehmen Betriebsleiter nach Maßgabe dieser Verordnung bestellt werden.</P><P>(3) Bei Eisenbahnen, die sowohl eine Eisenbahninfrastruktur betreiben als auch Eisenbahnverkehrsleistungen erbringen, können die Betriebsleiter für beide Bereiche zugleich verantwortlich sein.</P><P>(4) Für jeden Betriebsleiter ist mindestens ein Stellvertreter zu bestellen. Die Bestellung ständiger Stellvertreter für bestimmte Verantwortungsbereiche ist zulässig.</P><P>(5) Als Betriebsleiter und als Stellvertreter können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter des Unternehmens, denen auch andere Aufgaben übertragen sein können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht dem Eisenbahnunternehmen angehörende Personen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eisenbahnunternehmer oder eine für die Führung der Geschäfte bestellte Person</LA></DD></DL>bestellt werden.</P><P>(6) Werden mehrere Betriebsleiter oder für einen Betriebsleiter mehrere Stellvertreter bestellt, sind deren Verantwortungsbereiche gegeneinander abzugrenzen.</P><P>(7) Die Absätze 1 bis 6 gelten nicht für Eisenbahninfrastrukturunternehmen und für Eisenbahnverkehrsunternehmen, die nicht dem öffentlichen Verkehr dienen, soweit sie eine Eisenbahninfrastruktur benutzen oder betreiben, die nicht dem öffentlichen Verkehr dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102310000BJNE000200310",
        "name": "§ 2",
        "title": "Bestätigung der Bestellung zum Betriebsleiter",
        "parent": null,
        "body": "<P>(1) Die Bestellung der Betriebsleiter und ihrer Stellvertreter bedarf der Bestätigung durch die zuständige Aufsichtsbehörde.</P><P>(2) Die Bestellung wird auf Antrag bestätigt, wenn der Betriebsleiter <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zuverlässig ist und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die fachliche Befähigung zum Betriebsleiter in einer Prüfung nach der Eisenbahnbetriebsleiter-Prüfungsverordnung nachgewiesen hat.</LA></DD> </DL> </P><P>(3) Abweichend von Absatz 2 Nr. 2 wird als Betriebsleiter auch bestätigt, wer in einem Fachgebiet, zu dem in erheblichem Umfang Planung, Bau und Betrieb von Eisenbahnen gehören, die große Staatsprüfung für den höheren technischen Verwaltungsdienst bestanden hat und mindestens drei Jahre in für die Sicherheit einer Eisenbahn wesentlichen Fachbereichen als Ingenieur tätig war.</P><P>(4) Die zuständige Aufsichtsbehörde kann die Bestätigung versagen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betriebsleiterprüfung länger als fünf Jahre vor der Bestellung zurückliegt und in dieser Zeit eine Tätigkeit als Betriebsleiter oder Stellvertreter des Betriebsleiters nicht ausgeübt worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen vorliegen, die die Annahme rechtfertigen, dass die bestellte Person unzuverlässig ist, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen vorliegen, die Zweifel über die Fachkunde des bestellten Betriebsleiters begründen.</LA></DD> </DL> </P><P>(5) Der Antragsteller hat auf seine Kosten dem Antrag auf Bestätigung der Bestellung folgende Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Lebenslauf mit Lichtbild, das nicht älter als ein Jahr ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein aktuelles Führungszeugnis aus dem Bundeszentralregister,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die beglaubigte Ablichtung des Zeugnisses über die bestandene Betriebsleiterprüfung oder die bestandene große Staatsprüfung gemäß Absatz 3 sowie</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweise über die Tätigkeit als Betriebsleiter oder Stellvertreter des Betriebsleiters, wenn die Betriebsleiterprüfung länger als fünf Jahre zurückliegt.</LA></DD> </DL> </P><P>(6) Die Absätze 1 bis 5 gelten entsprechend für die Bestätigung der Bestellung als Stellvertreter eines Betriebsleiters.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102310000BJNE000300310",
        "name": "§ 3",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>Die zuständige Aufsichtsbehörde kann im Einzelfall <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausnahmen von den Vorschriften über die Bestellung und Bestätigung der Stellvertreter der Betriebsleiter bei Vorliegen einfacher Betriebsverhältnisse einer Eisenbahn zulassen sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von § 2 Abs. 2 Nr. 2 die Bestellung eines Betriebsleiters bestätigen, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich der Eisenbahnverkehrsleistungen und der zu benutzenden Eisenbahninfrastruktur einfache Betriebsverhältnisse vorliegen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich der Eisenbahninfrastruktur einfache Betriebsverhältnisse vorliegen oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die bestellte Person bereits bestätigter Straßenbahn-Betriebsleiter und in einem Unternehmen tätig ist, das die Genehmigung als Straßenbahnunternehmen und als Eisenbahnunternehmen besitzt.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die Beurteilung, ob einfache Betriebsverhältnisse vorliegen, obliegt der für die Ausnahmegenehmigung zuständigen Aufsichtsbehörde. Ob hinsichtlich der zu benutzenden Eisenbahninfrastruktur nach Absatz 1 Nr. 2 Buchstabe a einfache Betriebsverhältnisse vorliegen, ist im Einvernehmen mit der für das Eisenbahninfrastrukturunternehmen zuständigen Aufsichtsbehörde zu beurteilen.</P><P>(3) Die Aufsichtsbehörde hat sich vor einer Ausnahmezulassung nach Absatz 1 auf geeignete Weise davon zu überzeugen, dass die bestellte Person zumindest das im Einzelfall erforderliche Maß an Fachkunde besitzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102310000BJNE000402305",
        "name": "§ 4",
        "title": "Aufgaben und Befugnisse des Betriebsleiters",
        "parent": null,
        "body": "<P>(1) Betriebsleiter im Sinne von § 1 Abs. 1 bis 6 haben insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Sicherheit erforderlichen Anordnungen zur Ausführung von Rechtsvorschriften und von Anweisungen der Aufsichtsbehörde zu treffen oder zu veranlassen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung von Rechtsvorschriften und von Anweisungen der Aufsichtsbehörde sowie von betrieblichen Anordnungen einschließlich derjenigen für die fachliche Ausbildung und Fortbildung sowie für die Bemessung und die Verwendung des Betriebspersonals zu überwachen, die<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das sichere Betreiben der Eisenbahninfrastruktur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zustand der Fahrzeuge und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die sichere Durchführung der Zugfahrten und die sichere Abwicklung der Rangierarbeiten</LA></DD></DL></LA><LA Size=\"normal\">betreffen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Zusammenarbeit in der Eisenbahn und für eine Abstimmung zwischen Eisenbahninfrastrukturunternehmen, Eisenbahnverkehrsunternehmen und gegebenenfalls einzubindenden Dritten Sorge zu tragen, soweit dies für das sichere Betreiben der Eisenbahninfrastruktur und das sichere Erbringen von Eisenbahnverkehrsleistungen erforderlich ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Diensteinteilung des Betriebspersonals vom Standpunkt der Sicherheit aus zu überwachen.</LA></DD></DL></P><P>(2) Der Betriebsleiter kann sich zur Erfüllung seiner Aufgaben örtlicher Betriebsleiter bedienen. Diese müssen die Voraussetzungen und Anforderungen an Betriebsbeamte im Sinne des Fünften Abschnittes der Eisenbahn-Bau- und Betriebsordnung (EBO) erfüllen.</P><P>(3) Der Betriebsleiter berät das Eisenbahnunternehmen und die für die Führung der Geschäfte bestellten Personen in allen Angelegenheiten, die für die Sicherheit der Eisenbahn bedeutsam sein können. Er ist insbesondere verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf die Entwicklung und Einführung neuer Techniken und Technologien zur Verbesserung der Sicherheit hinzuwirken sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahnbetriebsunfälle und andere sicherheitsrelevante Vorkommnisse zu untersuchen, festgestellte Mängel dem Eisenbahnunternehmen und den für die Führung der Geschäfte bestellten Personen zu melden sowie Maßnahmen zur Beseitigung dieser Mängel vorzuschlagen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102310000BJNE000502305",
        "name": "§ 5",
        "title": "Pflichten der Eisenbahn",
        "parent": null,
        "body": "<P>(1) Die für die Führung der Geschäfte des Eisenbahnunternehmens bestellten Personen haben die Aufgaben des Betriebsleiters sowie die Geschäftsverteilung für die Stellvertreter in einer Geschäftsanweisung zusammenzufassen, die auch die Aufzeichnungen nach § 4 Absatz 4 und 5 des Allgemeinen Eisenbahngesetzes enthalten muss. Ferner haben sie diese Geschäftsanweisung ihren Beschäftigten zugänglich zu machen und der zuständigen Aufsichtsbehörde vorzulegen.</P><P>(2) Sie haben Änderungen der Aufgaben des Betriebsleiters und die Abberufung eines Betriebsleiters oder dessen Stellvertreter unverzüglich der zuständigen Aufsichtsbehörde anzuzeigen.</P><P>(3) Sie haben durch organisatorische Maßnahmen im Unternehmen insbesondere sicherzustellen, dass der Betriebsleiter <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine die Betriebssicherheit einschränkenden Weisungen erhält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei allen mit seinen Aufgaben zusammenhängenden Angelegenheiten beteiligt wird und die zur Erfüllung seiner Aufgaben erforderliche Information und Unterstützung erhält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Angelegenheiten, die die Sicherheit des Betriebes berühren, Weisungen gegenüber dem Betriebspersonal erteilen kann und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschläge oder Bedenken unmittelbar dem Eisenbahnunternehmer oder den für die Führung der Geschäfte des Eisenbahnunternehmens bestellten Personen vortragen kann. Soll eine vom Betriebsleiter vorgeschlagene Maßnahme nicht durchgeführt werden, so ist der Betriebsleiter umfassend und unverzüglich über die Gründe der Ablehnung schriftlich zu unterrichten.</LA></DD></DL></P><P>(4) Der Betriebsleiter darf wegen der Erfüllung der ihm übertragenen Aufgaben nicht benachteiligt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102310000BJNE000600310",
        "name": "§ 6",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Bestätigungen der Bestellung von Betriebsleitern und ihrer Stellvertreter, die am 31. Januar 2001 durch die zuständige Aufsichtsbehörde nach anderen Rechtsvorschriften bereits erteilt worden sind, gelten fort. Im Übrigen ersetzt eine Bestätigung nach Satz 1 auch die Prüfung nach der Eisenbahnbetriebsleiter-Prüfungsverordnung, soweit sich die für die Bestätigung maßgebenden Verhältnisse nicht ändern.</P><P>(2) Eisenbahnen, die am 1. Februar 2001 bereits eine Eisenbahninfrastruktur betreiben oder Eisenbahnverkehrsleistungen erbringen, haben Betriebsleiter und deren Stellvertreter bis zum 28. Februar 2001 zu bestellen. Diesen Eisenbahnen wird die Bestätigung nach § 2 Abs. 1 auch erteilt, wenn der bestellte Betriebsleiter und dessen Stellvertreter mindestens drei Jahre als Ingenieur in leitender Funktion bei einer öffentlichen Eisenbahn tätig war und der Antrag auf Bestätigung bis zum 30. April 2001 gestellt wird. Die bestellte Person muss zuvor keine Prüfung nach der Eisenbahnbetriebsleiter-Prüfungsverordnung ablegen. Einem Ingenieur gleichgestellt ist, wer mindestens drei Jahre bei einer öffentlichen Eisenbahn in leitender Funktion in einem Fachbereich tätig gewesen ist, zu dem im erheblichen Umfang der Bau oder der Betrieb von Eisenbahnen gehört. § 2 Abs. 4 Nr. 2 und 3 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
