{
  "data": {
    "type": "law",
    "id": "BJNR203700019",
    "firstPublished": "2019-12-05",
    "sourceTimestamp": "20200130213033",
    "titleShort": "E-Commerce-Fortbildungsprüfungsverordnung",
    "titleLong": "Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Fachwirt im E-Commerce oder Geprüfte Fachwirtin im E-Commerce",
    "abbreviation": "EComFPrV",
    "slug": "ecomfprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 2037",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.12.2019 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203700019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2 und des § 30 Absatz 5 des Berufsbildungsgesetzes, von denen § 53 Absatz 1 zuletzt durch Artikel 436 Nummer 4 Buchstabe a der Verordnung vom 31. August 2015 (BGBI. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE000200000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<TOC><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"8*\" /><colspec colname=\"col2\" colwidth=\"72*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Gegenstand</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Voraussetzung für die Zulassung zur Prüfung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereiche</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereich „Entwickeln von Strategien für den <NB>E-Commerce“</NB></entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereich „Gestalten von Prozessen im E-Commerce“</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereich „Analysieren und Weiterentwickeln von Prozessen im E-Commerce“</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereich „Sicherstellen der Kommunikation und Zusammenarbeit mit internen und externen Partnern sowie Führen von internen und externen Partnern“</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Bestandteile der Prüfung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Schriftlicher Prüfungsteil</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Mündlicher Prüfungsteil</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Befreiung von einzelnen Prüfungsbestandteilen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Bewerten der Prüfungsleistungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Bestehen der Prüfung, Gesamtnote</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Zeugnisse</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Wiederholung eines nicht bestandenen Prüfungsteils</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Ausbildereignung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 18</entry><entry VJ=\"1\" colname=\"col2\">Inkrafttreten</entry></row></tbody></tgroup></table></TOC>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE000300000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Fachwirt im <NB>E-Commerce oder</NB> Geprüfte Fachwirtin im E-Commerce.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE000400000",
        "name": "§ 2",
        "title": "Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses",
        "parent": null,
        "body": "<P>(1) Mit der Prüfung zum anerkannten Fortbildungsabschluss „Geprüfter Fachwirt im E-Commerce“ oder „Geprüfte Fachwirtin im E-Commerce“ soll die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachgewiesen werden.</P><P>(2) Die Prüfung wird von der zuständigen Stelle durchgeführt.</P><P>(3) Durch die Erweiterung der beruflichen Handlungsfähigkeit soll der Geprüfte Fachwirt im E-Commerce oder die Geprüfte Fachwirtin im E-Commerce in der Lage sein, insbesondere in Handels-, Industrie- und Dienstleistungsunternehmen, eigenständig und verantwortlich Waren oder Dienstleistungen online zu vertreiben und dabei Multichannel-Vertriebswege einzubeziehen. Dazu gehört die Wahrnehmung von Aufgaben der Planung, Führung, Organisation, Steuerung, Durchführung und Kontrolle handels- und dienstleistungsspezifischer Aufgaben und Sachverhalte unter Nutzung betriebs- und personalwirtschaftlicher Instrumente. Dabei sollen unternehmerische Ziele umgesetzt sowie gesellschaftliche, volkswirtschaftliche und rechtliche Rahmenbedingungen berücksichtigt werden.</P><P>(4) Zur erweiterten beruflichen Handlungsfähigkeit gehören im Einzelnen folgende Aufgaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Steuern und Weiterentwickeln des E-Commerce im Unternehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kalkulieren und Planen von nationalen und internationalen Geschäften,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Planen und Bewirtschaften des Waren- oder Dienstleistungssortiments,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Analysieren von Veränderungen des Kundenverhaltens, Beurteilen der Auswirkungen dieser Veränderungen, Entwickeln und Durchsetzen von Verbesserungsmaßnahmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Planen und Steuern von Marketingkonzepten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Kooperieren mit Geschäftspartnern und internen Unternehmensbereichen, Gestalten einer kunden- und dienstleistungsorientierten Kommunikation,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Führen von Mitarbeitern und Mitarbeiterinnen und Fördern ihrer beruflichen Entwicklung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Organisieren und Durchführen der Berufsausbildung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Analysieren der Ablauforganisation, Ableiten von Veränderungsoptionen sowie Einleiten von Verbesserungsmaßnahmen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Umsetzen des Qualitätsmanagements und Fördern der Nachhaltigkeit im E-Commerce.</LA></DD></DL></P><P>(5) Die erfolgreich abgelegte Prüfung nach Absatz 1 führt zum anerkannten Fortbildungsabschluss „Geprüfter Fachwirt im E-Commerce“ oder „Geprüfte Fachwirtin im E-Commerce“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE000500000",
        "name": "§ 3",
        "title": "Voraussetzung für die Zulassung zur Prüfung",
        "parent": null,
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer Folgendes nachweist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine erfolgreich abgelegte Abschlussprüfung in einem anerkannten kaufmännisch-verwaltenden dreijährigen Ausbildungsberuf und eine auf die Berufsausbildung folgende mindestens einjährige Berufspraxis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine erfolgreich abgelegte Abschlussprüfung in einem anderen anerkannten Ausbildungsberuf und eine auf die Berufsausbildung folgende mindestens zweijährige Berufspraxis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Erwerb von mindestens 90 ECTS-Punkten in einem betriebswirtschaftlichen Studium und eine mindestens zweijährige Berufspraxis oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine mindestens fünfjährige Berufspraxis.</LA></DD></DL></P><P>(2) Die Berufspraxis nach Absatz 1 soll wesentliche Bezüge zu den Aufgaben eines „Geprüften Fachwirts im E-Commerce“ oder einer „Geprüften Fachwirtin im E-Commerce“ nach § 2 Absatz 3 aufweisen.</P><P>(3) Abweichend von Absatz 1 ist zur Prüfung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten erworben zu haben, die der beruflichen Handlungsfähigkeit vergleichbar sind und die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE000600000",
        "name": "§ 4",
        "title": "Handlungsbereiche",
        "parent": null,
        "body": "<P>Die Prüfung erstreckt sich auf die folgenden Handlungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Entwickeln von Strategien für den E-Commerce nach § 5,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gestalten von Prozessen im E-Commerce nach § 6,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Analysieren und Weiterentwickeln von Prozessen im E-Commerce nach § 7 sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Sicherstellen der Kommunikation und Zusammenarbeit mit internen und externen Partnern sowie Führen von internen und externen Partnern nach § 8.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE000700000",
        "name": "§ 5",
        "title": "Handlungsbereich „Entwickeln von Strategien für den E-Commerce“",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Entwickeln von Strategien für den E-Commerce“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die Aktivitäten im E-Commerce des Unternehmens strategisch unter Berücksichtigung unterschiedlicher Vertriebswege zu entwickeln. Hierbei sollen Auswirkungen von gesellschaftlichen, technologischen, betriebs- und volkswirtschaftlichen Entwicklungen bewertet werden und aus der Bewertung Schlussfolgerungen und Maßnahmenvorschläge für die Sicherung der Wettbewerbsfähigkeit des Unternehmens abgeleitet werden. Rechtliche Vorschriften, Compliance-Regeln und Aspekte der Nachhaltigkeit sind zu berücksichtigen.</P><P>(2) In den Aufgabenstellungen sollen mehrere der nachfolgenden Qualifikationsinhalte verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ableiten von Strategien aus Unternehmenszielen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auswerten von Markt- und Zielgruppenanalysen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bewerten nationaler und internationaler Vertriebsmärkte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Prüfen technologischer und marktgebundener Entwicklungen auf Chancen und Risiken für bestehende und neue Geschäftsmodelle,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Auswählen von zielgruppengerechten Geschäftsmodellen und von dafür geeigneten Vertriebswegen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Entscheiden über die Sortimentsstruktur und Festlegen des Waren- oder Dienstleistungssortiments,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Bewerten von intern oder extern erstellten Leistungsvergleichen von technischen Systemen für den E-Commerce hinsichtlich Zweckmäßigkeit und Zukunftssicherheit,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Entwickeln zielgruppengerechter Marketingstrategien,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Festlegen von Kommunikationskanälen sowie von kundenorientierten Kommunikationsregeln und</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Anwenden von Innovationsmanagement.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE000800000",
        "name": "§ 6",
        "title": "Handlungsbereich „Gestalten von Prozessen im E-Commerce“",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Gestalten von Prozessen im E-Commerce“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die Prozesse im <NB>E-Commerce unter</NB> Berücksichtigung absatzwirtschaftlicher, personeller, logistischer, rechtlicher und technologischer Anforderungen zu entwickeln, umzusetzen und zu kontrollieren. Dabei sollen das Zusammenwirken der Prozesse optimiert, Risiken und Kosten minimiert sowie Vorgaben des Qualitäts- und Umweltmanagements berücksichtigt werden.</P><P>(2) In den Aufgabenstellungen sollen mehrere der nachfolgenden Qualifikationsinhalte verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ableiten von Prozessen aus der Strategie für den <NB>E-Commerce, insbesondere</NB> aus der Marketing-, Sortiments- und Vertriebsstrategie im In- und Ausland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Formulieren von organisatorischen und technischen Anforderungen in Abstimmung mit internen und externen Partnern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ausgestalten von Prozessen im E-Commerce, Ermitteln und Bewerten von Kosten und Risiken, Ableiten und Kontrollieren von Maßnahmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Steuern der Prozesse im E-Commerce, insbesondere von Marketing-, Sortiments- und Vertriebsprozessen, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Gestalten von Prozessen der Vertragsanbahnung und des Vertragsabschlusses.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE000900000",
        "name": "§ 7",
        "title": "Handlungsbereich „Analysieren und Weiterentwickeln von Prozessen im E-Commerce“",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Analysieren und Weiterentwickeln von Prozessen im E-Commerce“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, bestehende Prozesse im E-Commerce in betriebswirtschaftlicher, personeller und technologischer Hinsicht sowie unter Berücksichtigung rechtlicher Vorschriften zu überwachen, zu bewerten und zu optimieren.</P><P>(2) In den Aufgabenstellungen sollen mehrere der nachfolgenden Qualifikationsinhalte verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Planen eines internen Kontrollsystems für Prozesse im E-Commerce,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführen betriebswirtschaftlicher Auswertungen für die Aktivitäten im E-Commerce,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auswählen von softwaregestützten Analysesystemen für Prozesse im E-Commerce und Veranlassen des Einsatzes dieser Analysesysteme,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Analysieren der bestehenden Situation, Vergleichen mit den strategischen Zielen, Ableiten und Steuern von operativen Maßnahmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Auswählen von Maßnahmen zur Ermittlung und Verbesserung der Nutzererfahrung sowie der Konversionsrate und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Bewerten der Analyseergebnisse der Customer Journey über unterschiedliche Werbe- und Vertriebskanäle, Ableiten von Schlussfolgerungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001000000",
        "name": "§ 8",
        "title": "Handlungsbereich „Sicherstellen der Kommunikation und Zusammenarbeit mit internen und externen Partnern sowie Führen von internen und externen Partnern“",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Sicherstellen der Kommunikation und Zusammenarbeit mit internen und externen Partnern sowie Führen von internen und externen Partnern“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, zielorientiert mit Mitarbeitern und Mitarbeiterinnen, Auszubildenden, Geschäftspartnern und Kunden zusammenzuarbeiten. Unter Beachtung betrieblicher, technologischer und gesellschaftlicher sowie soziokultureller Rahmenbedingungen sollen Mitarbeiter und Mitarbeiterinnen, Auszubildende und Projektgruppen geführt, gefördert und motiviert werden. Aspekte des Veränderungs- und Konfliktmanagements sind dabei ebenso zu berücksichtigen wie rechtliche Vorschriften.</P><P>(2) In den Aufgabenstellungen sollen mehrere der nachfolgenden Qualifikationsinhalte verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>situationsgerechtes Kommunizieren mit internen und externen Partnern, Präsentieren und Vertreten von Arbeitsergebnissen sowie zielgerichtetes Einsetzen von Präsentations- und Moderationstechniken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Planen und Steuern des Personaleinsatzes, Mitwirken bei der Personalauswahl,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anwenden von situationsgerechten Führungsmethoden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zusammenstellen von Projektgruppen, Leiten von Projekten unter Anwendung von Methoden des Projektmanagements,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Einsetzen von Methoden des Zeit- und des Selbstmanagements,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Planen und Durchführen der Berufsausbildung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Fördern der beruflichen Entwicklung und Weiterbildung von Mitarbeitern und Mitarbeiterinnen und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Umsetzen der Vorgaben des Arbeits- und des Gesundheitsschutzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001100000",
        "name": "§ 9",
        "title": "Bestandteile der Prüfung",
        "parent": null,
        "body": "<P>Die Prüfung besteht aus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einem schriftlichen Prüfungsteil nach § 10 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einem mündlichen Prüfungsteil nach § 11.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001200000",
        "name": "§ 10",
        "title": "Schriftlicher Prüfungsteil",
        "parent": null,
        "body": "<P>(1) Der schriftliche Prüfungsteil wird auf der Grundlage einer Beschreibung einer betrieblichen Situation durchgeführt.</P><P>(2) Der schriftliche Prüfungsteil besteht aus zwei unter Aufsicht zu bearbeitenden Aufgabenstellungen.</P><P>(3) Die Bearbeitungszeit beträgt für jede Aufgabenstellung 300 Minuten.</P><P>(4) Die zwei Aufgabenstellungen müssen aus der Beschreibung der betrieblichen Situation abgeleitet und aufeinander abgestimmt sein. Sie müssen der zu prüfenden Person eigenständige Lösungen ermöglichen. Die Aufgabenstellungen sind so zu gestalten, dass jeder der Handlungsbereiche nach § 4 insgesamt mindestens einmal situationsbezogen thematisiert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001300000",
        "name": "§ 11",
        "title": "Mündlicher Prüfungsteil",
        "parent": null,
        "body": "<P>(1) Im mündlichen Prüfungsteil soll die zu prüfende Person nachweisen, dass sie in der Lage ist, angemessen und sachgerecht zu kommunizieren und Fachinhalte zu präsentieren.</P><P>(2) Zum mündlichen Prüfungsteil wird nur zugelassen, wer den schriftlichen Prüfungsteil abgelegt hat. Der mündliche Prüfungsteil ist spätestens zwei Jahre nach dem Tag der Bekanntgabe des Bestehens des schriftlichen Prüfungsteils durchzuführen. Bei Überschreiten der Frist ist der schriftliche Prüfungsteil erneut abzulegen.</P><P>(3) Der mündliche Prüfungsteil besteht aus einer Präsentation und einem sich unmittelbar anschließenden Fachgespräch.</P><P>(4) In der Präsentation soll die zu prüfende Person nachweisen, dass sie in der Lage ist, ein komplexes Problem der betrieblichen Praxis zu erfassen, darzustellen, zu beurteilen und zu lösen. Die zu prüfende Person wählt das Thema für die Präsentation aus einem der Handlungsbereiche nach § 4 Nummer 1, 2 oder 3. Sie hat das Thema unter Angabe des gewählten Handlungsbereiches mit einer Kurzbeschreibung des Problems bei der zuständigen Stelle zum Termin der zweiten schriftlichen Prüfungsleistung einzureichen.</P><P>(5) Im Fachgespräch soll die zu prüfende Person, ausgehend von der Präsentation, nachweisen, dass sie in der Lage ist, Probleme der betrieblichen Praxis zu analysieren, Lösungsmöglichkeiten zu bewerten und Umsetzungsvorschläge zu begründen. Das Fachgespräch kann alle Handlungsbereiche nach § 4 beinhalten.</P><P>(6) Die Präsentation dauert höchstens zehn Minuten und das Fachgespräch höchstens 20 Minuten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001400000",
        "name": "§ 12",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 13 und 14 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 13 Absatz 2 Satz 2 oder Absatz 3 Satz 1 oder § 14 Absatz 3 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zu Grunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001500000",
        "name": "§ 13",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) Im schriftlichen Prüfungsteil sind die Prüfungsleistungen in den beiden Aufgabenstellungen einzeln zu bewerten. Aus den einzelnen Bewertungen wird als zusammengefasste Bewertung das arithmetische Mittel berechnet.</P><P>(3) Im mündlichen Prüfungsteil sind als Prüfungsleistungen zu bewerten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Präsentation nach § 11 Absatz 4 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Fachgespräch nach § 11 Absatz 5.</LA></DD></DL>Aus den einzelnen Bewertungen der Präsentation und des Fachgesprächs wird als zusammengefasste Bewertung das gewichtete arithmetische Mittel berechnet. Dabei werden das Fachgespräch und die Präsentation im Verhältnis 2:1 gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001600000",
        "name": "§ 14",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im schriftlichen Prüfungsteil,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im mündlichen Prüfungsteil.</LA></DD></DL></P><P>(2) Ist die Prüfung bestanden, so werden die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl gerundet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zusammengefasste Bewertung des schriftlichen Prüfungsteils,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zusammengefasste Bewertung des mündlichen Prüfungsteils.</LA></DD></DL></P><P>(3) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel aus der zusammengefassten Bewertung für den schriftlichen Prüfungsteil und der zusammengefassten Bewertung für den mündlichen Prüfungsteil zu berechnen. Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001700000",
        "name": "§ 15",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 14 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B ist die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 12 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderweitig abgelegten Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001800000",
        "name": "§ 16",
        "title": "Wiederholung eines nicht bestandenen Prüfungsteils",
        "parent": null,
        "body": "<P>(1) Ein nicht bestandener schriftlicher oder ein nicht bestandener mündlicher Prüfungsteil kann zweimal wiederholt werden.</P><P>(2) Die zu prüfende Person hat die Wiederholung des nicht bestandenen Prüfungsteils bei der zuständigen Stelle zu beantragen. Der Antrag muss innerhalb von zwei Jahren, gerechnet vom Tag des nicht bestandenen Prüfungsteils, gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE001900000",
        "name": "§ 17",
        "title": "Ausbildereignung",
        "parent": null,
        "body": "<P>Wer die Prüfung nach dieser Verordnung bestanden hat, ist vom schriftlichen Prüfungsteil der Prüfung der nach dem Berufsbildungsgesetz erlassenen Ausbilder-Eignungsverordnung befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE002000000",
        "name": "§ 18",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE002100000",
        "name": "Anlage 1",
        "title": "(zu § 13 Absatz 1 und § 14 Absatz 3 Satz 3)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2041 - 2042)</kommentar></noindex></P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colwidth=\"15*\" /><colspec align=\"center\" colname=\"col2\" colwidth=\"15*\" /><colspec align=\"center\" colname=\"col3\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col4\" colwidth=\"40*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">100</entry><entry VJ=\"1\" colname=\"col2\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">91</entry><entry VJ=\"1\" colname=\"col2\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\">90</entry><entry VJ=\"1\" colname=\"col2\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">89</entry><entry VJ=\"1\" colname=\"col2\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">88</entry><entry VJ=\"1\" colname=\"col2\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">87</entry><entry VJ=\"1\" colname=\"col2\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">84</entry><entry VJ=\"1\" colname=\"col2\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">83</entry><entry VJ=\"1\" colname=\"col2\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">82</entry><entry VJ=\"1\" colname=\"col2\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">81</entry><entry VJ=\"1\" colname=\"col2\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\">78</entry><entry VJ=\"1\" colname=\"col2\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">77</entry><entry VJ=\"1\" colname=\"col2\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">74</entry><entry VJ=\"1\" colname=\"col2\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">71</entry><entry VJ=\"1\" colname=\"col2\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">70</entry><entry VJ=\"1\" colname=\"col2\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">67</entry><entry VJ=\"1\" colname=\"col2\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">62</entry><entry VJ=\"1\" colname=\"col2\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">55</entry><entry VJ=\"1\" colname=\"col2\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">50</entry><entry VJ=\"1\" colname=\"col2\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203700019BJNE002200001",
        "name": "Anlage 2",
        "title": "(zu § 15 Absatz 1 und 2)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2043)</kommentar></noindex></P><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name und Geburtsdatum der zu prüfenden Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Bezeichnung des erworbenen Fortbildungsabschlusses nach § 2 Absatz 5,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zum schriftlichen Prüfungsteil Benennung der Handlungsbereiche und Bewertung dieses Prüfungsteils in Punkten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum mündlichen Prüfungsteil Benennung des Themas der Präsentation und Bewertung dieses Prüfungsteils in Punkten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Gesamtnote als Dezimalzahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Gesamtnote in Worten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Befreiungen nach § 12,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Befreiung nach § 17 vom schriftlichen Teil der Prüfung der nach dem Berufsbildungsgesetz erlassenen Ausbildereignungsverordnung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
