{
  "data": {
    "type": "law",
    "id": "BJNR148310010",
    "firstPublished": "2010-11-04",
    "sourceTimestamp": "20201031213007",
    "titleShort": null,
    "titleLong": "Gesetz über Energiedienstleistungen und andere Energieeffizienzmaßnahmen",
    "abbreviation": "EDL-G",
    "slug": "edl_g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 1483",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 8.8.2020 I 1728",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.11.2010 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 4.11.2010 I 1483 vom Bundestag beschlossen. Es ist gem. Artikel 6 dieses G am 12.11.2010 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR148310010BJNE000101118",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz findet Anwendung auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anbieter von Energiedienstleistungen, Energieeffizienzmaßnahmen und Energieunternehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Endkunden mit Ausnahme von Anlagenbetreibern nach § 3 Nummer 2 des Treibhausgas-Emissionshandelsgesetzes vom 21. Juli 2011 (BGBl. I S. 1475), das zuletzt durch Artikel 4 Absatz 28 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) geändert worden ist, hinsichtlich ihrer Tätigkeiten nach Anhang 1 Teil 2 zum Treibhausgas-Emissionshandelsgesetz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die öffentliche Hand einschließlich der Bundeswehr, soweit die Anwendung dieses Gesetzes nicht der Art und dem Hauptzweck der Tätigkeit der Streitkräfte entgegensteht, und mit Ausnahme von Material, das ausschließlich für militärische Zwecke verwendet wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Unternehmen, die keine Kleinstunternehmen, kleinen und mittleren Unternehmen im Sinne der Empfehlung 2003/361/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE000202128",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Drittfinanzierung: eine vertragliche Vereinbarung, an der neben dem Energielieferanten und dem Nutzer einer Energieeffizienzmaßnahme ein Dritter beteiligt ist, der die Finanzmittel für diese Maßnahme bereitstellt und dem Nutzer ein Entgelt berechnet, das einem Teil der durch die Energieeffizienzmaßnahme erzielten Energieeinsparungen entspricht, wobei Dritter auch der Energiedienstleister sein kann;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Endkunde: eine natürliche oder juristische Person, die Energie für den eigenen Endverbrauch kauft;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energie: alle handelsüblichen Formen von Energieerzeugnissen wie Brennstoffe, Wärme, Energie aus erneuerbaren Quellen und Elektrizität, ausgenommen Flugzeugtreibstoffe und Bunkeröle für die Seeschifffahrt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieaudit: ein systematisches Verfahren zur Erlangung ausreichender Informationen über das bestehende Energieverbrauchsprofil eines Gebäudes oder einer Gebäudegruppe, eines Betriebsablaufs in der Industrie oder einer Industrieanlage oder privater oder öffentlicher Dienstleistungen, zur Ermittlung und Quantifizierung der Möglichkeiten für wirtschaftliche Energieeinsparungen und Erfassung der Ergebnisse in einem Bericht;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energiedienstleister: eine natürliche oder juristische Person, die Energiedienstleistungen oder andere Energieeffizienzmaßnahmen erbringt oder durchführt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energiedienstleistung: jede durch Dritte vertraglich erbrachte Tätigkeit, durch welche die Umsetzung von Energieeffizienzmaßnahmen vorbereitet, unterstützt, geplant oder durchgeführt wird;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieeffizienz: das Verhältnis von Ertrag an Leistung, Dienstleistungen, Waren oder Energie zum Energieeinsatz;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieeffizienzmaßnahmen: alle Maßnahmen, die in der Regel zu überprüfbaren und der Höhe nach mess- oder schätzbaren Energieeffizienzverbesserungen führen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieeffizienzmechanismen: allgemeine Instrumente zur Schaffung von Rahmenbedingungen oder von Anreizen für Marktteilnehmer bei Erbringung und Inanspruchnahme von Energiedienstleistungen und anderen Energieeffizienzmaßnahmen, die von der öffentlichen Hand, insbesondere von der Bundesstelle für Energieeffizienz eingesetzt werden;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieeffizienzverbesserung: die Steigerung der Endenergieeffizienz durch technische, wirtschaftliche oder Verhaltensänderungen;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieeinsparungen: die eingesparte Energiemenge, die durch Messung oder berechnungsbasierte Schätzung des Verbrauchs vor und nach der Umsetzung einer oder mehrerer Energieeffizienzmaßnahmen oder Verhaltensänderungen ermittelt wird, wobei äußere Bedingungen, die den Energieverbrauch negativ beeinflussen, durch Bildung eines Normalwerts zu berücksichtigen sind;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energielieferant: jede natürliche oder juristische Person, die Energie an Endkunden verkauft, es sei denn, die verkaufte Energiemenge liegt entweder unter dem Äquivalent von 75 Gigawattstunden an Energie pro Jahr oder diese beschäftigt weniger als zehn Personen und ihr Jahresumsatz oder ihre Jahresbilanz liegt unter 2 Millionen Euro;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieunternehmen: Energieverteiler, Verteilernetzbetreiber und Energielieferanten;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieverteiler: eine natürliche oder juristische Person, die für den Transport von Energie zur Abgabe an Endkunden und an Energielieferanten verantwortlich ist, ausgenommen Verteilernetzbetreiber gemäß Nummer 16;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Finanzinstrumente für Energieeinsparungen: alle Instrumente zur teilweisen oder vollen Deckung der anfänglichen Projektkosten für die Durchführung von Energieeffizienzmaßnahmen wie Finanzhilfen, Steuervergünstigungen, Darlehen, Drittfinanzierungen, entsprechend gestaltete Energieleistungsverträge und andere ähnliche Verträge, die auf dem Markt bereitgestellt werden;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verteilernetzbetreiber: eine natürliche oder juristische Person, die verantwortlich ist für den Betrieb, die Wartung, erforderlichenfalls den Ausbau des Verteilernetzes für Elektrizität oder Erdgas in einem bestimmten Gebiet und gegebenenfalls der Verbindungsleitungen zu anderen Netzen sowie für die Sicherstellung der langfristigen Fähigkeit des Netzes, eine angemessene Nachfrage nach Verteilung von Elektrizität oder Erdgas zu befriedigen;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energiemanagementsystem: ein System, das den Anforderungen der DIN EN ISO 50001, Ausgabe Dezember 2011<FnR ID=\"F789197_02_BJNR148310010BJNE000202128\" /> oder November 2018, entspricht; Zertifikate nach DIN EN ISO 50001, Ausgabe Dezember 2011, verlieren ab dem 21. August 2021 ihre Gültigkeit;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">EMAS-Registrierungsstelle: die nach § 32 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 13 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 1966) geändert worden ist, in der jeweils geltenden Fassung für die Eintragung in das EMAS-Register zuständige Industrie- und Handelskammer oder Handwerkskammer.</LA></DD></DL></P>",
        "footnotes": "<Footnote Group=\"column\" ID=\"F789197_02_BJNR148310010BJNE000202128\" Pos=\"exp\">Die Norm ist bei der Beuth Verlag GmbH, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivmäßig gesichert niedergelegt.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE000303119",
        "name": "§ 3",
        "title": "Energieeinsparziele",
        "parent": null,
        "body": "<P>(1) Ziel der Maßnahmen nach diesem Gesetz ist es, die Effizienz der Energienutzung durch Endkunden in Deutschland mit Energiedienstleistungen und anderen Energieeffizienzmaßnahmen kostenwirksam zu steigern. Dazu legt die Bundesregierung Energieeinsparrichtwerte fest, die als Energieeinsparziel bis zum Mai des Jahres 2017 erreicht werden sollen, sowie eine Strategie zur Erreichung dieser Ziele. Die Berechnung des Richtwerts erfolgt nach den Anhängen I, II und IV der Richtlinie 2006/32/EG des Europäischen Parlaments und des Rates vom 5. April 2006 über Endenergieeffizienz und Energiedienstleistungen und zur Aufhebung der Richtlinie 93/76/EWG des Rates (ABl. L 114 vom 27.4.2006, S. 64).</P><P>(2) Die Energieeinsparrichtwerte sollen durch wirtschaftliche und angemessene Maßnahmen erreicht werden. Maßnahmen sind wirtschaftlich, wenn generell die erforderlichen Aufwendungen innerhalb der üblichen Nutzungsdauer durch die eintretenden Einsparungen erwirtschaftet werden können. Bei Maßnahmen im Bestand ist die noch zu erwartende Nutzungsdauer zu berücksichtigen. Zur Erreichung der Energieeinsparrichtwerte sollen insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Energieeffizienzmechanismen, Anreize und institutionellen, finanziellen und rechtlichen Rahmenbedingungen geschaffen sowie Markthemmnisse beseitigt werden, die der effizienten Energienutzung durch Endkunden entgegenstehen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Entwicklung und Förderung eines Marktes für Energiedienstleistungen und für die Erbringung von anderen Energieeffizienzmaßnahmen für die Endkunden geschaffen werden.</LA></DD></DL></P><P>(3) Der öffentlichen Hand kommt bei der Energieeffizienzverbesserung eine Vorbildfunktion zu. Hierzu nimmt die öffentliche Hand Energiedienstleistungen in Anspruch und führt andere Energieeffizienzmaßnahmen durch, deren Schwerpunkt in besonderer Weise auf wirtschaftlichen Maßnahmen liegt, die zu nachhaltigen Energieeinsparungen führen. Die öffentliche Hand wird insbesondere bei ihren Baumaßnahmen unter Beachtung der Wirtschaftlichkeit nicht unwesentlich über die Anforderungen zur Energieeffizienz im Gebäudeenergiegesetz vom 8. August 2020 (BGBl. I S. 1728) in der jeweils geltenden Fassung hinausgehen. Über Maßnahmen nach den Sätzen 2 und 3 ist die Öffentlichkeit zu unterrichten.</P><P>(4) Die Bundesregierung legt dem Deutschen Bundestag bis zum 30. April 2017 und bis zum 30. April 2020 jeweils einen Energieeffizienz-Aktionsplan im Sinne von Artikel 24 Absatz 2 der Richtlinie 2012/27/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur Änderung der Richtlinien 2009/125/EG und 2010/30/EU und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1), die zuletzt durch die Richtlinie 2013/12/EU (ABl. L 141 vom 28.5.2013, S. 28) geändert worden ist, vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE000400000",
        "name": "§ 4",
        "title": "Information und Beratung der Endkunden; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Energielieferanten unterrichten ihre Endkunden mindestens jährlich in geeigneter Form über die Wirksamkeit von Energieeffizienzmaßnahmen sowie über die für sie verfügbaren Angebote, die durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Energiedienstleister,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anbieter von Energieaudits, die unabhängig von den Energieunternehmen sind, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anbieter von Energieeffizienzmaßnahmen</LA></DD></DL>mit wettbewerbsorientierter Preisgestaltung durchgeführt werden. Diese Informationen können im Rahmen der Abrechnung des Energieverbrauchs durch ausdrücklichen Hinweis auf die Anbieterliste nach § 7 Absatz 1 Satz 1 oder eine Anbieterliste, auf die die Bundesstelle für Energieeffizienz nach § 7 Absatz 1 Satz 3 hinweist, sowie auf die Berichte nach § 6 Absatz 1 gegeben werden.</P><P>(2) Energieunternehmen stellen den Endkunden zusammen mit Verträgen, Vertragsänderungen, Abrechnungen oder Quittungen in klarer und verständlicher Form Kontaktinformationen zu Verbraucherorganisationen, Energieagenturen oder ähnlichen Einrichtungen, einschließlich Internetadressen, zur Verfügung, von denen sie Angaben über angebotene Energieeffizienzmaßnahmen, Endkunden-Vergleichsprofile sowie gegebenenfalls technische Spezifikationen von energiebetriebenen Geräten erhalten können.</P><P>(3) Zur Information der Endkunden über Maßnahmen zur Energieeffizienzverbesserung wird die Bundesregierung ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, welche Art von Informationen und Beratungsangeboten über Energieeffizienz den Endkunden von den Marktteilnehmern zur Verfügung zu stellen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE000501118",
        "name": "§ 5",
        "title": "Verbot der Behinderung oder Beeinträchtigung durch Energieunternehmen",
        "parent": null,
        "body": "<P>Energieunternehmen haben alle Handlungen zu unterlassen, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Nachfrage nach Energiedienstleistungen und anderen Energieeffizienzmaßnahmen behindern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Erbringung oder Durchführung von Energiedienstleistungen und anderen Energieeffizienzmaßnahmen behindern oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Entwicklung von Märkten für Energiedienstleistungen und von anderen Energieeffizienzmaßnahmen beeinträchtigen könnten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE000602128",
        "name": "§ 6",
        "title": "Information der Marktteilnehmer",
        "parent": null,
        "body": "<P>(1) Die Bundesstelle für Energieeffizienz sorgt dafür, dass die Informationen über Energieeffizienzmechanismen und die zur Erreichung der Energieeinsparrichtwerte nach § 3 Absatz 1 festgelegten finanziellen und rechtlichen Rahmenbedingungen transparent sind und den Marktteilnehmern umfassend zur Kenntnis gebracht werden. Sie veröffentlicht hierzu fortlaufend, mindestens alle zwei Jahre, Berichte.</P><P>(2) Die Bundesstelle für Energieeffizienz stellt auf ihrer Internetseite Informationen über verfügbare Energiedienstleistungsverträge im Bereich Energie-Contracting oder über Musterklauseln, die in solchen Verträgen verwendet werden können, zur Verfügung. Die Informationen müssen verständlich und leicht zugänglich sein. Für die Richtigkeit und Vollständigkeit der zur Verfügung gestellten Informationen wird nicht gehaftet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE000701118",
        "name": "§ 7",
        "title": "Anbieterliste und Energieauditorenliste; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Anbieter von Energiedienstleistungen, Energieaudits oder Energieeffizienzmaßnahmen können sich vorbehaltlich der Absätze 2 und 3 in eine bei der Bundesstelle für Energieeffizienz öffentlich geführte Anbieterliste eintragen lassen. Von den Energieunternehmen unabhängige Anbieter sind kenntlich zu machen. Die Angebotseintragung kann auf bestimmte Länder, Landkreise oder kreisfreie Städte beschränkt werden. Die Bundesstelle für Energieeffizienz kann ergänzend zu der nach Satz 1 zu führenden Liste auf nach Zweck und Inhalt vergleichbare Listen qualifizierter Anbieter hinweisen.</P><P>(2) Voraussetzung für eine Eintragung nach Absatz 1 ist, dass die Anbieter zuverlässig und fachkundig sind. Die Fachkunde eines Anbieters wird vermutet, wenn er in den letzten drei Jahren Energiedienstleistungen, Energieaudits oder Energieeffizienzmaßnahmen für mindestens zehn Endkunden durchgeführt hat. Anbieter von Energieaudits müssen zudem in unabhängiger Weise beraten.</P><P>(3) Personen, die die Voraussetzung nach § 8b zur Durchführung von Energieaudits oder gegebenenfalls nach einer gemäß § 8d Nummer 2 erlassenen Rechtsverordnung erfüllen, können sich in eine beim Bundesamt für Wirtschaft und Ausfuhrkontrolle öffentlich geführte Liste für Energieaudits durchführende Personen eintragen lassen.</P><P>(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates ergänzend zu den Absätzen 2 und 3 festzulegen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>welche Anforderungen an Anbieter hinsichtlich ihrer Zuverlässigkeit, Fachkunde und der Fähigkeit zur unabhängigen Beratung zu stellen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>welche Nachweise die Anbieter erbringen müssen, um in die Anbieter- und Energieauditorenlisten eingetragen werden zu können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>welche Kosten für die Eintragung erhoben werden können und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>unter welchen Voraussetzungen eine Löschung aus der Anbieter- und Energieauditorenliste erfolgt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE000802128",
        "name": "§ 8",
        "title": "Verpflichtung zur Durchführung von Energieaudits; Verpflichtungsbefreiung",
        "parent": null,
        "body": "<P>(1) Alle Unternehmen im Sinne des § 1 Nummer 4 sind verpflichtet, ein Energieaudit nach Maßgabe dieses Gesetzes durchzuführen. Gerechnet vom Zeitpunkt der Beendigung des ersten Energieaudits ist mindestens alle vier Jahre ein weiteres Energieaudit nach Maßgabe dieses Gesetzes durchzuführen.</P><P>(2) Unternehmen, die nach dem 5. Dezember 2015 und vor dem Inkrafttreten dieses Gesetzes den Status eines Unternehmens nach § 1 Nummer 4 erlangt haben, müssen das erste Energieaudit spätestens 20 Monate nach dem Inkrafttreten dieses Gesetzes durchgeführt haben. Unternehmen, die nach dem Inkrafttreten dieses Gesetzes den Status eines Unternehmens nach § 1 Nummer 4 erlangen, müssen das erste Energieaudit spätestens 20 Monate nach dem Zeitpunkt, zu dem sie diesen Status erlangt haben, durchgeführt haben.</P><P>(3) Unternehmen sind von der Pflicht nach den Absätzen 1 und 2 freigestellt, wenn sie zu dem nach Absatz 1 maßgeblichen Zeitpunkt entweder <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Energiemanagementsystem im Sinne von § 2 Nummer 17 eingerichtet haben oder mit der Einrichtung begonnen haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Umweltmanagementsystem im Sinne der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001 sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1), die zuletzt durch die Verordnung (EU) 2018/2026 (ABl. L 325 vom 20.12.2018, S. 18) geändert worden ist, eingerichtet haben oder mit der Einrichtung begonnen haben.</LA></DD></DL>(4) Bei Unternehmen, deren Gesamtenergieverbrauch über alle Energieträger hinweg im Jahr 500 000 Kilowattstunden oder weniger beträgt, steht die Erfüllung der Pflicht nach § 8c Absatz 1 Satz 3 und 4 der Erfüllung der Pflicht nach den Absätzen 1 und 2 gleich. Maßgeblich für die Ermittlung des Gesamtenergieverbrauchs ist dabei der Gesamtenergieverbrauch des letzten vollständigen Abrechnungszeitraums von zwölf Monaten, der dem Kalenderjahr, in dem ein Energieaudit durchgeführt werden müsste, vorausgeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE001401128",
        "name": "§ 8a",
        "title": "Anforderungen an Energieaudits; Verfügbarkeit von Energieaudits",
        "parent": null,
        "body": "<P>(1) Das Energieaudit nach § 8 Absatz 1 muss <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anforderungen der DIN EN 16247-1, Ausgabe Oktober 2012<FnR ID=\"F789197_03_BJNR148310010BJNE001401128\" /> entsprechen, wobei zu diesen Anforderungen gehört, dass das Unternehmen einen Verantwortlichen beziehungsweise Ansprechpartner zur Durchführung des Energieaudits vorsieht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf aktuellen, kontinuierlich oder zeitweise gemessenen, belegbaren Betriebsdaten zum Energieverbrauch und zu den Lastprofilen basieren, wobei für gängige Geräte, für die eine Ermittlung des Energieverbrauchs mittels Messung nicht oder nur mit einem erheblichen Aufwand möglich ist, der Energieverbrauch auch durch nachvollziehbare Hochrechnungen von bestehenden Betriebs- und Lastkenndaten ermittelt werden kann und für Geräte zur Beleuchtung und für Bürogeräte eine Schätzung des Energieverbrauchs mittels anderer nachvollziehbarer Methoden vorgenommen werden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine eingehende Prüfung, Analyse und Dokumentation des Endenergieverbrauchs des Unternehmens und von dessen Standorten, insbesondere von dessen Gebäuden oder Gebäudegruppen, Betriebsabläufen und Anlagen in der Industrie einschließlich der Beförderung, mit einschließen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens auf der Methode der Kapitalwertberechnung basieren und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">verhältnismäßig und so repräsentativ sein, dass sich daraus ein zuverlässiges Bild der Gesamtenergieeffizienz ergibt und sich die wichtigsten Verbesserungsmöglichkeiten zuverlässig ermitteln lassen; dazu ist der Gesamtenergieverbrauch des Unternehmens zu ermitteln und es sind mindestens 90 Prozent des Gesamtenergieverbrauchs des Unternehmens zu untersuchen.</LA></DD></DL></P><P>(2) Die für das Energieaudit nach § 8 Absatz 1 verwendeten Daten müssen dem Unternehmen durch die das Energieaudit durchführende Person in einer Weise übermittelt werden, die es ihm ermöglicht, die Daten für historische Analysen und für die Rückverfolgung der Leistung aufzubewahren.</P><P>(3) Die Bundesstelle für Energieeffizienz wirkt darauf hin, dass allen Endkunden wirksame, hochwertige Energieaudits zur Verfügung stehen, die von Anbietern durchgeführt werden, die den Anforderungen des § 7 Absatz 2 Satz 1 und 3 genügen. Sofern hierfür keine ausreichende Zahl unabhängiger Anbieter tätig ist, ergreift die Bundesstelle für Energieeffizienz Maßnahmen, um das Tätigwerden unabhängiger Anbieter zu entwickeln und zu fördern.</P>",
        "footnotes": "<Footnote FnZ=\"3\" Group=\"column\" ID=\"F789197_03_BJNR148310010BJNE001401128\" Pos=\"exp\">Die Norm ist bei der Beuth Verlag GmbH, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivmäßig gesichert niedergelegt.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE001501128",
        "name": "§ 8b",
        "title": "Anforderungen an die das Energieaudit durchführenden Personen",
        "parent": null,
        "body": "<P>(1) Das Energieaudit ist von einer Person durchzuführen, die auf Grund ihrer Ausbildung oder beruflichen Qualifizierung, ihrer praktischen Erfahrung und Fortbildungen über die erforderliche Fachkunde zur ordnungsgemäßen Durchführung eines Energieaudits verfügt. Die Fachkunde erfordert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine einschlägige Ausbildung, nachgewiesen durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abschluss eines Hochschul- oder Fachhochschulstudiums in einer einschlägigen Fachrichtung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine berufliche Qualifikation zum staatlich geprüften Techniker oder zur staatlich geprüften Technikerin in einer einschlägigen Fachrichtung oder einen Meisterabschluss oder gleichwertigen Weiterbildungsabschluss,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mindestens dreijährige hauptberufliche Tätigkeit, bei der praxisbezogene Kenntnisse über die betriebliche Energieberatung erworben wurden, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Erbringung von Energieaudits nach DIN 16247-1 erforderlichen Fachkenntnisse.</LA></DD></DL>Der Nachweis einer einschlägigen Ausbildung nach Satz 2 Nummer 1 ist auch als erbracht anzusehen, wenn ein Abschluss oder eine berufliche Qualifikation durch eine oberste Bundes- oder Landesbehörde oder durch eine Körperschaft des öffentlichen Rechts als gleichwertig anerkannt ist.</P><P>(2) Personen, die beabsichtigen, ein Energieaudit durchzuführen, haben sich vor der Durchführung ihres ersten Energieaudits nach § 8 Absatz 1 nach dem 26. November 2019 beim Bundesamt für Wirtschaft und Ausfuhrkontrolle zu registrieren und dabei die Erfüllung der Anforderungen gemäß Absatz 1 Satz 2 nachzuweisen. Die Registrierungspflicht nach Satz 1 ist nicht für bereits nach § 7 Absatz 3 registrierte Personen anzuwenden.</P><P>(3) Die nach Absatz 1 Satz 2 Nummer 3 erforderlichen Fachkenntnisse sind durch regelmäßige Fortbildungen auf dem aktuellen Stand der Technik zu halten. Dies ist dem Bundesamt für Wirtschaft und Ausfuhrkontrolle gegenüber regelmäßig nachzuweisen.</P><P>(4) Das Energieaudit ist in unabhängiger Weise durchzuführen. Die das Energieaudit durchführende Person muss das Unternehmen, das sie beauftragt, hersteller-, anbieter- und vertriebsneutral beraten. Die das Energieaudit durchführenden Personen dürfen keine Provisionen oder sonstige geldwerte Vorteile von einem Unternehmen fordern oder erhalten, das Produkte herstellt oder vertreibt oder Anlagen errichtet oder vermietet, die bei Energiesparinvestitionen im auditierten Unternehmen verwendet werden. Wird das Energieaudit von unternehmensinternen Personen durchgeführt, so dürfen diese Personen nicht unmittelbar an der Tätigkeit beteiligt sein, die einem Energieaudit unterzogen wird. Unternehmensinterne Energieauditoren müssen in ihrer Aufgabenwahrnehmung unabhängig sein; sie sind der Leitung des Unternehmens unmittelbar zu unterstellen und in dieser Funktion weisungsfrei. Sie dürfen wegen der Erfüllung ihrer Aufgaben als Energieauditoren nicht benachteiligt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE001601128",
        "name": "§ 8c",
        "title": "Nachweisführung",
        "parent": null,
        "body": "<P>(1) Unternehmen sind verpflichtet, spätestens zwei Monate nach der Durchführung eines Energieaudits gemäß § 8 Absatz 1 und 2 dieses gegenüber dem Bundesamt für Wirtschaft und Ausfuhrkontrolle zu erklären. Hierfür haben sie folgende Angaben aus dem Energieauditbericht an das Bundesamt für Wirtschaft und Ausfuhrkontrolle über eine dafür vorgesehene elektronische Eingabemaske zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Unternehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Person, die das Energieaudit durchgeführt hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gesamtenergieverbrauch in Kilowattstunden pro Jahr und aufgeschlüsselt nach Energieträgern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bestehenden Energiekosten in Euro pro Jahr aufgeschlüsselt nach Energieträgern,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die identifizierten und vorgeschlagenen Maßnahmen einschließlich der Angabe der Investitionskosten, der voraussichtlichen Nutzungsdauer und der zu erwartenden Energieeinsparungen in Kilowattstunden pro Jahr und in Euro pro Jahr und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten des Energieaudits aufgeschlüsselt nach unternehmensinternen und unternehmensexternen Kosten.</LA></DD></DL>Satz 1 ist auch für Unternehmen anzuwenden, für die § 8 Absatz 4 gilt, mit der Maßgabe, dass die Erklärung innerhalb von zwei Monaten nach dem gemäß § 8 Absatz 1 und 2 maßgeblichen Zeitpunkt zu erfolgen hat. Diese haben nur die Angaben nach Satz 2 Nummer 1, 3 und 4 zu übermitteln.</P><P>(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle hat Stichprobenkontrollen zur Durchführung der Energieaudits im Sinne von § 8 Absatz 1 durchzuführen. Dazu hat es Unternehmen unter Setzung einer angemessenen Frist zur Vorlage des Nachweises aufzufordern, dass das betreffende Unternehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verpflichtung nach § 8 Absatz 1 nachgekommen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 8 Absatz 3 und 4 von der Verpflichtung nach § 8 Absatz 1 freigestellt ist.</LA></DD></DL></P><P>(3) Wird ein Unternehmen zum Nachweis aufgefordert, das nicht in den Anwendungsbereich gemäß § 8 Absatz 1 fällt und demnach nicht zur Durchführung eines Energieaudits verpflichtet ist, so hat es in einer Selbsterklärung anzugeben, dass es kein Unternehmen im Sinne des § 1 Nummer 4 ist.</P><P>(4) Der Nachweis über die Durchführung eines Energieaudits nach § 8 Absatz 1 erfolgt über eine Bestätigung derjenigen Person, die das Energieaudit durchgeführt hat. Fand eine Überprüfung der Fachkunde und Zuverlässigkeit der Person, die das Energieaudit durchgeführt hat, nicht bereits im Rahmen ihrer Eintragung in die Liste nach § 7 Absatz 3 statt, so ist die Fachkunde auf Anforderung des Bundesamts für Wirtschaft und Ausfuhrkontrolle durch das auditierte Unternehmen durch Vorlage entsprechender Unterlagen nachzuweisen. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann von dem Unternehmen im Rahmen der Stichprobenprüfung nach Absatz 2 Satz 1 die Vorlage von im Rahmen des Energieaudits anzufertigenden Unterlagen einschließlich des Energieauditberichts verlangen.</P><P>(5) Nachweise im Sinne von Absatz 4 aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen inländischen Nachweisen gleich, wenn sie gleichwertig sind. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann verlangen, dass die Unterlagen in beglaubigter Kopie und in beglaubigter deutscher Übersetzung vorgelegt werden.</P><P>(6) Wurde das Energieaudit von einer Organisation durchgeführt, die von der nationalen Akkreditierungsstelle als Konformitätsbewertungsstelle für die Zertifizierung von Energiemanagementsystemen nach der DIN EN ISO 50001 akkreditiert wurde, genügt als Nachweis der Qualifikation die entsprechende Akkreditierungsurkunde, sofern der als Energieauditor tätige Mitarbeiter der akkreditierten Organisation die Kompetenzanforderungen erfüllt, die nach den einschlägigen Akkreditierungsregeln für eine Berufung als Auditor für Energiemanagementsysteme vorausgesetzt werden. Wurde das Energieaudit von einem Umweltgutachter oder einer Umweltgutachterorganisation im Sinne der §§ 9, 10 und 18 des Umweltauditgesetzes durchgeführt, genügt als Nachweis der Qualifikation die für den betreffenden Sektor ausgestellte Zulassungsurkunde für die Person, die das Energieaudit durchgeführt hat.</P><P>(7) Der Nachweis über das Vorliegen der Voraussetzungen für eine Freistellung erfolgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von § 8 Absatz 3 Nummer 1 über ein gültiges DIN EN ISO 50001-Zertifikat oder durch einen Nachweis über den Beginn der Einrichtung eines Energiemanagementsystems;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von § 8 Absatz 3 Nummer 2 über eine Erklärung des Unternehmens, dass dieses im EMAS-Register eingetragen ist und diese Eintragung mindestens 90 Prozent des Gesamtenergieverbrauchs abdeckt oder durch einen Nachweis über den Beginn der Einrichtung eines solchen Systems; das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann, soweit erforderlich, darüber hinaus weitere Nachweise anfordern.</LA></DD></DL>Das Unternehmen hat für den Nachweis über den Beginn der Einrichtung eines Systems nach § 8 Absatz 3 durch den Geschäftsführer schriftlich oder elektronisch die nachfolgenden Punkte anzugeben:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Unternehmen verpflichtet sich oder beauftragt eine der in § 55 Absatz 8 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 1 der Verordnung vom 26. Juni 2018 (BGBl. I S. 888) geändert worden ist, und § 10 Absatz 7 des Stromsteuergesetzes vom 24. März 1999 (BGBl. I S. 378; 2000 I S. 147), das zuletzt durch Artikel 4 des Gesetzes vom 27. August 2017 (BGBl. I S. 3299; 2018 I S. 126) geändert worden ist, genannten Stellen, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Energiemanagementsystem nach § 8 Absatz 3 Nummer 1 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Umweltmanagementsystem nach § 8 Absatz 3 Nummer 2</LA></DD></DL>einzuführen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Unternehmen hat mit der Einführung des Systems (Nummer 1) begonnen und dabei folgende Maßnahmen umgesetzt: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für ein Energiemanagementsystem nach § 8 Absatz 3 Nummer 1 die Nummer 4.4.3 Buchstabe a der DIN EN ISO 50001, Ausgabe Dezember 2011 oder November 2018; Zertifikate nach DIN EN ISO 50001, Ausgabe Dezember 2011, verlieren am 20. August 2021 ihre Gültigkeit;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für ein Umweltmanagementsystem nach § 8 Absatz 3 Nummer 2 mindestens die Erfassung und Analyse eingesetzter Energieträger mit einer Bestandsaufnahme der Energieströme und Energieträger, der Ermittlung wichtiger Kenngrößen in Form von absoluten und prozentualen Einsatzmengen gemessen in technischen und bewertet in monetären Einheiten und der Dokumentation der eingesetzten Energieträger mit Hilfe einer Tabelle.</LA></DD></DL></LA></DD></DL>Erfolgt die Nachweisführung nach Satz 1 durch einen Nachweis über den Beginn der Einrichtung eines Systems nach § 8 Absatz 3, so muss spätestens nach zwei Jahren ein gültiges DIN EN ISO 50001-Zertifikat oder ein gültiger Eintragungs- oder Verlängerungsbescheid der zuständigen EMAS-Registrierungsstelle vorgelegt werden. Bei Unternehmen mit mehreren Unternehmensteilen oder mehreren Standorten ist es für die Nachweisführung unschädlich, wenn für die einzelnen Unternehmensteile oder Standorte unterschiedliche Systeme nach § 8 Absatz 3 betrieben werden.</P><P>(8) Der Nachweis über das Vorliegen der Voraussetzungen für eine Freistellung nach § 8 Absatz 4 erfolgt durch geeignete Belege.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE001701128",
        "name": "§ 8d",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit ohne Zustimmung des Bundesrates Näheres zu regeln zu <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anforderungen an das Energieaudit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anforderungen an die das Energieaudit durchführenden Personen hinsichtlich der Fachkunde und der Unabhängigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Voraussetzungen für eine Freistellung von der Pflicht zur Durchführung von Energieaudits und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Angaben zur Nachweisführung nach § 8c.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE000903128",
        "name": "§ 9",
        "title": "Bundesstelle für Energieeffizienz",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle nimmt die Aufgaben der Bundesstelle für Energieeffizienz wahr.</P><P>(2) Die Bundesstelle für Energieeffizienz erledigt in eigener Zuständigkeit Verwaltungsaufgaben auf dem Gebiet der Energieeffizienz, die ihr durch dieses Gesetz oder andere Bundesgesetze zugewiesen werden. Die Bundesstelle für Energieeffizienz hat insbesondere folgende Aufgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berechnung der Energieeinsparrichtwerte nach § 3 Absatz 1 Satz 2 und die Anpassung der hierzu erforderlichen Werte und Berechnungsverfahren an den technischen Fortschritt im Einklang mit den Vorgaben der Europäischen Kommission;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassung und Unterstützung der Erreichung der Energieeinsparrichtwerte nach § 3 Absatz 1 Satz 2 und der Umsetzung der dazu festgelegten Strategie sowie des Erfolgs der Maßnahmen nach § 3 Absatz 3;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorbereitung der Energieeffizienz-Aktionspläne nach § 3 Absatz 4 für die Bundesregierung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Monitoring der Einsparwirkung von Energieeffizienzmechanismen und sonstiger strategischer Maßnahmen der öffentlichen Hand, die Energieeinsparungen bei Endkunden bewirken sollen sowie die Aufbereitung dieser Einsparungen zur Berichterstattung im Rahmen der nationalen und europäischen Energieeffizienz- und Einsparziele;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beobachtung und Bewertung des Marktes für Energiedienstleistungen, Energieaudits und andere Energieeffizienzmaßnahmen und Erarbeitung von Vorschlägen zur weiteren Entwicklung;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtung der Öffentlichkeit über Maßnahmen, die die öffentliche Hand auf dem Gebiet der Energieeffizienz zur Wahrnehmung ihrer Vorbildfunktion nach § 3 Absatz 3 ergreift;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermittlung des Erfahrungsaustausches zwischen öffentlichen Stellen in Deutschland und anderen Mitgliedstaaten der Europäischen Union in Zusammenarbeit mit der Europäischen Kommission;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veröffentlichung von Empfehlungen zur Erfüllung der Aufgaben von Energieunternehmen nach § 4 Absatz 1 und 2 und, falls eine Rechtsverordnung nach § 4 Absatz 3 erlassen worden ist, hinsichtlich der Aufgaben nach dieser Rechtsverordnung;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtung der Öffentlichkeit und der Marktteilnehmer über Energieeffizienzmechanismen und die zur Erreichung der Energieeinsparrichtwerte festgelegten Rahmenbedingungen nach § 6 Absatz 1 sowie Veröffentlichung von Informationen über Musterverträge nach § 6 Absatz 2;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentliches Führen der Anbieterliste nach § 7;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwicklung und Durchführung von Maßnahmen nach § 8a Absatz 3;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellung und Veröffentlichung von Listen mit Energieeffizienzkriterien für technische Spezifikationen verschiedener Produktkategorien, wobei für die Erstellung dieser Listen gegebenenfalls eine Analyse minimierter Lebenszykluskosten oder vergleichbare Methoden zur Gewährleistung der Wirtschaftlichkeit zugrunde zu legen sind;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterstützung der in § 99 Nummer 1 bis 3 und § 100 des Gesetzes gegen Wettbewerbsbeschränkungen in der Fassung der Bekanntmachung vom 26. Juni 2013 (BGBl. I S. 1750, 3245), das zuletzt durch Artikel 10 des Gesetzes vom 12. Juli 2018 (BGBl. I S. 1151) geändert worden ist, bezeichneten Stellen bei der Ergreifung von Energieeffizienzmaßnahmen;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterstützung des Bundesministeriums für Wirtschaft und Energie bei der Koordinierung von Maßnahmen im Bereich Energieeffizienz zwischen Bund und Ländern;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterstützung des Bundesministeriums für Wirtschaft und Energie bei der Entwicklung, inhaltlichen Konzeption und Weiterentwicklung der Förderung im Bereich der Energieeffizienz;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterstützung des Bundesministeriums für Wirtschaft und Energie bei der Verbesserung der Datengrundlage im Gebäudebereich;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissenschaftliche Unterstützung des Bundesministeriums für Wirtschaft und Energie in allen Angelegenheiten der Energieeinsparung und Energieeffizienz.</LA></DD></DL></P><P>(3) Die Bundesstelle für Energieeffizienz untersteht der Rechts- und Fachaufsicht des Bundesministeriums für Wirtschaft und Energie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE001002128",
        "name": "§ 10",
        "title": "Beirat",
        "parent": null,
        "body": "<P>(1) Bei der Bundesstelle für Energieeffizienz wird ein Beirat für Fragen der Energieeffizienz gebildet, in dem Energiedienstleister, Anbieter von Energieaudits und Energieeffizienzmaßnahmen, Endkunden, Energieunternehmen, Umweltverbände und unabhängige Personen mit besonderer Fachkunde auf dem Gebiet der Energieeffizienz vertreten sind. Der Beirat berät die Bundesstelle für Energieeffizienz bei der Erfüllung ihrer Aufgaben nach diesem Gesetz.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie beruft im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium der Justiz und für Verbraucherschutz die Mitglieder des Beirats für zwei Jahre. Wiederholte Bestellung ist zulässig. Die Gesamtzahl der Mitglieder des Beirats soll 13 Personen nicht überschreiten.</P><P>(3) Der Beirat gibt sich eine Geschäftsordnung, die der Zustimmung des Bundesministeriums für Wirtschaft und Energie bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE001101118",
        "name": "§ 11",
        "title": "Datenerhebung; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Zur Erfüllung ihrer Aufgaben kann die Bundesstelle für Energieeffizienz von Energieunternehmen die Übermittlung zusammengefasster Daten über deren Endkunden sowie über die Marktaktivitäten von Energieunternehmen mit Bezug zum Energiedienstleistungsmarkt in anonymisierter Form verlangen, insbesondere zum Verbrauch der Endkunden, zu Art und Umfang der jeweiligen Kundengruppen, zum Kundenstandort und zu Lastprofilen. Daten, die Betriebs- oder Geschäftsgeheimnisse darstellen, hat das übermittelnde Energieunternehmen als vertraulich zu kennzeichnen.</P><P>(2) Die Bundesregierung regelt durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einzelheiten der Datenerhebung nach Absatz 1, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>welche Datenarten erhoben werden dürfen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>wann und wie die Daten zu übermitteln sind und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Verwendung der Daten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE001202128",
        "name": "§ 12",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 ein Energieaudit nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig durchführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8b Absatz 2 Satz 1 sich nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig registriert,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8c Absatz 1 Satz 1, auch in Verbindung mit Satz 3, ein Energieaudit nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erklärt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 8c Absatz 2 Satz 2 oder § 11 Absatz 1 Satz 1 in Verbindung mit einer Rechtsverordnung nach § 11 Absatz 2 Nummer 1 Buchstabe b zuwiderhandelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8c Absatz 3 oder Absatz 7 Satz 2 eine Angabe nicht richtig macht oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 einen Nachweis nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erbringt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Wirtschaft und Ausfuhrkontrolle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148310010BJNE001302128",
        "name": "§ 13",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Der erstmalige Nachweis über die Erfüllung der Anforderung im Sinne von § 8b Absatz 1 Satz 2 Nummer 3 ist von allen Personen, die beabsichtigen ein Energieaudit durchzuführen, bis zum 26. November 2022 zu erbringen.</P><P>(2) Für diejenigen Unternehmen, die ihr Energieaudit zwischen dem 26. November 2019 und dem 31. Dezember 2019 abgeschlossen haben, ist die Pflicht nach § 8c Absatz 1 bis zum 31. März 2020 zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
