{
  "data": {
    "type": "law",
    "id": "BJNR189100999",
    "firstPublished": "1999-08-19",
    "sourceTimestamp": "20210625213044",
    "titleShort": "EdW-Beitragsverordnung",
    "titleLong": "Verordnung über die Beiträge zu der Entschädigungseinrichtung der Wertpapierhandelsunternehmen bei der Kreditanstalt für Wiederaufbau",
    "abbreviation": "EdWBeitrV",
    "slug": "edwbeitrv",
    "extraAbbreviations": [
      "KredAnstWiAWPHEV"
    ],
    "publicationInfo": [
      {
        "reference": "1999, 1891",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 20.8.2018 I 1326",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 Abs. 12 G v. 12.5.2021 I 990 (Nr. 23) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.1999 +++)<BR />(+++ Zur Anwendung vgl. § 7c Abs. 4 u. § 7d +++)</pre> <BR />Überschrift: Kurzbezeichnung u. Buchstabenabkürzung eingef. durch Art. 1 Nr. 1 V. v. 17.8.2009 I 2881 mWv 26.8.2009</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR189100999BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 8 Abs. 3 Satz 1 und 2 des Einlagensicherungs- und Anlegerentschädigungsgesetzes vom 16. Juli 1998 (BGBl. I S. 1842) verordnet das Bundesministerium der Finanzen nach Anhörung der Entschädigungseinrichtung für Institute nach § 6 Abs. 1 Satz 2 Nr. 3 des Einlagensicherungs- und Anlegerentschädigungsgesetzes bei der Kreditanstalt für Wiederaufbau:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE000205118",
        "name": "§ 1",
        "title": "Jahresbeitrag",
        "parent": null,
        "body": "<P>(1) Institute, die der Entschädigungseinrichtung nach § 6 Absatz 1 Satz 1 des Anlegerentschädigungsgesetzes bei der Kreditanstalt für Wiederaufbau (Entschädigungseinrichtung) zugeordnet sind, haben an die Entschädigungseinrichtung spätestens jeweils am 30. September Jahresbeiträge zu leisten. Die Höhe des Jahresbeitrags eines Instituts bemisst sich nach den §§ 2 bis 2d, beträgt aber höchstens 10 Prozent des Jahresüberschusses zuzüglich des Aufwandes der auf Grund einer Gewinngemeinschaft, eines Gewinnabführungs- oder eines Teilgewinnabführungsvertrags abgeführten Gewinne und abzüglich des Ertrages aus einer Verlustübernahme. Die Bildung, Auflösung und Inanspruchnahme von Rückstellungen der Institute für Beitragsverpflichtungen nach dem Anlegerentschädigungsgesetz wird bei der Ermittlung des Jahresüberschusses nach Satz 2 nicht berücksichtigt. Institute, die in der Rechtsform des Einzelkaufmanns, der offenen Handelsgesellschaft oder der Kommanditgesellschaft tätig sind, können ihren Jahresüberschuss nach Satz 2 um ein fiktives Geschäftsführergehalt vermindern, welches auf die Höhe des Jahresüberschusses begrenzt ist. Die Institute haben die Bildung, Auflösung und Inanspruchnahme von Rückstellungen für Beitragsverpflichtungen und die Verminderung des Jahresüberschusses durch ein fiktives Geschäftsführergehalt gegenüber der Entschädigungseinrichtung unter Vorlage des festgestellten Jahresabschlusses im Einzelnen betragsmäßig anzuzeigen.</P><P>(1a) Der Jahresbeitrag beträgt für jedes zugeordnete Institut mindestens 1 050 Euro. Für Institute, die befugt sind, sich bei der Erbringung ihrer Dienstleistung Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, ist ein Jahresbeitrag von mindestens 2 100 Euro zu erheben. § 2a Absatz 2 und § 2b gelten entsprechend.</P><P>(2) Beitragspflichtig sind Institute, die der Entschädigungseinrichtung am 1. Januar vor Fälligkeit des Jahresbeitrags zugeordnet sind. Der Jahresbeitrag vermindert sich für Institute, die vom 1. Januar bis zum 31. März vor Beitragsfälligkeit aus der Entschädigungseinrichtung ausscheiden, um 75 Prozent, für Institute, die vom 1. April bis zum 30. Juni vor Beitragsfälligkeit ausscheiden, um 50 Prozent.</P><P>(3) Die Jahresbeiträge werden mit der Bekanntgabe der Jahresbeitragsbescheide fällig, es sei denn, die Entschädigungseinrichtung bestimmt einen späteren Fälligkeitstermin.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1: Zur Anwendung vgl. § 7d +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE000309128",
        "name": "§ 2",
        "title": "Berechnung des Jahresbeitrags",
        "parent": null,
        "body": "<P>(1) Der Jahresbeitrag berechnet sich aus den beitragsrelevanten Erträgen nach Absatz 2, multipliziert mit dem jeweiligen Beitragssatz des Instituts nach den §§ 2a und 2b.</P><P>(2) Zur Ermittlung der beitragsrelevanten Erträge sind heranzuziehen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Bruttoprovisionserträge und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht aus unrealisierten Gewinnen stammende Bruttoerträge des Handelsbestands.</LA></DD></DL>Bei der Ermittlung der beitragsrelevanten Erträge können der Aufwand aus Sicherungsgeschäften im Zusammenhang mit Handelsgeschäften sowie Risikoabschläge, die nach § 340e Absatz 3 Satz 1 des Handelsgesetzbuches abzuziehen sind, berücksichtigt werden. Nicht berücksichtigt werden Erträge aus der Auflösung des Sonderpostens nach § 340g in Verbindung mit § 340e Absatz 4 Satz 2 des Handelsgesetzbuches. Nach der Berücksichtigung des Aufwands aus Sicherungsgeschäften können bei der Ermittlung der beitragsrelevanten Erträge ferner unberücksichtigt bleiben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruttoprovisionserträge, die an Kunden zurückerstattet wurden und zugleich als Bruttoprovisionsaufwand ausgewiesen werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruttoprovisionserträge, die an andere Institute im Sinne des § 1 Absatz 1 des Anlegerentschädigungsgesetzes, an CRR-Kreditinstitute im Sinne des § 1 des Einlagensicherungsgesetzes oder an andere CRR-Kreditinstitute oder Wertpapierinstitute im Sinne des § 2 Absatz 1 des Wertpapierinstitutsgesetzes in anderen Staaten des Europäischen Wirtschaftsraums für die Durchführung von Teilen von Wertpapiergeschäften weitergeleitet wurden und zugleich als Bruttoprovisionsaufwand ausgewiesen werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht aus unrealisierten Gewinnen stammende Bruttoerträge des Handelsbestands, soweit sie die Nettoerträge aus der Gegenüberstellung der zusammengehörigen Geschäfte im Rahmen von Aufgabegeschäften übersteigen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruttoprovisionserträge, die nicht aus Wertpapiergeschäften im Sinne des § 1 Absatz 2 des Anlegerentschädigungsgesetzes stammen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruttoprovisionserträge, die als Courtagen für Poolausgleich ausgewiesen sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">90 Prozent der Bruttoprovisionserträge und der nicht aus unrealisierten Gewinnen stammenden Bruttoerträge des Handelsbestands, die jeweils aus Geschäften mit den Kunden stammen, die nach § 3 Absatz 2 des Anlegerentschädigungsgesetzes keinen Anspruch auf Entschädigung haben, soweit diese Erträge nicht auch aus Geschäften mit entschädigungsberechtigten Endkunden resultieren, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">90 Prozent der Bruttoprovisionserträge und der nicht aus unrealisierten Gewinnen stammenden Bruttoerträge des Handelsbestands, die jeweils aus denjenigen Geschäften mit anderen Instituten stammen, die die anderen Institute im eigenen Namen getätigt haben.</LA></DD></DL>Für Erträge, die unter mehrere Ermäßigungstatbestände des Satzes 4 fallen, kann jeweils nur ein Ermäßigungstatbestand angewendet werden. Die Ermäßigungstatbestände nach den Sätzen 2 bis 4 dürfen nur angewendet werden, wenn das Institut gegenüber der Entschädigungseinrichtung deren Berücksichtigung spätestens am 1. Juli des jeweiligen Abrechnungsjahres beantragt und die für die Inanspruchnahme der Ermäßigungstatbestände notwendigen Angaben sowie die Höhe der verbleibenden Erträge durch die Bestätigung eines Wirtschaftsprüfers oder einer Wirtschaftsprüfungsgesellschaft nachweist. Die bloße Vorlage eines Jahresabschlusses oder Prüfungsberichts ersetzt den Antrag auch dann nicht, wenn sich aus den Unterlagen das Vorliegen von Ermäßigungstatbeständen ergeben sollte. Liegen die Nachweise nicht spätestens am 1. Juli des jeweiligen Abrechnungsjahres vor, gilt Absatz 5 Satz 2, 3 und 8 mit der Maßgabe entsprechend, dass ein Zuschlag nur insoweit erhoben wird, wie er nicht zu einem höheren Beitrag als bei Nichtberücksichtigung der Ermäßigungstatbestände führt. Wird der Antrag nach dem 1. Juli gestellt oder werden die Nachweise nicht vor Ablauf des 15. August nachgereicht, ist der Antrag abzulehnen. Die in den Sätzen 6, 8 und 9 genannten Fristen sind Ausschlussfristen.</P><P>(3) Maßgeblich für die Berechnung des Jahresbeitrags ist der festgestellte Jahresabschluss nebst Prüfungsbericht für das letzte vor dem 1. März des jeweiligen Abrechnungsjahres abgelaufene Geschäftsjahr. Handelt es sich dabei um einen Jahresabschluss für ein Rumpfgeschäftsjahr, sind die Zahlen auf ein volles Geschäftsjahr hochzurechnen. Ging dem Rumpfgeschäftsjahr ein weiteres Rumpfgeschäftsjahr voraus und ergeben beide Rumpfgeschäftsjahre zusammen ein Jahr, ergeben sich die für die Berechnung der Jahresbeiträge maßgeblichen Zahlen aus der Addition der in den Jahresabschlüssen der Rumpfgeschäftsjahre angegebenen Zahlen. Hatten neu zugeordnete Institute für das letzte vor dem 1. März abgelaufene Geschäftsjahr keinen Jahresabschluss aufzustellen oder einen Jahresabschluss aufgestellt, der keine zu einer Zuordnung zur Entschädigungseinrichtung der Wertpapierhandelsunternehmen führende Geschäftstätigkeit beinhaltet, betragen die beitragsrelevanten Erträge null Euro.</P><P>(4) Die sachliche und rechnerische Richtigkeit der für die Berechnung des Jahresbeitrags jeweils erforderlichen Angaben müssen der Entschädigungseinrichtung durch die Bestätigung eines Wirtschaftsprüfers oder einer Wirtschaftsprüfungsgesellschaft nachgewiesen werden. Die Vorlage eines von einem Wirtschaftsprüfer oder einer Wirtschaftsprüfungsgesellschaft bestätigten festgestellten Jahresabschlusses mit dem dazugehörigen Prüfungsbericht reicht als Bestätigung aus, soweit sich die jeweils erforderlichen Angaben ausdrücklich aus diesem ergeben. Die Bestätigung nach Satz 1 sowie zu Angaben nach Absatz 2 oder § 2b kann von der Entschädigungseinrichtung nur dann anerkannt werden, wenn die Haftung des Wirtschaftsprüfers oder der Wirtschaftsprüfungsgesellschaft gegenüber der Entschädigungseinrichtung nicht ausgeschlossen und die Haftung für einen fahrlässig verursachten Schaden nicht über die in § 54a der Wirtschaftsprüferordnung vorgegebenen Grenzen hinaus beschränkt wurde. Auch Ergänzungen des Wirtschaftsprüfers oder der Wirtschaftsprüfungsgesellschaft zum Prüfungsbericht über einen vom Wirtschaftsprüfer oder von einer Wirtschaftsprüfungsgesellschaft bestätigten festgestellten Jahresabschluss können unter den Voraussetzungen des Satzes 3 nur anerkannt werden, soweit durch die Ergänzungen bestätigt wird, dass die für die Berechnung des Jahresbeitrags erforderlichen Angaben oder die Angaben zu Absatz 2 oder § 2b sachlich und rechnerisch richtig sind. Die Entschädigungseinrichtung ist befugt, weitergehende Nachweise vom Institut zu verlangen, um das Vorliegen der Bemessungsgrundlagen zu überprüfen; sie kann insbesondere die Vorlage detaillierter Übersichten über einzelne Erträge verlangen, deren Richtigkeit durch eine Versicherung an Eides statt der Geschäftsleitung oder die Erklärung eines Wirtschaftsprüfers oder einer Wirtschaftsprüfungsgesellschaft zu bestätigen ist.</P><P>(5) Die für die Berechnung des Jahresbeitrags erforderlichen und nach Absatz 4 bestätigten Angaben hat das Institut der Entschädigungseinrichtung spätestens am 1. Juli des jeweiligen Abrechnungsjahres einzureichen. Liegen die erforderlichen und bestätigten Angaben am 1. Juli nicht vor, hat das Institut diese vor Ablauf des 15. August des jeweiligen Abrechnungsjahres nachzureichen. Werden die Angaben vor Ablauf des 15. August des jeweiligen Abrechnungsjahres nachgereicht, setzt die Entschädigungseinrichtung den Jahresbeitrag unter Berücksichtigung dieser Angaben und Erhebung eines Zuschlags von 10 Prozent fest. Werden die Angaben nicht vor Ablauf des 15. August nachgereicht, hat die Entschädigungseinrichtung die zur Berechnung des Jahresbeitrags erforderlichen Erträge unter Berücksichtigung des Umfangs und der Struktur der Geschäfte des Instituts oder einer Gruppe vergleichbarer Institute anhand geeigneter Unterlagen zu schätzen; auf dieser Basis ist das 1,35-Fache des Jahresbeitrags als Abschlagszahlung festzusetzen. Werden die Angaben auch bis zum 31. Dezember des jeweils folgenden Abrechnungsjahres nicht nachgereicht, gilt der Betrag der Abschlagszahlung als Jahresbeitrag; werden die Angaben bis zu diesem Termin nachgereicht, setzt die Entschädigungseinrichtung den Jahresbeitrag unter Berücksichtigung der nachgereichten Angaben und Erhebung eines Zuschlags von 25 Prozent fest. Werden die geforderten Unterlagen nach dem 31. Dezember des jeweils folgenden Abrechnungsjahres nachgereicht, wird der Jahresbeitrag, der anhand dieser Unterlagen errechnet wird, abweichend von Satz 5 erster Halbsatz mit einem Zuschlag von 25 Prozent festgesetzt, sofern der so errechnete Beitrag über dem nach Satz 5 erster Halbsatz fingierten Jahresbeitrag liegt. Eine Abschlagszahlung nach Satz 4 wird auf einen nachträglich festgesetzten Jahresbeitrag nach den Sätzen 5 und 6 angerechnet. Die in den Sätzen 2 und 5 genannten Fristen sind Ausschlussfristen.</P><P>(6) Ein Zuschlag wegen verspäteter Einreichung von Unterlagen nach Absatz 5 wird bezogen auf einen Jahresbeitrag nur einmal erhoben. Maßgeblich ist der höchste zu erhebende Zuschlag.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2: Zur Anwendung vgl. § 7c Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001006128",
        "name": "§ 2a",
        "title": "Höhe des Beitragssatzes",
        "parent": null,
        "body": "<P>(1) Der Beitragssatz beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">2,46 Prozent bei Kreditinstituten, die keine CRR-Kreditinstitute im Sinne des § 1 Einlagensicherungsgesetzes sind und denen eine Erlaubnis zum Betreiben von Bankgeschäften im Sinne des § 1 Absatz 1 Satz 2 Nummer 4 oder 10 des Kreditwesengesetzes erteilt worden ist; ist das Institut befugt, sich bei der Erbringung der Bankgeschäfte oder von Finanzdienstleistungen Besitz oder Eigentum an Geldern oder Wertpapieren von Kunden zu verschaffen, beträgt der Beitragssatz 7,7 Prozent;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">3,85 Prozent bei Kreditinstituten und Finanzdienstleistungsinstituten, die nicht unter Nummer 1 fallen und keine CRR-Kreditinstitute im Sinne des § 1 Einlagensicherungsgesetzes sind, denen eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 Nummer 1, 1a, 1b, 1c, 1d, 2 oder 3 des Kreditwesengesetzes erteilt worden ist und die befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen; besitzt das Institut zusätzlich die Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 Nummer 4 oder § 32 Absatz 1a des Kreditwesengesetzes, beträgt der Beitragssatz 7,7 Prozent;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">1,23 Prozent bei Kreditinstituten und Finanzdienstleistungsinstituten, die nicht unter Nummer 1 fallen und keine CRR-Kreditinstitute im Sinne des § 1 Einlagensicherungsgesetzes sind, denen eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 Nummer 1, 1a, 1b, 1c, 1d, 2 oder 3 des Kreditwesengesetzes erteilt worden ist und die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">2,46 Prozent bei Kreditinstituten und Finanzdienstleistungsinstituten, die nicht unter Nummer 1 fallen und keine CRR-Kreditinstitute im Sinne des § 1 Einlagensicherungsgesetzes sind und denen eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 Nummer 4 oder des § 32 Absatz 1a des Kreditwesengesetzes erteilt worden ist; ist das Institut befugt, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen und ist dem Institut keine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 Nummer 1, 1a, 1b, 1c, 1d, 2 oder 3 des Kreditwesengesetzes erteilt worden, beträgt der Beitragssatz 3,85 Prozent;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">3,85 Prozent bei Wertpapierinstituten, denen eine Erlaubnis im Sinne des § 2 Absatz 2 Nummer 3 bis 9 des Wertpapierinstitutsgesetzes erteilt worden ist und die befugt sind, sich bei der Erbringung von Wertpapierdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen; besitzt das Institut zusätzlich die Erlaubnis zur Erbringung von Wertpapierdienstleistungen im Sinne des § 2 Absatz 2 Nummer 10 oder des § 15 Absatz 3 des Wertpapierinstitutsgesetzes, beträgt der Beitragssatz 7,7 Prozent;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">1,23 Prozent bei Wertpapierinstituten, denen eine Erlaubnis im Sinne des § 2 Absatz 2 Nummer 3 bis 9 des Wertpapierinstitutsgesetzes erteilt worden ist und die nicht befugt sind, sich bei der Erbringung von Wertpapierdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">2,46 Prozent bei Wertpapierinstituten, denen eine Erlaubnis im Sinne des § 2 Absatz 2 Nummer 10 oder des § 15 Absatz 3 des Wertpapierinstitutsgesetzes erteilt worden ist; ist das Institut befugt, sich bei der Erbringung von Wertpapierdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen und ist dem Institut keine Erlaubnis zur Erbringung von Wertpapierdienstleistungen im Sinne des § 2 Absatz 2 Nummer 3 bis 9 des Wertpapierinstitutsgesetzes erteilt worden, beträgt der Beitragssatz 3,85 Prozent;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">2,46 Prozent bei Wertpapierinstituten, denen eine Erlaubnis im Sinne des § 2 Absatz 2 Nummer 1 oder 2 des Wertpapierinstitutsgesetztes erteilt worden ist; ist das Institut befugt, sich bei der Erbringung von Wertpapierdienstleistungen Besitz oder Eigentum an Geldern oder Wertpapieren von Kunden zu verschaffen, beträgt der Beitragssatz 7,7 Prozent;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">1,23 Prozent bei Kapitalverwaltungsgesellschaften im Sinne des § 1 Absatz 1 Nummer 3 des Anlegerentschädigungsgesetzes, die nicht befugt sind, sich bei der Erbringung von Dienst- oder Nebendienstleistungen nach § 20 Absatz 2 Nummer 1 bis 3 oder Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuchs Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen; ist die Kapitalverwaltungsgesellschaft befugt, sich bei der Erbringung von Dienst- oder Nebendienstleistungen nach § 20 Absatz 2 Nummer 1 bis 3 oder Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuchs Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, beträgt der Beitragssatz 3,85 Prozent.</LA></DD></DL></P><P>(2) Für die Zuordnung nach Absatz 1 Nummer 1 bis 8 ist die Erlaubnis des Instituts im letzten vor dem 1. März des jeweiligen Abrechnungsjahres abgelaufenen Geschäftsjahr maßgeblich. Es wird vermutet, dass das Institut befugt ist, sich Eigentum oder Besitz an Geldern oder Wertpapieren seiner Kunden zu verschaffen. Dies gilt nicht, wenn eine Auflage zur erteilten Erlaubnis eine entsprechende Befugnis ausschließt oder das Institut durch eine eidesstattliche Versicherung nachweist, dass die entsprechende Befugnis gegenüber den Kunden nicht besteht. Die eidesstattliche Versicherung hat die Erklärung zu enthalten, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterzeichner keine Kenntnis davon haben, dass das Institut bei Wertpapiergeschäften im Sinne des § 1 Absatz 2 des Anlegerentschädigungsgesetzes befugt ist, sich Eigentum oder Besitz an Geldern oder Wertpapieren seiner Kunden zu verschaffen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">angemessene organisatorische Vorkehrungen getroffen wurden, die sicherstellen sollen, dass sich das Institut kein Eigentum oder Besitz an Geldern oder Wertpapieren seiner Kunden verschafft, ohne dass dem Institut dazu eine Befugnis von seinen Kunden erteilt worden ist;</LA></DD></DL>die eidesstattliche Versicherung ist von allen Mitgliedern des zur Vertretung des Instituts berufenen Organs gemeinschaftlich zu unterzeichnen. § 2 Absatz 5 Satz 1 bis 3 und 8 gilt entsprechend. Im Fall einer Änderung der Erlaubnis oder der Befugnis während dieses Geschäftsjahres sind diejenigen Verhältnisse maßgeblich, die einen höheren Jahresbeitrag begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2a: Zur Anwendung vgl. § 7d +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001103128",
        "name": "§ 2b",
        "title": "Abweichende Zuordnung zu Beitragsgruppen",
        "parent": null,
        "body": "<P>Auf Antrag kann die Entschädigungseinrichtung in folgenden Fällen eine abweichende Zuordnung zu den Beitragsgruppen nach § 2a Absatz 1 vornehmen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ein Institut kann einer Gruppe mit geringeren Beitragssätzen zugewiesen werden, wenn es nachweist, dass die beitragsrelevanten Erträge aus Geschäften, die zu höheren Beitragssätzen führen würden, geringfügig waren; die Erträge waren im Regelfall geringfügig, wenn sie 10 Prozent der beitragsrelevanten Erträge nicht übersteigen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Im Falle einer Änderung der Erlaubnis eines Instituts oder der Befugnis, sich bei der Erbringung von Wertpapierdienstleistungen, Finanzdienstleistungen oder Bankgeschäften nach § 1 Absatz 1 Satz 2 Nummer 4 oder 10 des Kreditwesengesetzes Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, können der Beitragsbemessung diejenigen Verhältnisse zugrunde gelegt werden, die einen niedrigeren Beitragssatz begründen, wenn das Institut nachweist, dass diese Verhältnisse im letzten Geschäftsjahr zeitlich überwogen.</LA></DD></DL>Das Institut muss einen Antrag nach Satz 1 spätestens am 1. Juli des jeweiligen Abrechnungsjahres stellen und einen gemäß § 2 Absatz 4 bestätigten Nachweis über das Vorliegen der jeweiligen Voraussetzungen vorlegen. Liegt ein Nachweis nicht bis zum 1. Juli vor, gilt § 2 Absatz 5 Satz 2, 3 und 8 mit der Maßgabe entsprechend, dass ein Zuschlag nur insoweit erhoben wird, als er nicht zu einem höheren Beitrag als bei Nichtberücksichtigung des Antrags führt. Die Entschädigungseinrichtung ist befugt, weitergehende Nachweise zur Prüfung der in Satz 1 genannten Voraussetzungen zu verlangen. Über den Antrag entscheidet die Entschädigungseinrichtung bei Festsetzung des Jahresbeitrags. Die in Satz 2 genannte Frist ist eine Ausschlussfrist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2b: Zur Anwendung vgl. § 7c Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001204118",
        "name": "§ 2c",
        "title": "Erhöhung des Jahresbeitrags",
        "parent": null,
        "body": "<P>(1) Der Jahresbeitrag erhöht sich um einen Zuschlag von 20 Prozent, wenn das Institut während des letzten maßgeblichen Geschäftsjahres mindestens 10 000 grundsätzlich entschädigungsberechtigte Gläubiger im Sinne des § 3 Absatz 1 und 2 des Anlegerentschädigungsgesetzes hatte und es sich bei diesen Gläubigern um entschädigungsberechtigte Endkunden handelt, mit denen oder für die es in dem jeweiligen Geschäftsjahr Wertpapiergeschäfte im Sinne des § 1 Absatz 2 des Anlegerentschädigungsgesetzes getätigt hat (Kundenstrukturzuschlag). Bei Instituten mit weniger als 10 000, aber mindestens 5 000 derartigen Gläubigern beträgt der Kundenstrukturzuschlag 15 Prozent des Jahresbeitrags. Bei Instituten mit weniger als 5 000, aber mindestens 1 000 derartigen Gläubigern beträgt der Kundenstrukturzuschlag 10 Prozent des Jahresbeitrags. Für die Angabe und den Nachweis der Gläubigerzahlen gilt § 2 Absatz 4 Satz 5 und Absatz 5 mit der Maßgabe entsprechend, dass bei einer Schätzung der Gläubigerzahlen der Kundenstrukturzuschlag mindestens 10 Prozent beträgt und dass kein Verspätungszuschlag erhoben wird, wenn ausschließlich die Angabe oder der Nachweis der Gläubigerzahlen fehlt.</P><P>(2) Bei einem in dem jeweiligen Abrechnungsjahr neu zugeordneten Institut erhöht sich der Jahresbeitrag nicht um den Kundenstrukturzuschlag, wenn das Institut spätestens am 1. Juli des jeweiligen Abrechnungsjahres erklärt, dass es bei der Zuordnung zur Entschädigungseinrichtung keine grundsätzlich entschädigungsberechtigten Gläubiger im Sinne des § 3 Absatz 1 und 2 des Anlegerentschädigungsgesetzes hatte. Für die Erklärung nach Satz 1 gilt § 2 Absatz 5 Satz 1, 2 und 8 entsprechend. Wird die Erklärung nicht bis zum 15. August des jeweiligen Abrechnungsjahres nachgereicht, wird ein Kundenstrukturzuschlag von 5 Prozent festgesetzt. Die in den Sätzen 1 und 3 genannten Fristen sind Ausschlussfristen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2c: Zur Anwendung vgl. § 7d +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001302377",
        "name": "§ 2d",
        "title": "Ermäßigung des Jahresbeitrags",
        "parent": null,
        "body": "<P>(1) Der Jahresbeitrag ermäßigt sich vorbehaltlich des Absatzes 3 um einen Abschlag von 15 Prozent für eine bestehende Vertrauensschadenversicherung (Versicherungsabschlag). Die Versicherung muss folgende Bedingungen erfüllen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Die Versicherung muss dem Institut Vermögensschäden, die von Vertrauenspersonen durch vorsätzliche unerlaubte Handlungen verursacht werden und diese nach den gesetzlichen Bestimmungen zum Schadensersatz verpflichten, ersetzen. Vertrauenspersonen sind sämtliche zum Zeitpunkt der Schadensverursachung beim Institut Beschäftigte einschließlich der Vorstandsmitglieder, Geschäftsführer, Aufsichts-, Verwaltungs- und Beiräte (Organmitglieder). Organmitglieder, die direkt oder indirekt mit mehr als 20 Prozent am Gesellschaftskapital beteiligt sind, können als Vertrauenspersonen ausgeschlossen sein. Während der Laufzeit der Versicherung neu hinzukommende Vertrauenspersonen müssen mit der Aufnahme ihrer Tätigkeit für das Institut in die Versicherung eingeschlossen sein. Für ausscheidende Vertrauenspersonen muss der Versicherungsschutz noch bis zum Ablauf von zwölf Monaten nach Beendigung ihrer Tätigkeit beim Institut fortbestehen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Die Versicherungssumme muss mindestens 1 Million Euro betragen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Das Versicherungsunternehmen muss eine umfassende Einschätzung des übernommenen Risikos vorgenommen und seine Prämienkalkulation daran ausgerichtet haben und eine Prämienerhöhung, eine Prämiensenkung oder die Veränderung des Selbstbehalts und den zugrunde liegenden Sachverhalt der Entschädigungseinrichtung unverzüglich mitteilen. Das jeweilige Institut muss sich damit einverstanden erklärt haben, dass die Entschädigungseinrichtung darüber in Kenntnis gesetzt wird.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Es muss ein Selbstbehalt in Höhe von mindestens 10 Prozent bis maximal 20 Prozent der Schadenssumme vereinbart worden sein.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Versichert sein müssen alle während der Vertragslaufzeit verursachten Schäden, die dem Institut selbst durch Vertrauenspersonen zugefügt werden oder ihm dadurch entstehen, dass Vertrauenspersonen Dritten unmittelbar einen Schaden zufügen, für den das Institut haftet. Versichert sein müssen auch Schäden, die während der Vertragslaufzeit verursacht, aber erst nach Vertragsende entdeckt und dem Versicherer angezeigt werden. Der Versicherer kann sich vorbehalten haben, dass ihm Schäden innerhalb von drei Jahren nach Vertragsende anzuzeigen sind.</LA></DD></DL>Folgende Schäden können vom Versicherungsschutz ausgenommen sein: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Schäden, die durch persönlich haftende Gesellschafter sowie Gesellschafter verursacht werden, die direkt oder indirekt mit mehr als 20 Prozent am Gesellschaftskapital des Instituts beteiligt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Schäden, die durch Vertrauenspersonen verursacht werden, von denen das Institut bei Versicherungsbeginn oder Einschluss in die Versicherung wusste, dass sie bereits vorsätzliche unerlaubte Handlungen im Sinne des Satzes 2 Nummer 1 begangen haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Schäden, die vor Eintritt des Versicherungsfalls entstanden sind, um diesen abzuwenden oder in seinen Auswirkungen zu mindern oder lediglich mittelbar verursacht werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Schäden, die durch Aufwendungen für einen Personenschaden entstehen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Schäden, die nach den Grundbedingungen der Feuer- oder Einbruchdiebstahlversicherung versicherbar sind, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Schäden, die durch Krieg, kriegerische Ereignisse, innere Unruhen, Terror, Verfügung von hoher Hand, höhere Gewalt, Kernenergie oder durch Umwelteinwirkungen im Sinne des Umwelthaftungsgesetzes oder des Wasserhaushaltsgesetzes mit verursacht werden.</LA></DD></DL>Die Versicherungsbedingungen können auch vorsehen, dass die Versicherungsleistung für Schäden, die von Organmitgliedern verursacht wurden, die direkt oder indirekt mit nicht mehr als 20 Prozent am Gesellschaftskapital beteiligt sind, entsprechend ihrer Beteiligung am Gesellschaftskapital gekürzt wird. In Höhe des Selbstbehalts nach Satz 2 Nummer 4 darf der Schadensverursacher nicht vom Institut von seiner Haftung freigestellt worden sein.</P><P>(2) Das Institut muss den Versicherungsabschlag bis spätestens zum 1. Juli des jeweiligen Abrechnungsjahres beantragen und das Vorliegen der Voraussetzungen durch Vorlage einer Bestätigung des Versicherungsunternehmens über das Bestehen und den Inhalt der Versicherung nachweisen. Der Antrag muss Angaben zur Ausnahme bestimmter Organmitglieder und Gesellschafter vom Versicherungsschutz gemäß Absatz 1 Satz 2 Nummer 1 Satz 3 und Satz 3 Nummer 1 sowie zu den Anforderungen gemäß Absatz 1 Satz 5 enthalten. Wird der Antrag nach dem 1. Juli gestellt oder wird die Bestätigung nicht bis zum 15. August nachgereicht, ist der Antrag abzulehnen. Die Kündigung, Beendigung oder Aufhebung des Versicherungsvertrags aus sonstigem Grund sowie Änderungen des Versicherungsvertrags, welche die in Absatz 1 Satz 2 genannten Bedingungen oder die in Absatz 1 Satz 3 Nummer 1 genannte Ausnahme berühren, sind der Entschädigungseinrichtung unverzüglich anzuzeigen. Entfällt der Versicherungsschutz vor dem Ende des jeweils folgenden Abrechnungsjahres oder erfüllt der Versicherungsvertrag nicht mehr die in Absatz 1 Satz 2 genannten Bedingungen, hat die Entschädigungseinrichtung den Jahresbeitrag ohne den Versicherungsabschlag neu festzusetzen. Die in Satz 1 genannte Frist ist eine Ausschlussfrist.</P><P>(3) Der Versicherungsabschlag wird nur gewährt, wenn das Institut für das gesamte jeweils folgende Abrechnungsjahr eine Vertrauensschadenversicherung abgeschlossen hat. Sind Organmitglieder gemäß Absatz 1 Satz 2 Nummer 1 Satz 3 als Vertrauensperson ausgeschlossen oder Schäden gemäß Absatz 1 Satz 3 Nummer 1 vom Versicherungsschutz ausgenommen worden, beträgt der Versicherungsabschlag 7,5 Prozent. Die Höhe des Versicherungsabschlags ist auf 10 Prozent der vereinbarten Versicherungssumme begrenzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2d: Zur Anwendung vgl. § 7c Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE000802118",
        "name": "§ 3",
        "title": "Einmalige Zahlung",
        "parent": null,
        "body": "<P>(1) Institute, die der Entschädigungseinrichtung nach dem 18. Juli 2013 neu zugeordnet werden, haben zusätzlich zum Jahresbeitrag eine einmalige Zahlung zu leisten. Die Höhe der einmaligen Zahlung entspricht dem nach den §§ 1 bis 2d und 4 ermittelten Jahresbeitrag. Bei Instituten, die keinen Jahresbeitrag zu leisten haben, gilt der Mindestbeitrag nach § 4 als einmalige Zahlung.</P><P>(2) Mit der Zuordnung des Instituts zur Entschädigungseinrichtung wird zunächst der Mindestbeitrag nach § 4 erhoben. Dieser Mindestbeitrag wird sodann auf die einmalige Zahlung nach Absatz 1 angerechnet. Er ist Berechnungsgrundlage eines eventuellen Sonderbeitrags oder einer eventuellen Sonderzahlung nach § 8 Absatz 7 Satz 2 des Anlegerentschädigungsgesetzes, falls noch kein Jahresbeitrag festgesetzt wurde.</P><P>(3) Die einmalige Zahlung wird zusammen mit dem ersten Jahresbeitrag erhoben. Sie wird mit Bekanntgabe des Bescheides über die einmalige Zahlung fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE000904128",
        "name": "§ 4",
        "title": "Mindestbeitrag der einmaligen Zahlung",
        "parent": null,
        "body": "<P>(1) Der Mindestbeitrag der einmaligen Zahlung beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 2a Absatz 1 Nummer 1 Halbsatz 2, Nummer 2, 4, Nummer 5 zweiter Halbsatz und Nummer 8 zweiter Halbsatz genannten Instituten 6 300 Euro;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 2a Absatz 1 Nummer 5 Halbsatz 1, Nummer 3 und Nummer 9 Halbsatz 2 genannten Instituten 4 200 Euro;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 2a Absatz 1 Nummer 1 Halbsatz 1, Nummer 7, 8 erster Halbsatz und Nummer 9 Halbsatz 1 genannten Instituten 2 100 Euro;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 2a Absatz 1 Nummer 6 genannten Instituten 1 050 Euro.</LA></DD></DL>Bei Festsetzung des Mindestbeitrags der einmaligen Zahlung wird vermutet, dass das Institut befugt ist, sich Eigentum oder Besitz an Geldern oder Wertpapieren seiner Kunden zu verschaffen. Dies gilt nicht, wenn eine Auflage zur erteilten Erlaubnis eine entsprechende Befugnis ausschließt.</P><P>(2) Der Mindestbeitrag der einmaligen Zahlung wird mit Bekanntgabe des Bescheides über den Mindestbeitrag der einmaligen Zahlung fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4: Zur Anwendung vgl. § 7d +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE000406118",
        "name": "§ 5",
        "title": "Sonderbeiträge, Sonderzahlungen und Belastungsobergrenze",
        "parent": null,
        "body": "<P>(1) Die Höhe eines Sonderbeitrags oder einer Sonderzahlung nach § 8 Absatz 3 bis 7 des Anlegerentschädigungsgesetzes beträgt für jedes zugeordnete Institut mindestens 1 050 Euro. Für Institute, die befugt sind, sich bei der Erbringung ihrer Dienstleistung Eigentum oder Besitz an Geldern oder Wertpapieren ihrer Kunden zu verschaffen, beträgt die Höhe mindestens 2 100 Euro. § 2a Absatz 2 und § 2b gelten entsprechend.</P><P>(2) Bei der Bemessung eines Sonderbeitrags oder einer Sonderzahlung nach § 8 Absatz 7 Satz 1 des Anlegerentschädigungsgesetzes wird ein fiktiver Jahresbeitrag im Sinne des § 8 Absatz 7 Satz 4 des Anlegerentschädigungsgesetzes zugrunde gelegt, wenn ein Institut in dem Jahresabschluss, der für die Berechnung des zuletzt fälligen Jahresbeitrags maßgeblich war, einen Sonderposten nach § 340g des Handelsgesetzbuchs gebildet oder aufgelöst hat, der nicht gemäß § 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die Höhe des fiktiven Jahresbeitrags bemisst sich vorbehaltlich des Satzes 3 nach § 1 Absatz 1 Satz 2 bis 4, Absatz 1a und 2. Bei der Ermittlung des Jahresüberschusses nach § 1 Absatz 1 Satz 2 wird zur Bemessung des fiktiven Jahresbeitrags die Bildung und Auflösung eines Sonderpostens gemäß § 340g des Handelsgesetzbuchs nur zur Hälfte berücksichtigt, sofern der Sonderposten nicht gemäß § 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die Institute haben die Zuführungen zum Sonderposten und die Erträge aus der Auflösung des Sonderpostens gemäß den §§ 340g und 340e Absatz 4 des Handelsgesetzbuchs gegenüber der Entschädigungseinrichtung unter Vorlage des festgestellten Jahresabschlusses im Einzelnen betragsmäßig anzuzeigen. § 2 Absatz 4 gilt entsprechend. Soweit der Entschädigungseinrichtung die Anzeige eines Instituts nach Satz 4 nicht vorliegt, hat sie das Institut vor der Erhebung eines Sonderbeitrags oder einer Sonderzahlung aufzufordern, innerhalb einer Ausschlussfrist von vier Wochen die Anzeige nachträglich zu erstatten oder fehlende Angaben nachzureichen. Werden die Angaben innerhalb dieser Frist nicht nachgereicht, sind auch die Sonderposten, die gemäß § 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden mussten, bei der Ermittlung des Jahresüberschusses nach § 1 Absatz 1 Satz 2 zur Bemessung des fiktiven Jahresbeitrags nur zur Hälfte zu berücksichtigen.</P><P>(3) Die Summe aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Sonderbeiträgen eines Instituts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Sonderzahlungen eines Instituts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer gegebenenfalls erhobenen einmaligen Zahlung eines Instituts und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Jahresbeitrag, der vor der Sonderzahlungserhebung oder der Sonderbeitragserhebung zuletzt festgesetzt wurde,</LA></DD></DL>darf in einem Abrechnungsjahr zusammen insgesamt 45 Prozent des nach § 1 Absatz 1 Satz 2 bis 4 ermittelten Jahresüberschusses nicht übersteigen (Belastungsobergrenze); die Regelungen des Absatzes 1 Satz 1 und 2 bleiben davon unberührt. Maßgeblich für die Berechnung der Belastungsobergrenze ist der festgestellte Jahresabschluss, der den Prüfungsbericht für das letzte vor der Festsetzung des Sonderbeitrags oder der Sonderzahlung abgeschlossene Geschäftsjahr enthält. § 2 Absatz 3 Satz 4 und § 6 Satz 2 gelten entsprechend. Endete das letzte Geschäftsjahr weniger als sechs Monate vor der Erhebung des Sonderbeitrags oder der Sonderzahlung, ist der festgestellte Jahresabschluss nebst Prüfungsbericht für das vorangegangene Geschäftsjahr maßgeblich, es sei denn, der Jahresabschluss für das gemäß Satz 2 maßgebliche Geschäftsjahr wird noch vor der Erhebung des Sonderbeitrags oder der Sonderzahlung festgestellt; in diesem Fall ist der Jahresabschluss nach Satz 2 maßgeblich. Ist der Jahresabschluss nach Satz 2 zum Zeitpunkt der Erhebung des Sonderbeitrags oder der Sonderzahlung noch nicht festgestellt, ist für die Belastungsobergrenze der aufgestellte Jahresabschluss maßgebend. Im Falle des Satzes 5 wird der Sonderbeitrag oder die Sonderzahlung vorläufig festgesetzt. Wenn der Entschädigungseinrichtung die Unterlagen nach den Sätzen 2 bis 5 nicht vorliegen und wenn kein Fall des § 2 Absatz 3 Satz 4 gegeben ist, hat die Entschädigungseinrichtung das Institut vor der Erhebung des Sonderbeitrags oder der Sonderzahlung aufzufordern, innerhalb einer Ausschlussfrist von vier Wochen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den gemäß Satz 2 oder Satz 4 maßgeblichen festgestellten Jahresabschluss mit dem Prüfungsbericht einzureichen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den gemäß Satz 5 aufgestellten Jahresabschluss für das letzte Geschäftsjahr einzureichen.</LA></DD></DL>Kommt ein Institut der Aufforderung innerhalb dieser Frist nicht nach, ist die Belastungsobergrenze nach Satz 1 nicht anzuwenden.</P><P>(4) Im Falle einer vorläufigen Festsetzung nach Absatz 3 Satz 6 bestimmt die Entschädigungseinrichtung die Belastungsobergrenze des Instituts unter Berücksichtigung des bis spätestens zum 31. Dezember nachgereichten festgestellten Jahresabschlusses mit dem Prüfungsbericht neu und setzt den Sonderbeitrag oder die Sonderzahlung endgültig fest. Hat das Institut den festgestellten Jahresabschluss nicht bis zum Ablauf des 31. Dezember nachgereicht, ist die Belastungsobergrenze nach Absatz 3 nicht anzuwenden.</P><P>(5) Hat die Entschädigungseinrichtung einen Kredit aufgenommen, der den Mittelbedarf nicht vollständig deckt, ist sie berechtigt, den verbleibenden Mittelbedarf durch Sonderbeiträge zu decken, wenn ihre Pflichten gemäß § 5 Absatz 6 des Anlegerentschädigungsgesetzes damit rechtzeitig erfüllt werden können. Dies gilt auch, wenn die Entschädigungseinrichtung einen Rahmenkredit aufgenommen hat, der nicht vollständig abgerufen wurde, und der verbleibende Mittelbedarf rechtzeitig durch Sonderbeiträge gedeckt werden kann. Die Beitragserhebung nach den Sätzen 1 und 2 kann in Teilbeträgen gemäß § 5a erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5: Zur Anwendung vgl. § 7d +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001401118",
        "name": "§ 5a",
        "title": "Erhebung von Sonderbeiträgen in Teilbeträgen",
        "parent": null,
        "body": "<P>(1) Bei der Entscheidung über die Erhebung von Sonderbeiträgen in Teilbeträgen nach § 8 Absatz 3 Satz 2 des Anlegerentschädigungsgesetzes hat die Entschädigungseinrichtung die voraussichtliche Dauer des Entschädigungsverfahrens, insbesondere auf Grund der Anzahl der Anleger und der Komplexität des Entschädigungsverfahrens sowie gegebenenfalls eines Insolvenzverfahrens, den voraussichtlichen Umfang der Gesamtentschädigung im Sinne des § 8 Absatz 4 Satz 3 und 4 des Anlegerentschädigungsgesetzes, die finanzielle Situation der beitragspflichtigen Institute und die voraussichtlich für den Entschädigungsfall zur Verfügung stehenden anderen Mittel zu berücksichtigen. Ungeachtet der Befugnis der Entschädigungseinrichtung, in einem Abrechnungsjahr Sonderbeiträge und Sonderzahlungen zu erheben, sollen Sonderbeiträge in Teilbeträgen mindestens im Abstand eines Jahres erhoben werden. Die Sonderbeitragspflicht besteht für alle Unternehmen, die der Entschädigungseinrichtung zu Beginn des Abrechnungsjahres, in dem ein Teilbetrag erhoben wird, zugeordnet waren. Die Höhe des von einem Institut zu tragenden Sonderbeitrags ist für jeden Teilbetrag gesondert nach § 8 Absatz 7 des Anlegerentschädigungsgesetzes zu bestimmen.</P><P>(2) Die Entschädigungseinrichtung hat die Institute vor Erhebung des ersten Teilbetrags über die beabsichtigte Vorgehensweise der Beitragserhebung zu informieren. Die Information soll den von der Entschädigungseinrichtung festgestellten Mittelbedarf, die voraussichtliche Höhe der von den Instituten insgesamt zu erhebenden Teilbeträge und die beabsichtigten Zeitpunkte für die Beitragserhebung umfassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001504128",
        "name": "§ 5b",
        "title": "Befreiung von der Pflicht zur Leistung von Sonderbeiträgen und Sonderzahlungen",
        "parent": null,
        "body": "<P>(1) Eine vollständige oder teilweise Befreiung von der Pflicht zur Leistung eines Sonderbeitrags oder einer Sonderzahlung nach § 8 Absatz 7 Satz 8 des Anlegerentschädigungsgesetzes erfolgt nur auf Antrag des betroffenen Instituts. Das Institut muss die Befreiung innerhalb der für die Anfechtung des jeweiligen Sonderbeitrags- oder Sonderzahlungsbescheids maßgeblichen Widerspruchsfrist beantragen und die Bestätigung eines Wirtschaftsprüfers oder einer Wirtschaftsprüfungsgesellschaft vorlegen, dass durch die Gesamtheit der an die Entschädigungseinrichtung im jeweiligen Abrechnungsjahr zu leistenden Zahlungen Gefahr für die Erfüllung der Verpflichtungen gegenüber seinen Gläubigern bestehen würde und die Voraussetzungen für die Anordnung von Maßnahmen nach § 46 Absatz 1 Satz 1 des Kreditwesengesetzes oder nach § 79 des Wertpapierinstitutsgesetzes oder nach § 42 des Kapitalanlagegesetzbuchs gegeben wären. Die Bestätigung nach Satz 2 kann innerhalb von zwei Monaten, nachdem der jeweilige Sonderbeitrags- oder Sonderzahlungsbescheid dem Institut bekannt gegeben worden ist, nachgereicht werden.</P><P>(2) Institute, bei denen die Bundesanstalt den Entschädigungsfall festgestellt hat, können nicht von der Pflicht zur Leistung von Sonderbeiträgen und Sonderzahlungen befreit werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5b: Zur Anwendung vgl. § 7c Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001600360",
        "name": "§ 5c",
        "title": "Verzugszinsen",
        "parent": null,
        "body": "<P>Ist bis zum Ablauf von 30 Tagen nach dem Fälligkeitstermin der Jahresbeitrag, der Sonderbeitrag, die Sonderzahlung, die einmalige Zahlung oder der Mindestbeitrag nach § 4 nicht entrichtet worden, erhebt die Entschädigungseinrichtung Verzugszinsen, sofern die Verzugszinsen 50 Euro übersteigen. Ergänzend sind die Vorschriften des Bürgerlichen Gesetzbuchs zum Schuldnerverzug entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE000505128",
        "name": "§ 6",
        "title": "Bestätigung durch Prüfer",
        "parent": null,
        "body": "<P>Bei Instituten, deren Bilanzsumme im letzten Geschäftsjahr 150 Millionen Euro nicht übersteigt, können die Bestätigungen nach § 2 Absatz 2 Satz 5 und Absatz 4, § 2a Absatz 2 Satz 3, § 2b Satz 2 sowie § 2c Absatz 1 Satz 4 und § 5b auch durch vereidigte Buchprüfer oder Buchprüfungsgesellschaften vorgenommen werden. Diese Bestätigungen können auch von einem Steuerberater erteilt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Institut von der Bundesanstalt von den Pflichten zur Einreichung eines Prüfungsberichts befreit wurde oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Institut aufgrund der Rückgabe, der Aufhebung oder des Erlöschens der Erlaubnis nach § 35 des Kreditwesengesetzes, § 39 des Kapitalanlagegesetzbuchs oder § 19 des Wertpapierinstitutsgesetzes nicht mehr der Aufsicht der Bundesanstalt nach dem Kreditwesengesetz oder dem Kapitalanlagegesetzbuch unterliegt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6: Zur Anwendung vgl. § 7d +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE000604377",
        "name": "§ 7",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) In den Jahren 1999 und 2000 können 90 Prozent der Bruttoerträge aus Finanzgeschäften bei der Ermittlung gemäß § 2 Abs. 2 ohne Nachweis unberücksichtigt bleiben.</P><P>(2) Im Jahr 1999 ist bei der Anwendung von § 2 Abs. 1 Satz 1 Nr. 6 und Satz 3, Abs. 2, 4, 5 Satz 1 und § 5 Abs. 2 Satz 3 anstelle des 1. Juli der 10. September 1999 maßgeblich. Die in § 2 Abs. 1 Satz 1 Nr. 6 und Satz 3, Abs. 2 und 4 in Verbindung mit § 6 vorgeschriebene Bestätigung durch Prüfer oder Prüfungsgesellschaften ist abweichend von Satz 1 spätestens am 31. Dezember 1999 vorzulegen; der Jahresbeitrag ist in diesen Fällen als Abschlagszahlung festzusetzen. Wird die Bestätigung bis zum 31. Dezember 1999 vorgelegt, entspricht die Abschlagszahlung dem Jahresbeitrag.</P><P>(3) Liegen der Jahresabschluss oder die Einnahmeüberschussrechnung oder die Daten nach § 2 Abs. 4 am 10. September 1999 nicht vor, erfolgt die Festsetzung der Abschlagszahlung und die Berechnung des Jahresbeitrags ohne weitere Fristsetzung nach Maßgabe des § 2 Abs. 5. Liegt der Jahresabschluss oder die Einnahmeüberschussrechnung nach § 2 Abs. 4 oder die nach § 2 Abs. 4 in Verbindung mit § 6 erforderliche Bestätigung am 31. Dezember 1999 nicht vor, gilt die Abschlagszahlung nach § 2 Abs. 5 Satz 1 als Jahresbeitrag.</P><P>(4) Die §§ 1 und 2 in der Fassung der Ersten Verordnung zur Änderung der Verordnung über die Beiträge zu der Entschädigungseinrichtung der Wertpapierhandelsunternehmen bei der Kreditanstalt für Wiederaufbau (Erste Änderungsverordnung) sind erstmals auf den Jahresbeitrag für das Jahr 2000 anzuwenden. Im Jahr 2000 ist bei der Anwendung von § 2 Abs. 2 anstelle des 1. Juli der 45. Kalendertag nach der Verkündung der Ersten Änderungsverordnung maßgeblich. In Fällen, in denen Widerspruch gegen einen Bescheid über den Jahresbeitrag 1999 eingelegt wurde und der Bescheid nicht bestandskräftig ist, sind die §§ 1 und 2 in der Fassung der Ersten Änderungsverordnung erstmals auf den Jahresbeitrag für das Jahr 1999 anzuwenden. In diesen Fällen ist bei der Anwendung der Absätze 2 und 3 anstelle des 10. September 1999 und anstelle des 31. Dezember 1999 jeweils der 45. Kalendertag nach der Verkündung der Ersten Änderungsverordnung maßgeblich. Die Sätze 2 bis 4 sind nicht anzuwenden, soweit sie zu einer Erhöhung des Beitrags führen würden.</P><P>(5) Für Institute, die eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1a bis 1c des Kreditwesengesetzes oder zur Anlageberatung nach § 7 Abs. 2 Nr. 3 des Investmentgesetzes haben und aufgrund dessen im Jahr 2008 erstmalig zu einem Jahresbeitrag herangezogen werden oder bei denen sich aufgrund dieser Erlaubnis ergebnisrelevante Veränderungen für die Ermittlung ihres Jahresbeitrags für das Jahr 2008 ergeben, verlängern sich die Fristen zur Übermittlung beitragsrelevanter Daten nach § 2 Abs. 4 und 5, zum Nachweis von Abzugsbeträgen nach § 2 Abs. 1 Satz 1 Nr. 6 letzter Halbsatz und die befristete Privilegierung von Erträgen nach § 2 Abs. 2 einmalig vom 1. Juli 2008 auf den 26. September 2008. In Ansehung des § 2 Abs. 2 Satz 1 Nr. 4 gelten Bruttoprovisionserträge aus Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1a bis 1c des Kreditwesengesetzes sowie aus Dienstleistungen nach § 7 Abs. 2 Nr. 3 des Investmentgesetzes, soweit der jeweilige Vergütungsanspruch vor dem 1. November 2007 entstanden ist, als solche, die nicht aus Wertpapiergeschäften stammen.</P><P>(6) Für Unternehmen, für die eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1a bis 1c des Kreditwesengesetzes nach Maßgabe des § 64i des Kreditwesengesetzes als erteilt gilt und welche auf diese Erlaubnis gegenüber der Bundesanstalt für Finanzdienstleistungsaufsicht verzichtet haben, fällt die Beitragspflicht weg, soweit das Unternehmen bis zum Zeitpunkt des Zugangs der Verzichtserklärung von der Erlaubnis keinen Gebrauch gemacht hat. Dies gilt nur, wenn der Verzicht bis zum 26. September 2008 gegenüber der Bundesanstalt erklärt wurde.</P><P>(7) Die §§ 1 bis 2b, 2d sowie 5 bis 6 in der ab dem 26. August 2009 geltenden Fassung sind erstmals auf das am 30. September 2009 endende Abrechnungsjahr anzuwenden. Soweit in diesen Vorschriften der 1. Juli als Stichtag genannt ist, wird dieser für das am 30. September 2009 endende Abrechnungsjahr durch den Stichtag 16. September ersetzt. Soweit in der Verordnung der 15. August als Stichtag genannt ist, wird dieser für das am 30. September 2009 endende Abrechnungsjahr durch den Stichtag 30. September ersetzt.</P><P>(8) Der Kundenstrukturzuschlag nach § 2c in der ab dem 26. August 2009 geltenden Fassung ist erstmals für das am 30. September 2010 endende Abrechnungsjahr zu erheben.</P><P>(9) Bei Instituten, die der Entschädigungseinrichtung vor dem 26. August 2009 zugeordnet worden sind, wird die einmalige Zahlung weiter nach den §§ 3 und 4 dieser Verordnung in der bis zum 25. August 2009 geltenden Fassung erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001700360",
        "name": "§ 7a",
        "title": "Übergangsvorschriften zur Fünften Verordnung zur Änderung der EdW-Beitragsverordnung",
        "parent": null,
        "body": "<P>(1) Auf Institute, die der Entschädigungseinrichtung vor Ablauf des 18. Juli 2013 zugeordnet worden sind, sind die §§ 3 und 4 in der bis zum 18. Juli 2013 geltenden Fassung weiter anzuwenden.</P><P>(2) § 5c in der ab dem 19. Juli 2013 geltenden Fassung ist erstmals auf die ab dem 1. August 2013 erhobenen Jahresbeiträge, Sonderbeiträge, Sonderzahlungen, einmalige Zahlungen und Mindestbeiträge anzuwenden.</P><P>(3) Die §§ 1 bis 5, 5b und 6 in der ab dem 19. Juli 2013 geltenden Fassung sind erstmals auf das am 30. September 2013 endende Abrechnungsjahr anzuwenden. In den Fällen, in denen in diesen Vorschriften der 1. Juli als Stichtag genannt ist, wird dieser für das am 30. September 2013 endende Abrechnungsjahr durch den Stichtag 16. August 2013 ersetzt. In den Fällen, in denen in der Verordnung der 15. August als Stichtag genannt ist, wird dieser für das am 30. September 2013 endende Abrechnungsjahr durch den Stichtag 30. August 2013 ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001802128",
        "name": "§ 7b",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE001900377",
        "name": "§ 7c",
        "title": "Übergangsvorschriften zur sechsten Verordnung zur Änderung der EdW-Beitragsverordnung",
        "parent": null,
        "body": "<P>(1) Institute, die vor dem 22. Juli 2014 Zuführungen zu Sonderposten gemäß den §§ 340g und 340e Absatz 4 des Handelsgesetzbuchs vorgenommen haben, haben dies der Entschädigungseinrichtung bis zum 12. August 2014 mit dem für das Abrechnungsjahr vom 1. Oktober 2012 bis zum 30. September 2013 maßgeblichen festgestellten Jahresabschluss im Einzelnen betragsmäßig anzuzeigen. § 2 Absatz 4 gilt entsprechend.</P><P>(2) Institute, die für die Festsetzung des Jahresbeitrags für das Abrechnungsjahr vom 1. Oktober 2012 bis zum 30. September 2013 Ermäßigungstatbestände nach § 2 Absatz 2 Satz 2 bis 4, eine abweichende Zuordnung zu einer anderen Beitragsgruppe nach § 2b oder einen Versicherungsabschlag nach § 2d nicht beantragt oder die Gläubigerzahlen für die Zwecke des § 2c nicht angegeben und nachgewiesen haben, können dies für die Zwecke der Berechnung des fiktiven Jahresbeitrags nach § 5 Absatz 2 Satz 2 und 3 in der ab dem 22. Juli 2014 geltenden Fassung bis zum 12. August 2014 nachholen. § 2 Absatz 2 Satz 5 und 6, § 2b Satz 2, § 2c Absatz 1 Satz 4 und § 2d Absatz 2 Satz 1 und 2, jeweils in der ab dem 22. Juli 2014 geltenden Fassung, gelten entsprechend. Die in Satz 1 genannte Frist ist eine Ausschlussfrist.</P><P>(3) § 5 Absatz 2 in der ab dem 22. Juli 2014 geltenden Fassung ist in den Fällen der Auflösung eines Sonderpostens gemäß § 340g des Handelsgesetzbuchs nur anzuwenden, soweit diese Bestimmung auch bereits bei dessen Bildung anwendbar war. Bei einer Teilauflösung des Sonderpostens gilt für die Zwecke des Satzes 1 zunächst der Teilbetrag des Sonderpostens als aufgelöst, bei dessen Bildung § 5 Absatz 2 in der ab dem 22. Juli 2014 geltenden Fassung noch nicht anwendbar war.</P><P>(4) Die §§ 2, 2a, 2b, 2c, 2d, 5 und 5b in der ab dem 22. Juli 2014 geltenden Fassung sind erstmals auf das am 30. September 2014 endende Abrechnungsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE002000118",
        "name": "§ 7d",
        "title": "Übergangsvorschriften zur Siebten Verordnung zur Änderung der EdW-Beitragsverordnung",
        "parent": null,
        "body": "<P>Die §§ 1, 2a, 2c, 4, 5 und 6 in der ab dem 8. Dezember 2016 geltenden Fassung sind erstmals auf das am 30. September 2017 endende Abrechnungsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE002100118",
        "name": "§ 7e",
        "title": "Übergangsvorschriften zur Achten Verordnung zur Änderung der EdW-Beitragsverordnung",
        "parent": null,
        "body": "<P>Die §§ 1, 2 und 2a in der ab dem 31. August 2018 geltenden Fassung sind erstmals auf das am 30. September 2018 endende Abrechnungsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189100999BJNE000701377",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
