{
  "data": {
    "type": "law",
    "id": "BJNR013400010",
    "firstPublished": "2010-02-22",
    "sourceTimestamp": "20210930213027",
    "titleShort": "Erneuerbare-Energien-Ausführungsverordnung",
    "titleLong": "Verordnung zur Ausführung der Erneuerbare-Energien-Verordnung",
    "abbreviation": "EEAV",
    "slug": "eeav",
    "extraAbbreviations": [
      "AusglMechAV"
    ],
    "publicationInfo": [
      {
        "reference": "2010, 134",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 17 G v. 13.5.2019 I 706",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 G v. 21.12.2020 I 3138 (Nr. 65) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.2.2010 +++) <BR /><BR /></pre> <BR />Amtliche Überschrift, Kurzüberschrift u. Buchstabenabkürzung: IdF d. Art. 5 Nr. 1 G v. 22.12.2016 I 3106 mWv 1.1.2017</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013400010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 64 Absatz 3 Nummer 7 des Erneuerbare-Energien-Gesetzes vom 25. Oktober 2008 (BGBl. I S. 2074) in Verbindung mit § 11 Nummer 1 bis 3 der Verordnung zur Weiterentwicklung des bundesweiten Ausgleichsmechanismus vom 17. Juli 2009 (BGBl. I S. 2101) verordnet die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit und dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR013400010BJNG000100124",
        "name": "Abschnitt 1",
        "title": "Ausführung des EEG-Ausgleichsmechanismus",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE000206118",
        "name": "§ 1",
        "title": "Vermarktung an Spotmärkten",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000100124"
        },
        "body": "<P>(1) Am vortägigen Spotmarkt einer Strombörse ist über eine marktgekoppelte Auktion mit stündlichen Handelsprodukten für jede Stunde des Folgetages die gemäß aktueller Prognose vorhergesagte stündliche Einspeisung des nach § 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes zu vergütenden oder nach § 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell auszugleichenden Stroms vollständig zu veräußern. Verkaufsangebote nach Satz 1 sind preisunabhängig einzustellen.</P><P>(2) Differenzen zwischen der gemäß jeweils aktueller Prognose vorhergesagten viertelstündlichen Einspeisung und der nach Absatz 1 zu vermarktenden stündlichen Einspeisung können am Spotmarkt einer Strombörse für jede Viertelstunde des Folgetages über Auktionen mit viertelstündlichen Handelsprodukten erworben oder veräußert werden. Gebote nach Satz 1 können preislimitiert eingestellt werden.</P><P>(3) Differenzen zwischen der nach aktualisierten Prognosen vorhergesagten viertelstündlichen Einspeisung und den bereits veräußerten und erworbenen Strommengen sind über den untertägigen kontinuierlichen Handel am Spotmarkt einer Strombörse zu erwerben oder zu veräußern. Mit Abschluss der letzten Handelsmöglichkeiten nach Satz 1 müssen die Differenzen nach Satz 1 vollständig ausgeglichen sein.</P><P>(4) Die Prognosen über den nach § 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes zu vergütenden oder nach § 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell auszugleichenden Strom sind nach dem Stand von Wissenschaft und Technik zu erstellen.</P><P>(5) Eine gemeinsame Vermarktung nach § 2 Absatz 1 Satz 1 der Erneuerbare-Energien-Verordnung schließt die Möglichkeit ein, Vermarktungstätigkeiten auf einen anderen Übertragungsnetzbetreiber im Rahmen eines Dienstleistungsverhältnisses zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE000304118",
        "name": "§ 2",
        "title": "Transparenz der Vermarktungstätigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000100124"
        },
        "body": "<P>Die Übertragungsnetzbetreiber sind verpflichtet, folgende Daten ergänzend zu den Daten nach der Anlage 1 Nummer 3 des Erneuerbare-Energien-Gesetzes auf einer gemeinsamen Internetseite in einheitlichem Format in nicht personenbezogener Form zu veröffentlichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 1 Absatz 1 veräußerte Einspeisung aufgeschlüsselt nach den Technologiegruppen Windenergie, solare Strahlungsenergie und Sonstige in mindestens stündlicher Auflösung; sie ist spätestens bis 18 Uhr desselben Tages zu veröffentlichen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 1 Absatz 1 veräußerte monatliche Einspeisung aufgeschlüsselt nach den Technologiegruppen Windenergie an Land, Windenergie auf See, solare Strahlungsenergie, Biomasse und Sonstige; sie ist für jeden Kalendermonat bis zum Ablauf des zehnten Werktags des Folgemonats zu veröffentlichen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 1 Absatz 2 veräußerten und erworbenen Strommengen aufgeschlüsselt nach Handelsplätzen in viertelstündlicher Auflösung; sie sind spätestens bis 18 Uhr desselben Tages zu veröffentlichen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 1 Absatz 3 veräußerten und erworbenen Strommengen in viertelstündlicher Auflösung; sie sind spätestens am Folgetag bis 18 Uhr zu veröffentlichen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Differenz zwischen den gemäß der jeweils aktuellsten vor Handelsschluss verfügbaren Prognose insgesamt zu veräußernden Strommengen und den hierfür insgesamt nach § 1 Absatz 1 bis 3 veräußerten und erworbenen Strommengen; sie ist in viertelstündlicher Auflösung spätestens am Folgetag bis 18 Uhr zu veröffentlichen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Anspruch genommene Ausgleichsenergie zum Ausgleich des EEG-Bilanzkreises in viertelstündlicher Auflösung; sie ist unverzüglich nach Vorlage der Bilanzkreisabrechnung zu veröffentlichen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach § 72 Absatz 1 Nummer 1 Buchstabe c des Erneuerbare-Energien-Gesetzes; sie sind für jeden Kalendermonat bis zum Ablauf des zehnten Werktags des Folgemonats zu veröffentlichen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE000406128",
        "name": "§ 3",
        "title": "Transparenz der Einnahmen und Ausgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000100124"
        },
        "body": "<P>(1) Die Übertragungsnetzbetreiber müssen die kalendermonatlichen und kalenderjährlichen Einnahmen und Ausgaben jeweils aufgeschlüsselt nach den einzelnen in § 3 der Erneuerbare-Energien-Verordnung und in § 6 dieser Verordnung aufgeführten Einnahmen- und Ausgabenpositionen auf einer gemeinsamen Internetseite in einheitlichem Format und in nicht personenbezogener Form veröffentlichen. Einnahmen und Ausgaben, die aus der Vermarktung des Stroms resultieren, sind aufzuschlüsseln nach den Spotmarktprodukten nach § 1, über die der Strom vermarktet wurde. Ferner sind die Liquiditätsreserve nach § 3 Absatz 8 der Erneuerbare-Energien-Verordnung und Einnahmen und Ausgaben, die nach § 3 Absatz 11 der Erneuerbare-Energien-Verordnung abzugrenzen sind, gesondert auszuweisen.</P><P>(2) Die aufgeschlüsselten kalendermonatlichen Einnahmen und Ausgaben sind in Form der tatsächlichen Einnahmen und Ausgaben laut dem am letzten Tag des Monats aktuellen Kontostand für jeden Kalendermonat bis zum Ablauf des zehnten Werktags des Folgemonats zu veröffentlichen. Eine Veröffentlichung zusammengefasster Werte mehrerer Übertragungsnetzbetreiber ist zulässig.</P><P>(3) Die einzelnen Einnahmen- und Ausgabenpositionen nach Absatz 1 sind ihrer Art nach abstrakt zu erläutern. Wenn Sondereffekte aufgetreten sind, die einen bedeutenden Einfluss auf die Einnahmen oder Ausgaben haben, sind diese konkret zu erläutern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE000504123",
        "name": "§ 4",
        "title": "Mitteilungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000100124"
        },
        "body": "<P>(1) Die Übertragungsnetzbetreiber müssen der Bundesnetzagentur die Einnahmen und Ausgaben des Vorjahres jeweils aufgeschlüsselt nach den einzelnen in § 3 der Erneuerbare-Energien-Verordnung und in § 6 aufgeführten Einnahmen- und Ausgabenpositionen übermitteln.</P><P>(2) (weggefallen)</P><P>(3) Die Übertragungsnetzbetreiber sind verpflichtet, auf Aufforderung der Bundesnetzagentur, jedenfalls aber bis zum 31. März eines Kalenderjahres, für alle Viertelstunden des Vorjahres die Preise und Mengen des im börslichen Handel beschafften oder veräußerten Stroms zu übermitteln.</P><P>(4) Die Übertragungsnetzbetreiber sind verpflichtet, die nach den Absätzen 1 und 3 mitzuteilenden Daten einschließlich der zu ihrer Überprüfung notwendigen Daten elektronisch zu übermitteln. Soweit die Bundesnetzagentur Formularvorlagen bereitstellt, sind sie verpflichtet, die Daten in dieser Form zu übermitteln. Die Angaben müssen einen sachkundigen Dritten in die Lage versetzen, ohne weitere Informationen die Ermittlung vollständig nachzuvollziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE000603123",
        "name": "§ 5",
        "title": "Gesonderte Buchführung und Rechnungslegung sowie Führung gesonderter Bankkonten",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000100124"
        },
        "body": "<P>(1) Die Übertragungsnetzbetreiber sind jeweils verpflichtet, ein separates Bankkonto für die Aufgaben nach der Erneuerbare-Energien-Verordnung und für die Aufgaben nach der vorliegenden Verordnung zu führen. Sämtliche zahlungswirksamen Einnahmen und Ausgaben nach § 3 der Erneuerbare-Energien-Verordnung und § 6 der vorliegenden Verordnung sind über dieses Bankkonto abzuwickeln. Die Einnahmen und Ausgaben im Sinne von Satz 2, die bis zu der Einrichtung des separaten Bankkontos anfallen, sind nach der Einrichtung unverzüglich valutagerecht auf das Konto zu überführen.</P><P>(2) Die Einnahmen und Ausgaben nach § 3 der Erneuerbare-Energien-Verordnung und nach § 6 dieser Verordnung sind von den sonstigen Tätigkeitsbereichen des Übertragungsnetzbetreibers eindeutig abzugrenzen. Hierzu sind eine gesonderte Buchführung und Rechnungslegung einzurichten. Diese müssen es ermöglichen, diejenigen Einnahmen und Ausgaben nach § 3 der Erneuerbare-Energien-Verordnung und nach § 6 dieser Verordnung, bei denen es sich um nicht zahlungswirksame Kosten handelt, nachvollziehbar abzuleiten. Zu den nicht zahlungswirksamen Kosten zählen insbesondere Abschreibungen für Infrastruktur der Informationstechnologie und Zuführungen zu Pensionsrückstellungen.</P><P>(3) Die Kontoauszüge und die Daten der gesonderten Buchführung und Rechnungslegung sind der Bundesnetzagentur auf Anforderung vorzulegen. § 4 Absatz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE000707123",
        "name": "§ 6",
        "title": "Einnahmen und Ausgaben im Sinne der EEG-Umlage",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000100124"
        },
        "body": "<P>(1) Als Ausgaben im Sinne von § 3 Absatz 4 der Erneuerbare-Energien-Verordnung gelten auch folgende Positionen, soweit sie zur Erfüllung der Aufgaben nach der Erneuerbare-Energien-Verordnung und dieser Verordnung erforderlich sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Kosten für die Börsenzulassung und Handelsanbindung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Kosten der Transaktionen für die Erfassung der Ist-Werte, die Abrechnung und den Horizontalen Belastungsausgleich,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Kosten für die IT-Infrastruktur, das Personal und Dienstleistungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Kosten für die Ermittlung der EEG-Umlage nach § 3 Absatz 1 der Erneuerbare-Energien-Verordnung, für die Erstellung der Prognosen nach § 5 der Erneuerbare-Energien-Verordnung und für die Erstellung der EEG-Vorausschau nach § 6 der Erneuerbare-Energien-Verordnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Zahlungen von Zinsen zur Finanzierung von Differenzbeträgen im Sinne von § 3 Absatz 5 Satz 1 der Erneuerbare-Energien-Verordnung, soweit der tatsächlich angefallene Soll-Zinssatz den in § 3 Absatz 5 Satz 2 der Erneuerbare-Energien-Verordnung vorgesehenen Zinssatz übersteigt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Kosten für Differenzen zwischen den nach § 3 Absatz 5 Satz 2 der Erneuerbare-Energien-Verordnung anzusetzenden Erträgen aus Haben-Zinsen und den tatsächlich angefallenen Erträgen aus Haben-Zinsen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Zahlungen für die Bereitstellung von Kreditlinien zur Finanzierung von Differenzbeträgen im Sinne von § 3 Absatz 5 Satz 1 der Erneuerbare-Energien-Verordnung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bonuszahlungen nach § 7 Absatz 5 bis 7.</LA></DD></DL></P><P>(1a) (weggefallen)</P><P>(2) Bevor bei der Ermittlung der EEG-Umlage Ausgaben nach Absatz 1 Nummer 5, 6 und 7 angesetzt werden, ist der Bundesnetzagentur rechtzeitig die Richtigkeit und Notwendigkeit dieser Positionen nachzuweisen. § 4 Absatz 4 gilt entsprechend. Die Nachweispflicht umfasst insbesondere die Übermittlung der den Ausgaben zugrunde liegenden Verträge einschließlich aller für die wirtschaftliche Bewertung wesentlichen Angaben. Zu den wesentlichen Angaben zählen insbesondere die Kreditlinie, die Zinssatzhöhe, die Konditionen der Bereitstellungsprovision, der Anwendungsbereich, die Laufzeit, die Zeiten und Höhe der Inanspruchnahme, Kündigungsregelungen und Sicherheiten. Es ist sicherzustellen und nachzuweisen, dass die geltend gemachten Verträge ausschließlich der Verzinsung und Finanzierung von Differenzbeträgen nach § 3 Absatz 5 Satz 1 der Erneuerbare-Energien-Verordnung dienen. Auf Aufforderung der Bundesnetzagentur hat der Übertragungsnetzbetreiber seine sonstigen Vertragsbeziehungen, die der Verzinsung oder Finanzierung dienen, einschließlich der für die wirtschaftliche Bewertung wesentlichen Angaben nachzuweisen und die entsprechenden Verträge vorzulegen.</P><P>(3) Als Einnahmen und Ausgaben im Sinne von § 3 Absatz 3 und 4 der Erneuerbare-Energien-Verordnung gelten auch Differenzbeträge zwischen der EEG-Umlage in der vereinnahmten Höhe und der zulässigen Höhe. Die Differenzbeträge sind ab dem Zeitpunkt ihrer Vereinnahmung entsprechend § 3 Absatz 5 der Erneuerbare-Energien-Verordnung zu verzinsen. Diese Zinsen gelten ebenfalls als Einnahmen und Ausgaben im Sinne von § 3 Absatz 3 und 4 der Erneuerbare-Energien-Verordnung. Soweit die Entscheidung der Bundesnetzagentur eine anderweitige Abhilfemaßnahme vorsieht, finden die Sätze 1 und 2 keine Anwendung. Soweit die Entscheidung der Bundesnetzagentur anschließend geändert oder aufgehoben wird, finden die Sätze 1 bis 3 entsprechende Anwendung auf Differenzbeträge zwischen der EEG-Umlage in der vereinnahmten Höhe und der nach bestandskräftiger Entscheidung maßgeblichen Höhe.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE000808128",
        "name": "§ 7",
        "title": "Anreize zur bestmöglichen Vermarktung",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000100124"
        },
        "body": "<P>(1) Um Anreize zu schaffen, den nach § 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes vergüteten oder nach § 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Strom bestmöglich zu vermarkten, werden je Kalenderjahr (Anreizjahr) die spezifischen beeinflussbaren Differenzkosten eines Übertragungsnetzbetreibers mit einem Vergleichswert verglichen.</P><P>(2) Beeinflussbare Differenzkosten bestehen aus einer Komponente, welche die Aktivitäten an einem untertägigen Spotmarkt abbildet, und einer Komponente, welche die Inanspruchnahme der Ausgleichsenergie abbildet. Die Ermittlung der beeinflussbaren Differenzkosten je Viertelstunde erfolgt, indem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei untertägiger Beschaffung je Viertelstunde die beschaffte Menge (K<SUB>UT</SUB>) mit der Differenz zwischen dem tatsächlich gezahlten Preis (P<SUB>UT</SUB>) und dem Preis des Vortagshandels (P<SUB>VT</SUB>) multipliziert wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei untertägiger Veräußerung die veräußerte oder gelieferte Menge (VK<SUB>UT</SUB>) mit der Differenz zwischen dem Preis des Vortageshandels (P<SUB>VT</SUB>) und dem tatsächlich gezahlten Preis (P<SUB>UT</SUB>) multipliziert wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Bezug von positiver Ausgleichsenergie je Viertelstunde die bezogene Menge (K<SUB>AE</SUB>) mit der Differenz zwischen dem tatsächlich gezahlten Preis (P<SUB>AE</SUB>) und dem Preis des Vortageshandels (P<SUB>VT</SUB>) multipliziert wird oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Bezug von negativer (gelieferter) Ausgleichsenergie die gelieferte Menge (VK<SUB>AE</SUB>) mit der Differenz zwischen dem Preis des Vortageshandels (P<SUB>VT</SUB>) und dem tatsächlich gezahlten Preis (P<SUB>AE</SUB>) multipliziert wird.</LA></DD></DL>Als Preis des Vortageshandels (P<SUB>VT</SUB>) gilt der Spotmarktpreis nach § 3 Nummer 42a des Erneuerbare-Energien-Gesetzes. Als Aktivitäten an einem untertägigen Spotmarkt gelten für die Ermittlung der beeinflussbaren Differenzkosten die Handelsaktivitäten nach § 1 Absatz 2 und 3. Die beeinflussbaren Differenzkosten je Viertelstunde werden nach der folgenden Formel ermittelt:</P><P>K<SUB>UT</SUB> ∙ (P<SUB>UT</SUB> - P<SUB>VT</SUB>) + VK<SUB>UT</SUB> ∙ (P<SUB>VT</SUB> - P<SUB>UT</SUB>) + K<SUB>AE</SUB> ∙ (P<SUB>AE</SUB> - P<SUB>VT</SUB>) + VK<SUB>AE</SUB> ∙ (P<SUB>VT</SUB> - P<SUB>AE</SUB>).</P><P>(3) Für die Ermittlung der spezifischen beeinflussbaren Differenzkosten eines Übertragungsnetzbetreibers im Sinne von Absatz 1 ist die Summe der nach Maßgabe des Absatzes 2 ermittelten Viertelstundenwerte eines Kalenderjahres durch die innerhalb dieses Zeitraums zu vermarktende Menge des nach § 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes vergüteten oder nach § 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Stroms zu dividieren. Unter zu vermarktender Menge ist die nach Durchführung des unverzüglichen horizontalen Belastungsausgleichs bei einem Übertragungsnetzbetreiber verbleibende Strommenge zu verstehen.</P><P>(4) Der Vergleichswert im Sinne von Absatz 1 ist der arithmetische Mittelwert der jeweiligen spezifischen beeinflussbaren Differenzkosten aller Übertragungsnetzbetreiber der beiden Vorjahre.</P><P>(5) Der Übertragungsnetzbetreiber hat Anspruch auf einen Bonus, sofern seine spezifischen beeinflussbaren Differenzkosten den Vergleichswert zuzüglich eines Zuschlags von 5 Cent pro Megawattstunde nicht übersteigen. Die Höhe des Bonus beträgt 25 Prozent der Differenz zwischen dem Vergleichswert zuzüglich des Zuschlags und den spezifischen beeinflussbaren Differenzkosten nach Absatz 3 multipliziert mit der zu vermarktenden Menge im Sinne des Absatzes 3 Satz 2. Die Auszahlung von Boni ist für alle Übertragungsnetzbetreiber zusammen auf 20 Millionen Euro je Kalenderjahr begrenzt. Die maximal in einem Kalenderjahr zu erreichende Höhe des Bonus eines einzelnen Übertragungsnetzbetreibers ergibt sich aus dem Anteil seiner nach dem horizontalen Belastungsausgleich zu vermarktenden Strommenge an der insgesamt zu vermarktenden Strommenge aller Übertragungsnetzbetreiber multipliziert mit 20 Millionen Euro.</P><P>(6) In dem auf das Anreizjahr folgenden Jahr verbuchen die Übertragungsnetzbetreiber den etwaigen Bonus im Rahmen der Ermittlung der Umlage nach § 60 Absatz 1 des Erneuerbare-Energien-Gesetzes (EEG-Umlage) als prognostizierte Ausgabenposition nach § 3 Absatz 1 Nummer 1 der Erneuerbare-Energien-Verordnung in Verbindung mit § 6 Absatz 1 Nummer 8. Übertragungsnetzbetreiber, die eine Bonuszahlung nach Absatz 5 geltend machen, müssen dies bis zum 31. März des auf das Anreizjahr folgenden Jahres bei der Bundesnetzagentur anzeigen und die sachliche Richtigkeit der Berechnung nachweisen. § 4 Absatz 4 ist entsprechend anzuwenden.</P><P>(7) Die Vereinnahmung des Bonus erfolgt in zwölf gleichmäßig verteilten Monatsraten. Sie beginnt zum Anfang des übernächsten Jahres bezogen auf das Anreizjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE000909128",
        "name": "§ 8",
        "title": "Preislimitierung in Ausnahmefällen",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000100124"
        },
        "body": "<P>(1) Der Übertragungsnetzbetreiber kann nach Maßgabe der folgenden Absätze für diejenigen Stunden des folgenden Tages, für die im Fall von negativen Preisen an einer der Strombörsen ein Aufruf zur zweiten Auktion ergeht, von der Verpflichtung abweichen, die vollständige gemäß aktueller Prognose vorhergesagte stündliche Einspeisung zu preisunabhängigen Geboten an den Spotmärkten dieser Strombörsen nach § 1 Absatz 1 zu veräußern. Der Übertragungsnetzbetreiber hat der Bundesnetzagentur die konkreten Stunden, in denen er von der Befugnis nach Satz 1 Gebrauch macht, unverzüglich anzuzeigen. Die Sätze 1 und 2 sind entsprechend anzuwenden auf diejenigen Stunden des Folgetages, für die aufgrund einer partiellen Entkopplung grenzüberschreitend gekoppelter Marktgebiete von der Strombörse zu einer Anpassung der Gebote aufgerufen wird.</P><P>(2) In den Fällen des Absatzes 1 ist der Übertragungsnetzbetreiber berechtigt, preislimitierte Gebote im Rahmen der Vermarktung nach § 1 Absatz 1 abzugeben. Die zu veräußernde Strommenge ist in 20 gleich große Tranchen aufzuteilen und jeweils mit einem eigenen Preislimit anzubieten. Die Preislimits müssen bei mindestens –350 Euro je Megawattstunde und höchstens –150 Euro je Megawattstunde liegen. Jeder Betrag in Schritten von je einem Euro innerhalb dieses Rahmens wird zufallsgesteuert mit gleicher Wahrscheinlichkeit als Preislimit gesetzt. Die Preislimits müssen für jeden Fall des Absatzes 1 neu bestimmt werden. Die Preislimits sind bis zur Veröffentlichung nach Satz 7 vertraulich zu behandeln. Der Übertragungsnetzbetreiber ist verpflichtet, zwei Werktage nach Ende der Auktion auf seiner Internetseite Folgendes bekannt zu geben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stunden, für die er ein preislimitiertes Gebot abgegeben hat;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhe der Preislimits jeder Tranche;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">am Spotmarkt nach § 1 Absatz 1 unverkaufte Energiemenge.</LA></DD></DL></P><P>(3) Kann im Falle von preislimitierten Angeboten die nach § 1 Absatz 1 zu vermarktende Strommenge nicht oder nicht vollständig veräußert werden, weil der börslich gebildete negative Preis unterhalb des negativen Preislimits liegt, hat eine notwendige anderweitige Veräußerung dieser Strommenge soweit möglich nach § 1 Absatz 2 und 3 zu erfolgen. Der Übertragungsnetzbetreiber ist verpflichtet, gleichzeitig mit der Bekanntgabe nach Absatz 2 Satz 7 auf seiner Internetseite bekannt zu geben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stunden, für welche Energie nach § 1 Absatz 2 und 3 unverkauft geblieben ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Menge der in der jeweiligen Stunde unverkauften Energie.</LA></DD></DL></P><P>(4) Ist aufgrund nachprüfbarer Tatsachen zu erwarten, dass eine Veräußerung nach Absatz 3 nicht oder nur zu Preisen möglich sein wird, die deutlich unterhalb der nach Absatz 2 gesetzten negativen Preislimits liegen würden, kann der Übertragungsnetzbetreiber zur Stützung der börslichen Preise Vereinbarungen nutzen, in denen sich Stromerzeuger freiwillig verpflichten, auf Aufforderung des Übertragungsnetzbetreibers die Einspeisung von Strom ganz oder teilweise zu unterlassen oder in denen sich Stromverbraucher freiwillig verpflichten, auf Aufforderung des Übertragungsnetzbetreibers ihren Stromverbrauch in bestimmtem Ausmaß zu erhöhen. Die für freiwillige Maßnahmen nach Satz 1 gezahlten Preise dürfen nicht höher sein als die Preise, die sich am vortägigen Spotmarkt für die betreffende Stunde eingestellt hätten, wenn die im Rahmen freiwilliger Vereinbarungen von allen Übertragungsnetzbetreibern abgerufenen Mengen bereits als Nachfrage in die Preisbildung des vortägigen Spotmarkts eingegangen wären. Freiwillige Abregelungsvereinbarungen mit Stromerzeugern, die im Falle der Einspeisung eine Vergütung nach dem Erneuerbare-Energien-Gesetz erhielten, dürfen erst genutzt werden, wenn Vereinbarungen mit anderen Stromerzeugern oder Stromverbrauchern vollständig ausgenutzt wurden. Der Übertragungsnetzbetreiber hat eine Verfahrensanweisung zu entwickeln, in welchen Fällen und in welcher Weise er von den Vorschriften dieses Absatzes Gebrauch machen wird. Die Verfahrensanweisung und etwaige Änderungen derselben sind der Bundesnetzagentur vor der erstmaligen Anwendung anzuzeigen. Die in diesem Absatz genannten Vereinbarungen sind der Bundesnetzagentur auf Verlangen jederzeit vorzulegen. Der Übertragungsnetzbetreiber ist verpflichtet, gleichzeitig mit der Bekanntgabe nach Absatz 2 Satz 7 auf seiner Internetseite bekannt zu geben, für welche Stunden und für welche Energiemenge in der jeweiligen Stunde er von Vereinbarungen im Sinne des Satzes 1 Gebrauch gemacht hat.</P><P>(5) Die durch die in Absatz 4 genannten Maßnahmen entstehenden Kosten gelten als Kosten für den untertägigen Ausgleich im Sinne von § 3 Absatz 4 Nummer 6 der Erneuerbare-Energien-Verordnung. Sie können nur dann in die EEG-Umlage einkalkuliert werden, wenn die in den vorstehenden Absätzen enthaltenen Vorschriften oder die in Aufsichtsmaßnahmen der Bundesnetzagentur enthalten Maßgaben eingehalten wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE001003118",
        "name": "§ 9",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000100124"
        },
        "body": "<P>Für die bis zum 31. April 2015 nach § 1 vermarkteten Strommengen können die Übertragungsnetzbetreiber die nach § 2 Nummer 1, 4 und 5 zu veröffentlichenden Daten erst zum 1. Mai 2015 veröffentlichen. Bis dahin sind die Vermarktungstätigkeiten insoweit nach § 2 Nummer 1 bis 3 der Ausgleichsmechanismus-Ausführungsverordnung in der am 31. Januar 2015 geltenden Fassung zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR013400010BJNG000201128",
        "name": "Abschnitt 2",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013400010BJNE001202128",
        "name": "(XXXX) §§ 10 bis 13",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR013400010BJNG000201128"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
