{
  "data": {
    "type": "law",
    "id": "BJNR103800012",
    "firstPublished": "2012-05-04",
    "sourceTimestamp": "20151201215538",
    "titleShort": "EG-Bus-Durchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung von Verordnungen und Abkommen der Europäischen Gemeinschaft über den Personenverkehr mit Kraftomnibussen",
    "abbreviation": "EGBusDV",
    "slug": "egbusdv",
    "extraAbbreviations": [
      "EGBusDV 2012"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 1038",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 485 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.5.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR103800012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 57 Absatz 1 Nummer 6 und 11 des Personenbeförderungsgesetzes, dessen Nummer 6 durch Artikel 29 Buchstabe d des Gesetzes vom 28. Juni 1990 (BGBl. I S. 1221) geändert und dessen Nummer 11 durch Artikel 1 Nummer 2 des Gesetzes vom 19. Juli 2002 (BGBl. I S. 2691) eingefügt worden ist, verordnet das Bundesministerium für Verkehr, Bau und Stadtentwicklung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Durchführung<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Verordnung (EG) Nr. 1073/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum grenzüberschreitenden Personenkraftverkehrsmarkt und zur Änderung der Verordnung (EG) Nr. 561/2006 (Neufassung) (ABl. L 300 vom 14.11.2009, S. 88),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Verordnung (EG) Nr. 2121/98 der Kommission vom 2. Oktober 1998 mit Durchführungsvorschriften zu den Verordnungen (EWG) Nr. 684/92 und (EG) Nr. 12/98 des Rates hinsichtlich der Beförderungsdokumente für den Personenverkehr mit Kraftomnibussen (ABl. L 268 vom 3.10.1998, S. 10),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Abkommens zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Güter- und Personenverkehr auf Schiene und Straße (ABl. L 114 vom 30.4.2002, S. 91) (Abkommen EG/Schweiz) und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>des Übereinkommens über die Personenbeförderung im grenzüberschreitenden Gelegenheitsverkehr mit Omnibussen (Interbus-Übereinkommen) (ABl. L 321 vom 26.11.2002, S. 13).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE000301305",
        "name": "§ 2",
        "title": "Zuständige Behörden",
        "parent": null,
        "body": "<P>(1) Für die Erteilung der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 ist die Genehmigungsbehörde im Sinne des § 11 Absatz 1 und 2 des Personenbeförderungsgesetzes zuständig. Sofern hiernach die Zuständigkeit mehrerer Behörden gegeben ist, wird die Gemeinschaftslizenz von der Behörde erteilt, in deren Bezirk das Unternehmen seinen Sitz oder seine Niederlassung im Sinne des Handelsrechts hat.</P><P>(2) Für die Erteilung einer Genehmigung für den Linienverkehr oder eine genehmigungspflichtige Sonderform des Linienverkehrs nach Artikel 5 Absatz 1 und 2 der Verordnung (EG) Nr. 1073/2009 oder Artikel 18 Absatz 4 und 5 des Abkommens EG/Schweiz sowie für die nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 1073/2009 und Anhang 7 Artikel 4 Absatz 2 des Abkommens EG/Schweiz erforderliche Prüfung von Genehmigungsanträgen, die in anderen Mitgliedstaaten oder der Schweiz gestellt wurden, sind § 52 Absatz 2 und § 53 Absatz 2 des Personenbeförderungsgesetzes entsprechend anzuwenden.</P><P>(3) Für die Durchführung von Maßnahmen gegen einen in Deutschland niedergelassenen Verkehrsunternehmer nach Artikel 22 Absatz 3 des Interbus-Übereinkommens ist die Genehmigungsbehörde im Sinne des § 11 Absatz 2 Nummer 2 des Personenbeförderungsgesetzes zuständig.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur ist zuständig für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitteilungen an die Kommission über die Zahl der erteilten Genehmigungen und die Gesamtzahl der gültigen Genehmigungen im Linienverkehr und die Daten zur Kabotage, die als Sonderform des Linienverkehrs und als Gelegenheitsverkehr von in Deutschland niedergelassenen Verkehrsunternehmern durchgeführt wurde, nach Artikel 28 Absatz 1 der Verordnung (EG) Nr. 1073/2009,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlung der statistischen Übersicht über die Zahl der Genehmigungen für Kabotagedienste, die als Linienverkehr nach Artikel 15 Buchstabe c der Verordnung (EG) Nr. 1073/2009 durchgeführt werden, an die Kommission nach Artikel 28 Absatz 2 der Verordnung (EG) Nr. 1073/2009,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlung der Anzahl der Verkehrsunternehmer, die Inhaber einer Gemeinschaftslizenz waren, und die Anzahl der beglaubigten Genehmigungen nach Artikel 28 Absatz 4 der Verordnung (EG) Nr. 1073/2009,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitteilung über schwere oder wiederholte Verstöße eines nichtansässigen Verkehrsunternehmers an die zuständigen Behörden des Vertragsstaates, in dem der Verkehrsunternehmer niedergelassen ist, nach Artikel 22 Absatz 1 des Interbus-Übereinkommens.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE000400000",
        "name": "§ 3",
        "title": "Antragstellung",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Erteilung einer Genehmigung nach Artikel 7 der Verordnung (EG) Nr. 1073/2009 in Verbindung mit Artikel 7 der Verordnung (EG) Nr. 2121/98 oder einer Genehmigung nach Anhang 7 Artikel 3 des Abkommens EG/Schweiz ist in doppelter Ausfertigung einzureichen. Die Genehmigungsbehörde kann weitere Ausfertigungen anfordern.</P><P>(2) Kommt der Antragsteller oder die Antragstellerin einer Aufforderung der Genehmigungsbehörde, fehlende Angaben nachzuholen oder fehlende Unterlagen nachzureichen, innerhalb einer gesetzten angemessenen Frist nicht nach, so gilt der Antrag als zurückgenommen.</P><P>(3) Die Frist nach Artikel 8 Absatz 3 der Verordnung (EG) Nr. 1073/2009 oder Anhang 7 Artikel 4 Absatz 3 des Abkommens EG/Schweiz beginnt zu laufen, wenn ein vollständiger Antrag vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE000500000",
        "name": "§ 4",
        "title": "Anhörungsverfahren",
        "parent": null,
        "body": "<P>Die nach § 2 Absatz 2 zuständige Behörde hat vor ihrer Entscheidung in folgenden Fällen ein Anhörungsverfahren entsprechend § 14 Absatz 1 bis 4 des Personenbeförderungsgesetzes durchzuführen:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei einem Antrag auf Erteilung einer Genehmigung für den Linienverkehr oder eine genehmigungspflichtige Sonderform des Linienverkehrs nach Artikel 5 Absatz 1 und 2 der Verordnung (EG) Nr. 1073/2009 oder nach Artikel 18 Absatz 4 und 5 des Abkommens EG/Schweiz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei einem Antrag auf Erneuerung der Genehmigung oder auf Änderung der Bedingungen für den Betrieb genehmigungspflichtiger Verkehrsdienste nach Artikel 9 der Verordnung (EG) Nr. 1073/2009 oder nach Anhang 7 Artikel 5 Absatz 3 des Abkommens EG/Schweiz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei der nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 1073/2009 oder nach Anhang 7 Artikel 4 Absatz 2 des Abkommens EG/Schweiz erforderlichen Prüfung von Genehmigungsanträgen, die in anderen Mitgliedstaaten oder in der Schweiz gestellt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE000601305",
        "name": "§ 5",
        "title": "Pflichten des Unternehmers und des Fahrzeugführers oder der Fahrzeugführerin",
        "parent": null,
        "body": "<P>(1) Der Unternehmer hat die Fahrtenblätter gemäß Artikel 17 Absatz 5 der Verordnung (EG) Nr. 1073/2009 unverzüglich jeweils nach Ablauf des Monats, in dem die Kabotagebeförderungen durchgeführt wurden, an das Bundesministerium für Verkehr und digitale Infrastruktur zu übersenden. Dieses teilt nach Artikel 28 Absatz 1 Satz 3 der Verordnung (EG) Nr. 1073/2009 der Kommission in nicht personenbezogener Form die Daten zur Kabotage mit, die als Sonderform des Linienverkehrs und als Gelegenheitsverkehr während des Berichtszeitraums von in Deutschland ansässigen Verkehrsunternehmern durchgeführt wurde.</P><P>(2) Der Unternehmer hat dafür zu sorgen, dass nach Maßgabe der nachfolgenden Vorschriften die jeweils erforderlichen Dokumente während der gesamten Fahrt mitgeführt werden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 4 Absatz 3 Satz 2, Artikel 12 Absatz 1, Artikel 17 Absatz 1 oder Artikel 19 Absatz 1, auch in Verbindung mit Artikel 12 Absatz 6 oder Artikel 17 Absatz 4, der Verordnung (EG) Nr. 1073/2009 in Verbindung mit Artikel 2 Absatz 3 Satz 1 und Artikel 8 Absatz 2 der Verordnung (EG) Nr. 2121/98 eine beglaubigte Kopie der Gemeinschaftslizenz, die Genehmigung oder eine von der Genehmigungsbehörde beglaubigte Durchschrift der Genehmigung, das Kontrollpapier (Fahrtenblatt), der Vertrag oder eine beglaubigte Abschrift des Vertrages,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 9 Absatz 3 der Verordnung (EG) Nr. 2121/98 die Bescheinigung für den Werkverkehr oder eine beglaubigte Durchschrift der Bescheinigung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Anhang 7 Artikel 11 Absatz 1 des Abkommens EG/Schweiz eine beglaubigte Kopie der Gemeinschaftslizenz oder der schweizerischen Lizenz, die Genehmigung oder eine beglaubigte Kopie der Genehmigung, das Fahrtenblatt, die Bescheinigung oder eine beglaubigte Kopie der Bescheinigung, der Vertrag oder eine beglaubigte Kopie des Vertrages,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 18, auch in Verbindung mit Artikel 12 Absatz 2 des Interbus-Übereinkommens, das Fahrtenblatt oder die Genehmigung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 20 Satz 1 des Interbus-Übereinkommens eine amtlich beglaubigte Kopie der Erlaubnis zur Beförderung von Fahrgästen im grenzüberschreitenden Gelegenheitsverkehr mit Omnibussen oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Anhang 2 Artikel 7 des Interbus-Übereinkommens das zum Nachweis der Erstzulassung erforderliche Dokument oder das Dokument für den neuen Motor.</LA></DD></DL></P><P>(3) Der Fahrzeugführer oder die Fahrzeugführerin hat nach Maßgabe der nachfolgenden Vorschriften die jeweils erforderlichen Dokumente im Fahrzeug mitzuführen und den Kontrollberechtigten auf Verlangen vorzuzeigen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 des Abkommens EG/Schweiz eine beglaubigte Kopie der Gemeinschaftslizenz oder der schweizerischen Lizenz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 und 3 des Abkommens EG/Schweiz die Genehmigung oder eine beglaubigte Kopie der Genehmigung, das Fahrtenblatt, den Vertrag oder eine beglaubigte Kopie des Vertrages oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 2 des Abkommens EG/Schweiz die Bescheinigung für den Werkverkehr oder eine beglaubigte Kopie der Bescheinigung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE000700000",
        "name": "§ 6",
        "title": "Aufsicht, Amtshilfe gegenüber ausländischen Behörden",
        "parent": null,
        "body": "<P>(1) Der Unternehmer unterliegt hinsichtlich der Erfüllung der Vorschriften dieser Verordnung sowie der in § 1 genannten Verordnungen und Abkommen<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>soweit er Linienverkehr oder genehmigungspflichtigen Sonderlinienverkehr nach Artikel 5 Absatz 1 und 2 der Verordnung (EG) Nr. 1073/2009 oder nach Artikel 18 Absatz 4 und 5 des Abkommens EG/Schweiz betreibt, der Aufsicht der nach § 2 Absatz 2 zuständigen Behörde oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn der Unternehmer in Deutschland niedergelassen ist, in allen anderen Fällen der Aufsicht der Behörde, die dem Unternehmer die Gemeinschaftslizenz ausgestellt hat oder hierfür zuständig wäre.</LA></DD></DL></P><P>(2) Die Durchführung der Aufsicht richtet sich nach den §§ 54 und 54a des Personenbeförderungsgesetzes.</P><P>(3) Sofern das Unternehmen nicht in Deutschland niedergelassen ist und kein Fall des Absatzes 1 vorliegt, hat das Bundesamt für Güterverkehr unter Beachtung der §§ 4b und 4c des Bundesdatenschutzgesetzes<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Rechtsverstöße, die geeignet sind, die Begrenzung oder den Entzug des Marktzugangs des Unternehmens zu begründen, nach Artikel 23 Absatz 1 der Verordnung (EG) Nr. 1073/2009 der zuständigen Behörde des Niederlassungsstaates sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verstöße und deren Ahndung nach Anhang 7 Artikel 12 Absatz 1 des Abkommens EG/Schweiz der zuständigen Behörde der Vertragspartei auf deren Ersuchen</LA></DD></DL>mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE000800000",
        "name": "§ 7",
        "title": "Maßnahmen der Kontrolle",
        "parent": null,
        "body": "<P>Kontrollberechtigte können die Fortsetzung der Fahrt untersagen, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Fahrzeugführer oder die Fahrzeugführerin<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 3 Satz 2 der Verordnung (EG) Nr. 1073/2009 eine beglaubigte Kopie der Gemeinschaftslizenz oder entgegen Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 des Abkommens EG/Schweiz eine beglaubigte Kopie der entsprechenden schweizerischen Lizenz,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>entgegen Artikel 20 Satz 1 des Interbus-Übereinkommens eine amtlich beglaubigte Kopie der Erlaubnis zur Beförderung von Fahrgästen im grenzüberschreitenden Gelegenheitsverkehr mit Omnibussen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>entgegen Artikel 19 Absatz 1 der Verordnung (EG) Nr. 1073/2009 in Verbindung mit deren Artikel 12 Absatz 1 und 6 und Artikel 17 Absatz 1 und 4, Artikel 2 Absatz 3 Satz 1 und Artikel 8 Absatz 2 der Verordnung (EG) Nr. 2121/98, Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 und 3 des Abkommens EG/Schweiz oder Artikel 18, auch in Verbindung mit Artikel 12 Absatz 2 des Interbus-Übereinkommens, die Genehmigung oder eine beglaubigte Abschrift der Genehmigung, das Kontrollpapier (Fahrtenblatt) oder den Vertrag oder eine beglaubigte Kopie des Vertrages,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>entgegen Artikel 6 Absatz 6 der Verordnung (EG) Nr. 1073/2009 oder Anhang 7 Artikel 2 Absatz 6 des Abkommens EG/Schweiz eine Kopie der Genehmigung, eine Kopie des Vertrages oder ein gleichwertiges Dokument oder eine beglaubigte Kopie der Gemeinschaftslizenz für Verkehrsunternehmen der Gemeinschaft oder der entsprechenden schweizerischen Lizenz für schweizerische Verkehrsunternehmen, oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>entgegen Artikel 9 Absatz 3 der Verordnung (EG) Nr. 2121/98 oder Anhang 7 Artikel 11 Absatz 1 Unterabsatz 2 des Abkommens EG/Schweiz die Bescheinigung für den Werkverkehr oder eine beglaubigte Kopie der Bescheinigung</LA></DD></DL>nicht zur Prüfung vorlegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Beförderung durchgeführt wird, die nicht den Bestimmungen der Genehmigung oder nicht dem Inhalt des Fahrtenblattes, des Vertrages oder der Bescheinigung entspricht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Fahrtenblatt unvollständig ausgefüllt ist, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Kraftomnibus nicht den Anforderungen nach Anhang 2 Artikel 1 bis 3 des Interbus-Übereinkommens entspricht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE000900000",
        "name": "§ 8",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 61 Absatz 1 Nummer 4 des Personenbeförderungsgesetzes handelt, wer vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 ein Fahrtenblatt nicht oder nicht rechtzeitig übersendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 2 nicht dafür sorgt, dass ein erforderliches Dokument mitgeführt wird oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 3 ein erforderliches Dokument nicht mitführt oder einem Kontrollberechtigten nicht oder nicht rechtzeitig vorzeigt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 61 Absatz 1 Nummer 5 Buchstabe a des Personenbeförderungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1073/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum grenzüberschreitenden Personenkraftverkehrsmarkt und zur Änderung der Verordnung (EG) Nr. 561/2006 (ABl. L 300 vom 14.11.2009, S. 88) verstößt, indem er vorsätzlich oder fahrlässig als Unternehmer<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Gemeinschaftslizenz nach Artikel 4 Absatz 1 grenzüberschreitenden Personenverkehr mit Kraftomnibussen durchführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach Artikel 5 Absatz 1 Satz 2 oder Satz 3 Linienverkehr betreibt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Berechtigung nach Artikel 14 Kabotage betreibt.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 61 Absatz 1 Nummer 5 Buchstabe b des Personenbeförderungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1073/2009 verstößt, indem er vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Unternehmer<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 6 Absatz 6 Unterabsatz 2 nicht dafür sorgt, dass in den zusätzlich eingesetzten Fahrzeugen ein dort genanntes Dokument mitgeführt wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 11 Absatz 1 eine Maßnahme zur Sicherstellung der Verkehrsbedienung nicht trifft oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Bescheinigung nach Artikel 5 Absatz 5 Satz 1 Werkverkehr betreibt</LA></DD></DL>oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fahrzeugführer entgegen Artikel 4 Absatz 3 Satz 2, Artikel 12 Absatz 1, Artikel 17 Absatz 1 oder Artikel 19 Absatz 1, auch in Verbindung mit Artikel 12 Absatz 6 oder Artikel 17 Absatz 4 eine beglaubigte Kopie der Gemeinschaftslizenz, ein Fahrtenblatt, eine Genehmigung oder ein Kontrollpapier nicht mitführt oder einem Kontrollberechtigten nicht oder nicht rechtzeitig vorzeigt.</LA></DD></DL></P><P>(4) Ordnungswidrig im Sinne des § 61 Absatz 1 Nummer 5 Buchstabe b des Personenbeförderungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 2121/98 der Kommission vom 2. Oktober 1998 mit Durchführungsvorschriften zu den Verordnungen (EWG) Nr. 684/92 und (EG) Nr. 12/98 des Rates hinsichtlich der Beförderungsdokumente für den Personenverkehr mit Kraftomnibussen (ABl. L 268 vom 3.10.1998, S. 10) verstößt, indem er vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Unternehmer entgegen Artikel 2 Absatz 2 Satz 1 ein Fahrtenblatt nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig ausfüllt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fahrzeugführer<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 8 Absatz 2 ein dort genanntes Dokument nicht mitführt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 9 Absatz 3 ein dort genanntes Dokument nicht mitführt oder einem Kontrollberechtigten nicht oder nicht rechtzeitig vorzeigt.</LA></DD></DL></LA></DD></DL></P><P>(5) Ordnungswidrig im Sinne des § 61 Absatz 1 Nummer 5 Buchstabe a des Personenbeförderungsgesetzes handelt, wer gegen das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Güter- und Personenverkehr auf Schiene und Straße (ABl. L 114 vom 30.4.2002, S. 91) verstößt, indem er vorsätzlich oder fahrlässig als Unternehmer<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Gemeinschaftslizenz für Verkehrsunternehmer der Gemeinschaft oder eine schweizerische Lizenz für schweizerische Verkehrsunternehmer nach Artikel 17 Absatz 3 Unterabsatz 1 grenzüberschreitenden Personenverkehr mit Kraftomnibussen betreibt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach Artikel 18 Absatz 4 Linienverkehr betreibt.</LA></DD></DL></P><P>(6) Ordnungswidrig im Sinne des § 61 Absatz 1 Nummer 5 Buchstabe b des Personenbeförderungsgesetzes handelt, wer gegen das Abkommen EG/Schweiz verstößt, indem er vorsätzlich oder fahrlässig als Unternehmer<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Bescheinigung nach Artikel 18 Absatz 6 Werkverkehr betreibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Anhang 7 Artikel 2 Absatz 6 Unterabsatz 2 nicht dafür sorgt, dass in einem zusätzlich eingesetzten Fahrzeug ein dort genanntes Dokument mitgeführt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Anhang 7 Artikel 7 Absatz 1 eine Maßnahme zur Sicherstellung der Verkehrsbedienung nicht trifft oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Anhang 7 Artikel 8 Absatz 2 ein Fahrtenblatt nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig ausfüllt.</LA></DD></DL></P><P>(7) Ordnungswidrig im Sinne des § 61 Absatz 1 Nummer 5 Buchstabe b des Personenbeförderungsgesetzes handelt, wer gegen das Übereinkommen über die Personenbeförderung im grenzüberschreitenden Gelegenheitsverkehr mit Omnibussen (Interbus-Übereinkommen) (ABl. L 321 vom 26.11.2002, S. 13) verstößt, indem er vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Unternehmer<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach Artikel 7 Absatz 1 Gelegenheitsverkehr betreibt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 13 Absatz 1 in Verbindung mit Artikel 11 Absatz 1 Satz 2 ein Fahrtenblatt nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig ausfüllt oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Anhang 2 Artikel 1, 2 oder 3 einen Omnibus einsetzt, der den dort genannten Anforderungen nicht entspricht, oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fahrzeugführer<BR /><BR /></LA><LA Size=\"normal\">entgegen Artikel 18 in Verbindung mit Artikel 12 Absatz 2 oder Artikel 20 Unterabsatz 1 oder Anhang 2 Artikel 7 Absatz 1 Satz 1 oder Absatz 2 ein dort genanntes Dokument nicht mitführt oder einem Kontrollberechtigten nicht oder nicht rechtzeitig vorlegt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die EG-Bus-Durchführungsverordnung vom 11. August 2004 (BGBl. I S. 2169), die zuletzt durch Artikel 479 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103800012BJNE001100000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
