{
  "data": {
    "type": "law",
    "id": "BJNR081420000",
    "firstPublished": "2000-07-10",
    "sourceTimestamp": "20161011221002",
    "titleShort": "EG-Finanzschutz-Auslegungsprotokollgesetz",
    "titleLong": "Gesetz zu dem Protokoll vom 29. November 1996 aufgrund von Artikel K.3 des Vertrags über die Europäische Union betreffend die Auslegung des Übereinkommens über den Schutz der finanziellen Interessen der Europäischen Gemeinschaften durch den Gerichtshof der Europäischen Gemeinschaften im Wege der Vorabentscheidung",
    "abbreviation": "EGFinSchAProtG",
    "slug": "egfinschaprotg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2000, 814 (2007 II 794)",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 G v. 21.10.2002 II 2722; 2016 II 1110",
        "category": "Stand"
      },
      {
        "comment": "Art. 2 tritt gem. Art. 3 Satz 2 iVm Abschn. I Bek. v. 27.4.2007 II 794 mWv 17.10.2002 in Kraft",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.7.2000 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR081420000BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081420000BJNE000200305",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Brüssel am 29. November 1996 von der Bundesrepublik Deutschland unterzeichneten Protokoll aufgrund von Artikel K.3 des Vertrags über die Europäische Union betreffend die Auslegung des Übereinkommens über den Schutz der finanziellen Interessen der Europäischen Gemeinschaften durch den Gerichtshof der Europäischen Gemeinschaften im Wege der Vorabentscheidung und den hierzu abgegebenen Erklärungen wird zugestimmt. Das Protokoll und die Erklärungen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081420000BJNE000301377",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Jedes Gericht kann dem Gerichtshof der Europäischen Gemeinschaften eine Frage zur Vorabentscheidung vorlegen, die sich ihm in einem schwebenden Verfahren stellt, und die sich auf die Auslegung des Übereinkommens über den Schutz der finanziellen Interessen der Europäischen Gemeinschaften, des ersten Protokolls vom 27. September 1996 oder des Zweiten Protokolls vom 19. Juni 1997 zu diesem Übereinkommen bezieht, wenn es eine Entscheidung darüber zum Erlass seiner Entscheidung für erforderlich hält.</P><P>(2) Ein Gericht, dessen Entscheidungen selbst nicht mehr mit Rechtsmitteln des innerstaatlichen Rechts angefochten werden können, hat dem Gerichtshof der Europäischen Gemeinschaften zur Vorabentscheidung Fragen nach Absatz 1 vorzulegen, wenn es eine Entscheidung darüber zum Erlass seiner Entscheidung für erforderlich hält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081420000BJNE000400305",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Ausnahme des Artikels 2 am Tage seiner Verkündung in Kraft. Artikel 2 tritt an dem Tag in Kraft, an dem das Protokoll nach seinem Artikel 4 Abs. 3 für die Bundesrepublik Deutschland in Kraft tritt. Der Tag des Inkrafttretens ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
