{
  "data": {
    "type": "law",
    "id": "BJNR124410004",
    "firstPublished": "2004-06-22",
    "sourceTimestamp": "20211001213010",
    "titleShort": "EG-Gentechnik-Durchführungsgesetz",
    "titleLong": "Gesetz zur Durchführung der Verordnungen der Europäischen Gemeinschaft oder der Europäischen Union auf dem Gebiet der Gentechnik und über die Kennzeichnung ohne Anwendung gentechnischer Verfahren hergestellter Lebensmittel",
    "abbreviation": "EGGenTDurchfG",
    "slug": "eggentdurchfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 1244",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 58 V v. 31.8.2015 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 4 G v. 27.7.2021 I 3274 (Nr. 50) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.6.2004 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung <BR />                  EGV 1946/2003    (CELEX Nr: 32003R1946)<BR />                  EGV  178/2002    (CELEX Nr: 32002R0178)<BR />                  EGV 1829/2003    (CELEX Nr: 32003R1829) +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 2 Nr. 1 iVm Art. 5 Abs. 2 Satz 1 G v. 1.4.2008 I 499 iVm Bek. v. 27.5.2008 I 919 mWv 1.5.2008 u. d. Art. 2 Nr. 1 G v. 9.12.2010 I 1934 mWv 15.12.2010</P><P><BR /> Das G wurde als Artikel 1 d. G. v. 22.6.2004 I 1244 vom Bundestag beschlossen. Es ist gem. Art. 5 dieses G am 26.6.2004 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR124410004BJNE000101310",
        "name": "§ 1",
        "title": "Aufgaben des Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgegennahme, Bearbeitung und Weiterleitung von Anträgen nach Artikel 5, 6 Abs. 2, Artikel 9 Abs. 2, Artikel 17, 18 Abs. 2 oder Artikel 21 Abs. 2 der Verordnung (EG) Nr. 1829/2003 des Europäischen Parlaments und des Rates vom 22. September 2003 über genetisch veränderte Lebensmittel und Futtermittel (ABl. EU Nr. L 268 S. 1), soweit die Mitgliedstaaten im Rahmen des Zulassungsverfahrens zuständig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellungnahme nach Artikel 6 Abs. 3 Buchstabe b oder Artikel 18 Abs. 3 Buchstabe b der Verordnung (EG) Nr. 1829/2003,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellungnahme nach Artikel 6 Abs. 3 Buchstabe c oder Artikel 18 Abs. 3 Buchstabe c der Verordnung (EG) Nr. 1829/2003,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellungnahme nach Artikel 6 Abs. 4 Satz 3 oder Artikel 18 Abs. 4 Satz 3 der Verordnung (EG) Nr. 1829/2003 und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ersuchen nach Artikel 10 Abs. 1 Satz 1 oder Artikel 22 Abs. 1 Satz 1 der Verordnung (EG) Nr. 1829/2003 an die Europäische Behörde für Lebensmittelsicherheit.</LA></DD></DL></P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann bis zum Erlass einer Entscheidung oder eines Beschlusses der Europäischen Gemeinschaften oder der Europäischen Union unter den Voraussetzungen des Artikels 34 der Verordnung (EG) Nr. 1829/2003 in Verbindung mit Artikel 54 der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. EG Nr. L 31 S. 1) das vorläufige Ruhen einer im Rahmen der Verordnung (EG) Nr. 1829/2003 erteilten Zulassung ganz oder teilweise anordnen.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist Kontaktstelle im Sinne des Artikels 17 Abs. 2 des Protokolls von Cartagena über die biologische Sicherheit zum Übereinkommen über die biologische Vielfalt vom 29. Januar 2000 (BGBl. 2003 II S. 1508) und des Artikels 15 Abs. 1 Buchstabe b der Verordnung (EG) Nr. 1946/2003 des Europäischen Parlaments und des Rates vom 15. Juli 2003 über grenzüberschreitende Verbringungen genetisch veränderter Organismen (ABl. EU Nr. L 287 S. 1). Es nimmt außerdem die Aufgaben nach Artikel 5 Abs. 2, Artikel 6, 9, 14 Abs. 2 und Artikel 15 Abs. 1 der Verordnung (EG) Nr. 1946/2003 wahr und erfüllt sonstige Mitteilungspflichten nach dem Protokoll von Cartagena über die biologische Sicherheit zum Übereinkommen über die biologische Vielfalt gegenüber der Informationsstelle für biologische Sicherheit nach Artikel 20 des Protokolls von Cartagena über die biologische Sicherheit zum Übereinkommen über die biologische Vielfalt, soweit die Mitgliedstaaten zuständig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE000202116",
        "name": "§ 2",
        "title": "Aufgaben des Bundesministeriums für Ernährung und Landwirtschaft",
        "parent": null,
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft ist Anlaufstelle im Sinne des Artikels 19 Abs. 1 Satz 1 des Protokolls von Cartagena über die biologische Sicherheit zum Übereinkommen über die biologische Vielfalt und des Artikels 17 Abs. 2 der Verordnung (EG) Nr. 1946/2003.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE000301310",
        "name": "§ 3",
        "title": "Beteiligung anderer Behörden des Bundes",
        "parent": null,
        "body": "<P>(1) Stellungnahmen nach § 1 Abs. 1 Nr. 2 ergehen im Benehmen mit dem Robert Koch-Institut und dem Bundesinstitut für Risikobewertung.</P><P>(2) Stellungnahmen nach § 1 Abs. 1 Nr. 3 und 4 ergehen im Benehmen mit dem Bundesamt für Naturschutz und dem Robert Koch-Institut. Vor der Abgabe einer Stellungnahme nach Satz 1 ist eine Stellungnahme des Bundesinstituts für Risikobewertung, des Julius Kühn-Instituts, Bundesforschungsinstitut für Kulturpflanzen, und, soweit gentechnisch veränderte Wirbeltiere oder gentechnisch veränderte Mikroorganismen, die an Wirbeltieren angewendet werden, betroffen sind, des Friedrich-Loeffler-Instituts, Bundesforschungsinstitut für Tiergesundheit, einzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE000901310",
        "name": "§ 3a",
        "title": "Voraussetzungen für die Kennzeichnung ohne Anwendung gentechnischer Verfahren hergestellter Lebensmittel",
        "parent": null,
        "body": "<P>(1) Ein Lebensmittel darf mit einer Angabe, die auf die Herstellung des Lebensmittels ohne Anwendung gentechnischer Verfahren hindeutet, nur in den Verkehr gebracht oder beworben werden, soweit die Anforderungen der Absätze 2 bis 5 eingehalten worden sind. Es darf nur die Angabe „ohne Gentechnik“ verwendet werden.</P><P>(2) Es dürfen keine Lebensmittel und Lebensmittelzutaten verwendet werden, die nach <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Artikel 12 und 13 der Verordnung (EG) Nr. 1829/2003 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Artikel 4 oder 5 der Verordnung (EG) Nr. 1830/2003</LA></DD></DL>gekennzeichnet sind oder, soweit sie in den Verkehr gebracht würden, zu kennzeichnen wären.</P><P>(3) Es dürfen keine Lebensmittel und Lebensmittelzutaten verwendet werden, die in den Anwendungsbereich der Verordnung (EG) Nr. 1829/2003 fallen, aber nach Artikel 12 Abs. 2 der Verordnung (EG) Nr. 1829/2003 oder Artikel 4 Abs. 7 oder 8 oder Artikel 5 Abs. 4 der Verordnung (EG) Nr. 1830/2003 von den Kennzeichnungsvorschriften ausgenommen sind.</P><P>(4) Im Falle eines Lebensmittels oder einer Lebensmittelzutat tierischer Herkunft darf dem Tier, von dem das Lebensmittel gewonnen worden ist, kein Futtermittel verabreicht worden sein, das nach <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Artikel 24 und 25 der Verordnung (EG) Nr. 1829/2003 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Artikel 4 oder 5 der Verordnung (EG) Nr. 1830/2003</LA></DD></DL>gekennzeichnet ist oder, soweit es in den Verkehr gebracht würde, zu kennzeichnen wäre. Für den Zeitraum vor Gewinnung des Lebensmittels, innerhalb dessen eine Verfütterung von genetisch veränderten Futtermitteln unzulässig ist, gelten für die in der Anlage genannten Tierarten die dort geregelten Anforderungen.</P><P>(5) Zum Zubereiten, Bearbeiten, Verarbeiten oder Mischen eines Lebensmittels oder einer Lebensmittelzutat dürfen keine durch einen genetisch veränderten Organismus hergestellten Lebensmittel, Lebensmittelzutaten, Verarbeitungshilfsstoffe sowie Stoffe im Sinne des § 5 Abs. 2 der Lebensmittel-Kennzeichnungsverordnung in der Fassung der Bekanntmachung vom 15. Dezember 1999 (BGBl. I S. 2464), die zuletzt durch Artikel 1 der Verordnung vom 18. Dezember 2007 (BGBl. I S. 3011) geändert worden ist, verwendet worden sein. Satz 1 gilt nicht für Lebensmittel, Lebensmittelzutaten, Verarbeitungshilfsstoffe sowie Stoffe im Sinne des § 5 Abs. 2 der Lebensmittel-Kennzeichnungsverordnung, für die auf Grund einer Entscheidung oder eines Beschlusses der Europäischen Kommission nach Artikel 22 Abs. 2 Buchstabe g in Verbindung mit Artikel 37 Abs. 2 der Verordnung (EG) Nr. 834/2007 des Rates vom 28. Juni 2007 über die ökologische/biologische Produktion und die Kennzeichnung von ökologischen/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092/91 (ABl. EU Nr. L 189 S. 1) eine Ausnahme zugelassen ist.</P><P>(6) Für die Begriffe <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA><Citation>\"durch einen genetisch veränderten Organismus hergestellt\"</Citation> gilt die Begriffsbestimmung in Artikel 2 Buchstabe v der Verordnung (EG) Nr. 834/2007 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA><Citation>\"Verarbeitungshilfsstoff\"</Citation> gilt die Begriffsbestimmung in Artikel 2 Buchstabe y der Verordnung (EG) Nr. 834/2007.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE001000310",
        "name": "§ 3b",
        "title": "Nachweise für die Kennzeichnung ohne Anwendung gentechnischer Verfahren hergestellter Lebensmittel",
        "parent": null,
        "body": "<P>Derjenige, der Lebensmittel mit der Angabe nach § 3a Abs. 1 in den Verkehr bringt oder bewirbt, hat nach Maßgabe des Satzes 2 über das Zubereiten, Bearbeiten, Verarbeiten oder Mischen der Lebensmittel oder das Füttern der Tiere Nachweise zu führen, dass die für das Verwenden der Angabe vorgeschriebenen Anforderungen eingehalten worden sind. Geeignete Nachweise sind insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>verbindliche Erklärungen des Vorlieferanten, dass die Voraussetzungen für die Kennzeichnung erfüllt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den Fällen des § 3a Abs. 2 und 4 Etiketten oder Begleitdokumente der verwendeten Ausgangserzeugnisse oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Fall des § 3a Abs. 3 Analyseberichte oder eine Dokumentation, aus der mit hinreichender Sicherheit hervorgeht, dass die Voraussetzung für die Kennzeichnung erfüllt ist.</LA></DD></DL>Die Kennzeichnung eines Lebensmittels mit einer Angabe im Sinne des § 3a Abs. 1 ist unzulässig, soweit die Nachweise nach Satz 1 nicht geführt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE000404116",
        "name": "§ 4",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Soweit in diesem Gesetz nichts anderes bestimmt ist, obliegt die Überwachung der Einhaltung der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 1829/2003,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 1830/2003 des Europäischen Parlaments und des Rates vom 22. September 2003 über die Rückverfolgbarkeit und Kennzeichnung von genetisch veränderten Organismen und über die Rückverfolgbarkeit von aus genetisch veränderten Organismen hergestellten Lebensmitteln und Futtermitteln sowie zur Änderung der Richtlinie 2001/18/EG (ABl. EU Nr. L 268 S. 24),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 1946/2003</LA></DD></DL>der nach Landesrecht zuständigen Behörde.</P><P>(2) Die nach Landesrecht zuständige Behörde kann bis zum Erlass einer Entscheidung oder eines Beschlusses der Europäischen Gemeinschaften oder der Europäischen Union oder bis zum Erlass einer Anordnung der zuständigen Bundesbehörde nach § 1 Abs. 2 unter den Voraussetzungen des Artikels 34 der Verordnung (EG) Nr. 1829/2003 in Verbindung mit Artikel 54 der Verordnung (EG) Nr. 178/2002 vorläufige Schutzmaßnahmen im Sinne des Artikels 54 Abs. 1 Satz 1 der Verordnung (EG) Nr. 178/2002 treffen. Sie kann insbesondere das Inverkehrbringen eines genetisch veränderten Lebensmittels oder Futtermittels oder eines zur Verwendung als oder in Lebensmitteln oder Futtermitteln bestimmten genetisch veränderten Organismus vorläufig ganz oder teilweise untersagen.</P><P>(3) Im Übrigen gelten § 38 Absatz 1 bis 5 und 7 bis 9, die §§ 38b, 39 Absatz 1 bis 4 und 7, § 40 sowie die §§ 42 bis 44 des Lebensmittel- und Futtermittelgesetzbuches entsprechend für die Überwachung von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Artikel 3 der Verordnung (EG) Nr. 1829/2003 genannten Lebensmitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Artikel 15 der Verordnung (EG) Nr. 1829/2003 genannten Futtermitteln und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lebensmitteln, die mit einer Angabe im Sinne des § 3a Absatz 1 in den Verkehr gebracht oder beworben werden.</LA></DD></DL>Für die Überwachung von anderen als den in den Nummern 1 bis 3 bezeichneten gentechnisch veränderten Organismen gelten die §§ 25, 26 und 28a des Gentechnikgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE000501310",
        "name": "§ 5",
        "title": "Mitwirkung von Zollstellen",
        "parent": null,
        "body": "<P>Im Falle der Einfuhr, der Ausfuhr oder der Durchfuhr von Erzeugnissen, die in den Anwendungsbereich der in § 4 Abs. 1 genannten Rechtsakte fallen, wirken das Bundesministerium der Finanzen und die von ihm bestimmten Zolldienststellen bei der Überwachung in entsprechender Anwendung des § 55 des Lebensmittel- und Futtermittelgesetzbuches mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE000802116",
        "name": "§ 5a",
        "title": "Erlass von Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Durchführung der Verordnung (EG) Nr. 1829/2003, insbesondere zur Überwachung der Verbote des Artikels 4 Abs. 2 und des Artikels 16 Abs. 2 der Verordnung (EG) Nr. 1829/2003, erforderlich ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Inverkehrbringen von bestimmten Lebensmitteln oder Futtermitteln oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Verbringen von bestimmten Lebensmitteln oder Futtermitteln in das Inland oder die Europäische Union, in eine Freizone, in ein Freilager oder in ein Zolllager</LA></DD></DL>auf Dauer oder vorübergehend zu verbieten oder zu beschränken sowie die hierfür erforderlichen Maßnahmen vorzuschreiben.</P><P>(2) Rechtsverordnungen nach Absatz 1 können bei Gefahr im Verzuge oder, wenn ihr unverzügliches Inkrafttreten zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, ohne Zustimmung des Bundesrates erlassen werden. Rechtsverordnungen nach Satz 1 bedürfen nicht des Einvernehmens mit dem Bundesministerium für Wirtschaft und Energie. Die Rechtsverordnungen treten spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P><P>(3) § 73 des Lebensmittel- und Futtermittelgesetzbuches gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE000601310",
        "name": "§ 6",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer gegen die Verordnung (EG) Nr. 1829/2003 verstößt, indem er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 4 Abs. 2 einen dort genannten genetisch veränderten Organismus oder ein dort genanntes Lebensmittel in den Verkehr bringt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 16 Abs. 2 ein dort genanntes Erzeugnis in den Verkehr bringt, verwendet oder verarbeitet.</LA></DD></DL></P><P>(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer gegen die Verordnung (EG) Nr. 1946/2003 verstößt, indem er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Zustimmung nach Artikel 5 Abs. 1 Satz 2 einen genetisch veränderten Organismus grenzüberschreitend verbringt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 10 Abs. 3 Satz 2 einen genetisch veränderten Organismus ausführt.</LA></DD></DL></P><P>(3) Mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren wird bestraft, wer durch eine <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Absatz 1 oder Absatz 2 Nr. 2 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Absatz 2 Nr. 1</LA></DD></DL>bezeichnete Handlung Leib oder Leben eines anderen, fremde Sachen von bedeutendem Wert oder Bestandteile des Naturhaushalts von erheblicher ökologischer Bedeutung gefährdet.</P><P>(3a) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen § 3a Abs. 1 Satz 1 ein Lebensmittel in den Verkehr bringt oder für ein Lebensmittel wirbt.</P><P>(4) In den Fällen der Absätze 1 bis 3 ist der Versuch strafbar.</P><P>(5) Wer in den Fällen des Absatzes 1 oder des Absatzes 2 Nr. 2 fahrlässig handelt, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(6) Wer in den Fällen des Absatzes 3 die Gefahr fahrlässig verursacht, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.</P><P>(7) Wer in den Fällen des Absatzes 3 Nr. 1 fahrlässig handelt und die Gefahr fahrlässig verursacht, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.</P><P>(8) Das Gericht kann die Strafe nach seinem Ermessen mildern (§ 49 Abs. 2 des Strafgesetzbuches) oder von Strafe absehen, wenn der Täter nicht zu erwerbswirtschaftlichen Zwecken handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE000703310",
        "name": "§ 7",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer eine der in § 6 Abs. 3a bezeichneten Handlungen fahrlässig begeht.</P><P>(2) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 1829/2003 verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 8 Abs. 1 Buchstabe a oder b, jeweils in Verbindung mit Abs. 2 Satz 1, oder Artikel 20 Abs. 1 Buchstabe a oder b, jeweils in Verbindung mit Abs. 2 Satz 1, für ein dort genanntes Erzeugnis die erforderliche Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 9 Abs. 1 Satz 2 oder Artikel 21 Abs. 1 Satz 2 nicht sicherstellt, dass eine Beobachtung durchgeführt wird, oder einen Bericht nicht, nicht richtig oder nicht rechtzeitig vorlegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 9 Abs. 3 Satz 1 oder Artikel 21 Abs. 3 Satz 1 eine dort genannte Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein in Artikel 12 Abs. 1 genanntes Lebensmittel, bei dem eine Kennzeichnungsanforderung nach Artikel 13 Abs. 1 oder Abs. 2 Buchstabe a nicht erfüllt ist, in Verkehr bringt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 25 Abs. 2 Satz 1 in Verbindung mit Satz 2 Buchstabe a, b oder c ein dort genanntes Futtermittel in Verkehr bringt.</LA></DD></DL></P><P>(3) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 1830/2003 verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 4 Abs. 1 oder Abs. 2 oder Artikel 5 Abs. 1 nicht gewährleistet, dass dem Beteiligten, der das Produkt bezieht, die dort genannten Angaben übermittelt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 4 Abs. 4 oder Artikel 5 Abs. 2 nicht über ein dort genanntes System oder Verfahren verfügt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 4 Abs. 6 Satz 1 nicht sicherstellt, dass eine dort genannte Angabe auf dem Etikett, dem Behältnis oder im Zusammenhang mit der Darbietung des Produkts erscheint.</LA></DD></DL></P><P>(4) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 1946/2003 verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 6 Satz 1 eine dort genannte Unterlage nicht oder nicht mindestens fünf Jahre aufbewahrt oder eine Kopie der dort genannten Unterlagen nicht oder nicht unverzüglich nach Eingang der Entscheidung des Einfuhrstaats dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit oder der Europäischen Kommission übermittelt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 12 Abs. 1 in Verbindung mit Abs. 2 Satz 1, Abs. 3 oder Abs. 4 nicht sicherstellt, dass die dort genannten Informationen und Erklärungen in den Begleitpapieren enthalten sind und dem Importeur übermittelt werden.</LA></DD></DL></P><P>(5) Ordnungswidrig handelt, wer einer Rechtsverordnung nach § 5a Abs. 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(6) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3a Abs. 1 Satz 2 eine Angabe verwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3b Satz 1 einen dort genannten Nachweis nicht, nicht richtig oder nicht vollständig führt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 3b Satz 3 ein Lebensmittel kennzeichnet.</LA></DD></DL></P><P>(7) Die Ordnungswidrigkeit kann in den Fällen der Absätze 1 und 6 Nr. 2 und 3 mit einer Geldbuße bis zu zwanzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124410004BJNE001100310",
        "name": "Anlage",
        "title": "(zu § 3a Abs. 4 Satz 2)<BR />Zeitraum vor Gewinnung des Lebensmittels, innerhalb dessen eine Verfütterung von genetisch veränderten Futtermitteln unzulässig ist",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2008, 506</kommentar><BR /><BR /><table frame=\"all\" pgwide=\"0\" tabstyle=\"tabelle1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"1\" colwidth=\"5.5*\" rowsep=\"1\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"4.5*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">lfd. Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Tierart</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"middle\">Zeitraum</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">1</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">bei Equiden und Rindern (einschließlich Bubalus und Bison-Arten) für die Fleischerzeugung</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">zwölf Monate und auf jeden Fall mindestens drei Viertel ihres Lebens</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">2</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">bei kleinen Wiederkäuern</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">sechs Monate</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">3</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">bei Schweinen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">vier Monate</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">4</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">bei milchproduzierenden Tieren</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">drei Monate</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">5</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">bei Geflügel für die Fleischerzeugung, das eingestallt wurde, bevor es drei Tage alt war</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">zehn Wochen</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">6</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">bei Geflügel für die Eierzeugung</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">sechs Wochen.</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
