{
  "data": {
    "type": "law",
    "id": "BJNR291109994",
    "firstPublished": "1994-10-05",
    "sourceTimestamp": "20210901213525",
    "titleShort": null,
    "titleLong": "Einführungsgesetz zur Insolvenzordnung",
    "abbreviation": "EGInsO",
    "slug": "eginso",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2911",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 36 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.10.1994 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 123/2006         (CELEX Nr: 32006L0123) <BR />                              vgl. Art. 3 G v. 22.12.2010 I 2248 +++)<BR /><BR /></pre>Art. 1: AnfG 1999 (311-14-2) <BR />Art. 2: Aufhebungsvorschriften <BR />Art. 3 bis 101: Änderungsvorschriften</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR291109994BJNG000100000",
        "name": "Erster Teil",
        "title": "Neufassung des Anfechtungsgesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000100000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG000300000",
        "name": "Zweiter Teil",
        "title": "Aufhebung und Änderung von Gesetzen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001500307",
        "name": "Art 2",
        "title": "Aufhebung von Gesetzen",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000300000"
        },
        "body": "<P><noindex>Es werden aufgehoben: <BR />1. <BR />2. <BR />3. <BR />4. <BR />5. <BR />6. <DL Font=\"normal\" Type=\"arabic\"><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>die Gesamtvollstreckungsordnung in der Fassung der Bekanntmachung vom 23. Mai 1991 (BGBl. I S. 1185), geändert durch Artikel 5 des Gesetzes vom 24. Juni 1994 (BGBl. I S. 1374);</I></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>das Gesamtvollstreckungs-Unterbrechungsgesetz in der Fassung der Bekanntmachung vom 23. Mai 1991 (BGBl. I S. 1191);</I></LA></DD></DL>9.</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE000403307",
        "name": "(XXXX) Art 3 bis 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000300000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001701307",
        "name": "Art 21",
        "title": "Änderung der Schiffahrtsrechtlichen Verteilungsordnung",
        "parent": null,
        "body": "<P>(1)</P><P>(2) Die Maßgabe zur Seerechtlichen Verteilungsordnung in Anlage I Kapitel III Sachgebiet D Abschnitt III Nr. 3 Buchstabe b des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 960) ist nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001612307",
        "name": "(XXXX) Art 22 bis 101",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG000500000",
        "name": "Dritter Teil",
        "title": "Internationales Insolvenzrecht.\n<BR />\nÜbergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG000600301",
        "name": "Art 102",
        "title": "Durchführung der Verordnung (EG) Nr. 1346/2000\nüber Insolvenzverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001900301",
        "name": "§ 1",
        "title": "Örtliche Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>(1) Kommt in einem Insolvenzverfahren den deutschen Gerichten nach Artikel 3 Abs. 1 der Verordnung (EG) Nr. 1346/2000 des Rates vom 29. Mai 2000 über Insolvenzverfahren (ABl. EG Nr. L 160 S. 1) die internationale Zuständigkeit zu, ohne dass nach § 3 der Insolvenzordnung ein inländischer Gerichtsstand begründet wäre, so ist das Insolvenzgericht ausschließlich zuständig, in dessen Bezirk der Schuldner den Mittelpunkt seiner hauptsächlichen Interessen hat.</P><P>(2) Besteht eine Zuständigkeit der deutschen Gerichte nach Artikel 3 Abs. 2 der Verordnung (EG) Nr. 1346/2000, so ist ausschließlich das Insolvenzgericht zuständig, in dessen Bezirk die Niederlassung des Schuldners liegt. § 3 Abs. 2 der Insolvenzordnung gilt entsprechend.</P><P>(3) Unbeschadet der Zuständigkeit nach den Absätzen 1 und 2 ist für Entscheidungen oder sonstige Maßnahmen nach der Verordnung (EG) Nr. 1346/2000 jedes inländische Insolvenzgericht zuständig, in dessen Bezirk Vermögen des Schuldners belegen ist. Die Landesregierungen werden ermächtigt, zur sachdienlichen Förderung oder schnelleren Erledigung der Verfahren durch Rechtsverordnung die Entscheidungen oder Maßnahmen nach der Verordnung (EG) Nr. 1346/2000 für die Bezirke mehrerer Insolvenzgerichte einem von diesen zuzuweisen. Die Landesregierungen können die Ermächtigung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002000301",
        "name": "§ 2",
        "title": "Begründung des Eröffnungsbeschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>Ist anzunehmen, dass sich Vermögen des Schuldners in einem anderen Mitgliedstaat der Europäischen Union befindet, sollen im Eröffnungsbeschluss die tatsächlichen Feststellungen und rechtlichen Erwägungen kurz dargestellt werden, aus denen sich eine Zuständigkeit nach Artikel 3 der Verordnung (EG) Nr. 1346/2000 für die deutschen Gerichte ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002100301",
        "name": "§ 3",
        "title": "Vermeidung von Kompetenzkonflikten",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>(1) Hat das Gericht eines anderen Mitgliedstaats der Europäischen Union ein Hauptinsolvenzverfahren eröffnet, so ist, solange dieses Insolvenzverfahren anhängig ist, ein bei einem inländischen Insolvenzgericht gestellter Antrag auf Eröffnung eines solchen Verfahrens über das zur Insolvenzmasse gehörende Vermögen unzulässig. Ein entgegen Satz 1 eröffnetes Verfahren darf nicht fortgesetzt werden. Gegen die Eröffnung des inländischen Verfahrens ist auch der Verwalter des ausländischen Hauptinsolvenzverfahrens beschwerdebefugt.</P><P>(2) Hat das Gericht eines Mitgliedstaats der Europäischen Union die Eröffnung des Insolvenzverfahrens abgelehnt, weil nach Artikel 3 Abs. 1 der Verordnung (EG) Nr. 1346/2000 die deutschen Gerichte zuständig seien, so darf ein deutsches Insolvenzgericht die Eröffnung des Insolvenzverfahrens nicht ablehnen, weil die Gerichte des anderen Mitgliedstaats zuständig seien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002200301",
        "name": "§ 4",
        "title": "Einstellung des Insolvenzverfahrens zugunsten der Gerichte\neines anderen Mitgliedstaats",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>(1) Darf das Insolvenzgericht ein bereits eröffnetes Insolvenzverfahren nach § 3 Abs. 1 nicht fortsetzen, so stellt es von Amts wegen das Verfahren zugunsten der Gerichte des anderen Mitgliedstaats der Europäischen Union ein. Das Insolvenzgericht soll vor der Einstellung den Insolvenzverwalter, den Gläubigerausschuss, wenn ein solcher bestellt ist, und den Schuldner hören. Wird das Insolvenzverfahren eingestellt, so ist jeder Insolvenzgläubiger beschwerdebefugt.</P><P>(2) Wirkungen des Insolvenzverfahrens, die vor dessen Einstellung bereits eingetreten und nicht auf die Dauer dieses Verfahrens beschränkt sind, bleiben auch dann bestehen, wenn sie Wirkungen eines in einem anderen Mitgliedstaat der Europäischen Union eröffneten Insolvenzverfahrens widersprechen, die sich nach der Verordnung (EG) Nr. 1346/2000 auf das Inland erstrecken. Dies gilt auch für Rechtshandlungen, die während des eingestellten Verfahrens vom Insolvenzverwalter oder ihm gegenüber in Ausübung seines Amtes vorgenommen worden sind.</P><P>(3) Vor der Einstellung nach Absatz 1 hat das Insolvenzgericht das Gericht des anderen Mitgliedstaats der Europäischen Union, bei dem das Verfahren anhängig ist, über die bevorstehende Einstellung zu unterrichten; dabei soll angegeben werden, wie die Eröffnung des einzustellenden Verfahrens bekannt gemacht wurde, in welchen öffentlichen Büchern und Registern die Eröffnung eingetragen und wer Insolvenzverwalter ist. In dem Einstellungsbeschluss ist das Gericht des anderen Mitgliedstaats zu bezeichnen, zu dessen Gunsten das Verfahren eingestellt wird. Diesem Gericht ist eine Ausfertigung des Einstellungsbeschlusses zu übersenden. § 215 Abs. 2 der Insolvenzordnung ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002302311",
        "name": "§ 5",
        "title": "Öffentliche Bekanntmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>(1) Der Antrag auf öffentliche Bekanntmachung des wesentlichen Inhalts der Entscheidungen nach Artikel 21 Abs. 1 der Verordnung (EG) Nr. 1346/2000 ist an das nach § 1 zuständige Gericht zu richten. Das Gericht kann eine Übersetzung verlangen, die von einer hierzu in einem der Mitgliedstaaten der Europäischen Union befugten Person zu beglaubigen ist. § 9 Abs. 1 und 2 und § 30 Abs. 1 der Insolvenzordnung gelten entsprechend.</P><P>(2) Besitzt der Schuldner im Inland eine Niederlassung, so erfolgt die öffentliche Bekanntmachung nach Absatz 1 von Amts wegen. Ist die Eröffnung des Insolvenzverfahrens bekannt gemacht worden, so ist die Beendigung in gleicher Weise bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002400301",
        "name": "§ 6",
        "title": "Eintragung in öffentliche Bücher und Register",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>(1) Der Antrag auf Eintragung nach Artikel 22 der Verordnung (EG) Nr. 1346/2000 ist an das nach § 1 zuständige Gericht zu richten. Dieses ersucht die Register führende Stelle um Eintragung, wenn nach dem Recht des Staats, in dem das Hauptinsolvenzverfahren eröffnet wurde, die Verfahrenseröffnung ebenfalls eingetragen wird. § 32 Abs. 2 Satz 2 der Insolvenzordnung findet keine Anwendung.</P><P>(2) Die Form und der Inhalt der Eintragung richten sich nach deutschem Recht. Kennt das Recht des Staats der Verfahrenseröffnung Eintragungen, die dem deutschen Recht unbekannt sind, so hat das Insolvenzgericht eine Eintragung zu wählen, die der des Staats der Verfahrenseröffnung am nächsten kommt.</P><P>(3) Geht der Antrag nach Absatz 1 oder nach § 5 Abs. 1 bei einem unzuständigen Gericht ein, so leitet dieses den Antrag unverzüglich an das zuständige Gericht weiter und unterrichtet hierüber den Antragsteller.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002501308",
        "name": "§ 7",
        "title": "Rechtsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>Gegen die Entscheidung des Insolvenzgerichts nach § 5 oder § 6 findet die sofortige Beschwerde statt. Die §§ 574 bis 577 der Zivilprozessordnung gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002600301",
        "name": "§ 8",
        "title": "Vollstreckung aus der Eröffnungsentscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>(1) Ist der Verwalter eines Hauptinsolvenzverfahrens nach dem Recht des Staats der Verfahrenseröffnung befugt, auf Grund der Entscheidung über die Verfahrenseröffnung die Herausgabe der Sachen, die sich im Gewahrsam des Schuldners befinden, im Wege der Zwangsvollstreckung durchzusetzen, so gilt für die Vollstreckbarerklärung im Inland Artikel 25 Abs. 1 Unterabs. 1 der Verordnung (EG) Nr. 1346/2000. Für die Verwertung von Gegenständen der Insolvenzmasse im Wege der Zwangsvollstreckung gilt Satz 1 entsprechend.</P><P>(2) § 6 Abs. 3 findet entsprechend Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002700301",
        "name": "§ 9",
        "title": "Insolvenzplan",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>Sieht ein Insolvenzplan eine Stundung, einen Erlass oder sonstige Einschränkungen der Rechte der Gläubiger vor, so darf er vom Insolvenzgericht nur bestätigt werden, wenn alle betroffenen Gläubiger dem Plan zugestimmt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002800301",
        "name": "§ 10",
        "title": "Aussetzung der Verwertung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>Wird auf Antrag des Verwalters des Hauptinsolvenzverfahrens nach Artikel 33 der Verordnung (EG) Nr. 1346/ 2000 in einem inländischen Sekundärinsolvenzverfahren die Verwertung eines Gegenstandes ausgesetzt, an dem ein Absonderungsrecht besteht, so sind dem Gläubiger laufend die geschuldeten Zinsen aus der Insolvenzmasse zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE002900301",
        "name": "§ 11",
        "title": "Unterrichtung der Gläubiger",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>Neben dem Eröffnungsbeschluss ist den Gläubigern, die in einem anderen Mitgliedstaat der Europäischen Union ihren gewöhnlichen Aufenthalt, Wohnsitz oder Sitz haben, ein Hinweis zuzustellen, mit dem sie über die Folgen einer nachträglichen Forderungsanmeldung nach § 177 der Insolvenzordnung unterrichtet werden. § 8 der Insolvenzordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE003400160",
        "name": "Art 102a",
        "title": "Insolvenzverwalter aus anderen Mitgliedstaaten der Europäischen Union",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "body": "<P>Angehörige eines anderen Mitgliedstaates der Europäischen Union oder Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum und Personen, die in einem dieser Staaten ihre berufliche Niederlassung haben, können das Verfahren zur Aufnahme in eine von dem Insolvenzgericht geführte Vorauswahlliste für Insolvenzverwalter über eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abwickeln. Über Anträge auf Aufnahme in eine Vorauswahlliste ist in diesen Fällen innerhalb einer Frist von drei Monaten zu entscheiden. § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG000601308",
        "name": "Art 102b",
        "title": "Durchführung der Verordnung (EU) Nr. 648/2012",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE003800308",
        "name": "§ 1",
        "title": "Ausfallbestimmungen von zentralen Gegenparteien",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000601308"
        },
        "body": "<P>(1) Die Eröffnung des Insolvenzverfahrens hindert nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der nach Artikel 48 Absatz 2, 4, 5 Satz 3 und Absatz 6 Satz 3 der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1) gebotenen Maßnahmen zur Verwaltung, Glattstellung und sonstigen Abwicklung von Kundenpositionen und Eigenhandelspositionen des Clearingmitglieds,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der nach Artikel 48 Absatz 4 bis 6 der Verordnung (EU) Nr. 648/2012 gebotenen Maßnahmen der Übertragung von Kundenpositionen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Artikel 48 Absatz 7 der Verordnung (EU) Nr. 648/2012 gebotene Verwendung und Rückgewähr von Kundensicherheiten.</LA></DD></DL></P><P>(2) Absatz 1 gilt entsprechend für die Anordnung von Sicherungsmaßnahmen nach § 21 der Insolvenzordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE003900308",
        "name": "§ 2",
        "title": "Unanfechtbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000601308"
        },
        "body": "<P>Die nach § 1 zulässigen Maßnahmen unterliegen nicht der Insolvenzanfechtung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG000700311",
        "name": "Art 102c",
        "title": "Durchführung der Verordnung (EU) 2015/848 über Insolvenzverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000600301"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG000800311",
        "name": "Teil 1",
        "title": "Allgemeine Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000700311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004300311",
        "name": "§ 1",
        "title": "Örtliche Zuständigkeit; Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>(1) Kommt in einem Insolvenzverfahren den deutschen Gerichten nach Artikel 3 Absatz 1 der Verordnung (EU) 2015/848 des Europäischen Parlaments und des Rates vom 20. Mai 2015 über Insolvenzverfahren (ABl. L 141 vom 5.6.2015, S. 19; L 349 vom 21.12.2016, S. 6), die zuletzt durch die Verordnung (EU) 2017/353 (ABl. L 57 vom 3.3.2017, S. 19) geändert worden ist, die internationale Zuständigkeit zu, ohne dass nach § 3 der Insolvenzordnung ein Gerichtsstand begründet wäre, so ist das Insolvenzgericht ausschließlich örtlich zuständig, in dessen Bezirk der Schuldner den Mittelpunkt seiner hauptsächlichen Interessen hat.</P><P>(2) Besteht eine Zuständigkeit der deutschen Gerichte nach Artikel 3 Absatz 2 der Verordnung (EU) 2015/848, so ist das Insolvenzgericht ausschließlich örtlich zuständig, in dessen Bezirk die Niederlassung des Schuldners liegt. § 3 Absatz 2 der Insolvenzordnung gilt entsprechend.</P><P>(3) Unbeschadet der Zuständigkeiten nach diesem Artikel ist für Entscheidungen oder sonstige Maßnahmen nach der Verordnung (EU) 2015/848 jedes Insolvenzgericht örtlich zuständig, in dessen Bezirk sich Vermögen des Schuldners befindet. Zur sachdienlichen Förderung oder schnelleren Erledigung von Verfahren nach der Verordnung (EU) 2015/848 werden die Landesregierungen ermächtigt, diese Verfahren durch Rechtsverordnung für die Bezirke mehrerer Insolvenzgerichte einem von diesen zuzuweisen. Die Landesregierungen können die Ermächtigung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004400311",
        "name": "§ 2",
        "title": "Vermeidung von Kompetenzkonflikten",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>(1) Hat das Gericht eines anderen Mitgliedstaats der Europäischen Union ein Hauptinsolvenzverfahren eröffnet, so ist, solange dieses Insolvenzverfahren anhängig ist, ein bei einem deutschen Insolvenzgericht gestellter Antrag auf Eröffnung eines solchen Verfahrens über das zur Insolvenzmasse gehörende Vermögen unzulässig. Ein entgegen Satz 1 eröffnetes Verfahren ist nach Maßgabe der Artikel 34 bis 52 der Verordnung (EU) 2015/848 als Sekundärinsolvenzverfahren fortzuführen, wenn eine Zuständigkeit der deutschen Gerichte nach Artikel 3 Absatz 2 der Verordnung (EU) 2015/848 besteht; liegen die Voraussetzungen für eine Fortführung nicht vor, ist es einzustellen.</P><P>(2) Hat das Gericht eines Mitgliedstaats der Europäischen Union die Eröffnung des Insolvenzverfahrens abgelehnt, weil nach Artikel 3 Absatz 1 der Verordnung (EU) 2015/848 die deutschen Gerichte zuständig seien, so darf ein deutsches Insolvenzgericht die Eröffnung des Insolvenzverfahrens nicht mit der Begründung ablehnen, dass die Gerichte des anderen Mitgliedstaats zuständig seien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004500311",
        "name": "§ 3",
        "title": "Einstellung des Insolvenzverfahrens zugunsten eines anderen Mitgliedstaats",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>(1) Vor der Einstellung eines bereits eröffneten Insolvenzverfahrens nach § 2 Absatz 1 Satz 2 soll das Insolvenzgericht den Insolvenzverwalter, den Gläubigerausschuss, wenn ein solcher bestellt ist, und den Schuldner hören. Wird das Insolvenzverfahren eingestellt, so ist jeder Insolvenzgläubiger beschwerdebefugt.</P><P>(2) Wirkungen des Insolvenzverfahrens, die vor dessen Einstellung bereits eingetreten und nicht auf die Dauer dieses Verfahrens beschränkt sind, bleiben auch dann bestehen, wenn sie Wirkungen eines in einem anderen Mitgliedstaat der Europäischen Union eröffneten Insolvenzverfahrens widersprechen, die sich nach der Verordnung (EU) 2015/848 auf die Bundesrepublik Deutschland erstrecken. Dies gilt auch für Rechtshandlungen, die während des eingestellten Verfahrens vom Insolvenzverwalter oder ihm gegenüber in Ausübung seines Amtes vorgenommen worden sind.</P><P>(3) Vor der Einstellung nach § 2 Absatz 1 Satz 2 hat das Insolvenzgericht das Gericht des anderen Mitgliedstaats der Europäischen Union, bei dem das Verfahren anhängig ist, und den Insolvenzverwalter, der in dem anderen Mitgliedstaat bestellt wurde, über die bevorstehende Einstellung zu unterrichten. Dabei soll angegeben werden, wie die Eröffnung des einzustellenden Verfahrens bekannt gemacht wurde, in welchen öffentlichen Büchern und Registern die Eröffnung eingetragen wurde und wer Insolvenzverwalter ist. In dem Einstellungsbeschluss ist das Gericht des anderen Mitgliedstaats zu bezeichnen, zu dessen Gunsten das Verfahren eingestellt wird. Diesem Gericht ist eine Ausfertigung des Einstellungsbeschlusses zu übersenden. § 215 Absatz 2 der Insolvenzordnung ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004601125",
        "name": "§ 4",
        "title": "Rechtsmittel nach Artikel 5 der Verordnung (EU) 2015/848",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>Unbeschadet des § 21 Absatz 1 Satz 2 und des § 34 der Insolvenzordnung steht dem Schuldner und jedem Gläubiger gegen die Entscheidung über die Eröffnung des Hauptinsolvenzverfahrens nach Artikel 3 Absatz 1 der Verordnung (EU) 2015/848 die sofortige Beschwerde zu, wenn nach Artikel 5 Absatz 1 der Verordnung (EU) 2015/848 das Fehlen der internationalen Zuständigkeit für die Eröffnung eines Hauptinsolvenzverfahrens gerügt werden soll. Die §§ 574 bis 577 der Zivilprozessordnung gelten entsprechend, wobei die Entscheidung über die Beschwerde gemäß § 6 Absatz 3 der Insolvenzordnung erst mit Rechtskraft wirksam wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004700311",
        "name": "§ 5",
        "title": "Zusätzliche Angaben im Eröffnungsantrag des Schuldners",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>Bestehen Anhaltspunkte dafür, dass auch die internationale Zuständigkeit eines anderen Mitgliedstaats der Europäischen Union für die Eröffnung eines Hauptinsolvenzverfahrens nach Artikel 3 Absatz 1 der Verordnung (EU) 2015/848 begründet sein könnte, so soll der Eröffnungsantrag des Schuldners auch folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>seit wann der Sitz, die Hauptniederlassung oder der gewöhnliche Aufenthalt an dem im Antrag genannten Ort besteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tatsachen, aus denen sich ergibt, dass der Schuldner gewöhnlich der Verwaltung seiner Interessen in der Bundesrepublik Deutschland nachgeht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in welchen anderen Mitgliedstaaten sich Gläubiger oder wesentliche Teile des Vermögens befinden oder wesentliche Teile der Tätigkeit ausgeübt werden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ob bereits in einem anderen Mitgliedstaat ein Eröffnungsantrag gestellt oder ein Hauptinsolvenzverfahren eröffnet wurde.</LA></DD></DL>Satz 1 findet keine Anwendung auf die im Verbraucherinsolvenzverfahren nach § 305 Absatz 1 der Insolvenzordnung zu stellenden Anträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004800311",
        "name": "§ 6",
        "title": "Örtliche Zuständigkeit für Annexklagen",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>(1) Kommt den deutschen Gerichten infolge der Eröffnung eines Insolvenzverfahrens die Zuständigkeit für Klagen nach Artikel 6 Absatz 1 der Verordnung (EU) 2015/848 zu, ohne dass sich aus anderen Vorschriften eine örtliche Zuständigkeit ergibt, so wird der Gerichtsstand durch den Sitz des Insolvenzgerichts bestimmt.</P><P>(2) Für Klagen nach Artikel 6 Absatz 1 der Verordnung (EU) 2015/848, die nach Artikel 6 Absatz 2 der Verordnung in Zusammenhang mit einer anderen zivil- oder handelsrechtlichen Klage gegen denselben Beklagten stehen, ist auch das Gericht örtlich zuständig, das für die andere zivil-oder handelsrechtliche Klage zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004900311",
        "name": "§ 7",
        "title": "Öffentliche Bekanntmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>(1) Der Antrag auf öffentliche Bekanntmachung nach Artikel 28 Absatz 1 der Verordnung (EU) 2015/848 ist an das nach § 1 Absatz 2 zuständige Gericht zu richten.</P><P>(2) Der Antrag auf öffentliche Bekanntmachung nach Artikel 28 Absatz 2 der Verordnung (EU) 2015/848 ist an das Insolvenzgericht zu richten, in dessen Bezirk sich der wesentliche Teil des Vermögens des Schuldners befindet. Hat der Schuldner in der Bundesrepublik Deutschland kein Vermögen, so kann der Antrag bei jedem Insolvenzgericht gestellt werden.</P><P>(3) Das Gericht kann eine Übersetzung des Antrags verlangen, die von einer hierzu in einem der Mitgliedstaaten der Europäischen Union befugten Person zu beglaubigen ist. § 9 Absatz 1 und 2 und § 30 Absatz 1 der Insolvenzordnung gelten entsprechend. Ist die Eröffnung des Insolvenzverfahrens bekannt gemacht worden, so ist dessen Beendigung in gleicher Weise von Amts wegen bekannt zu machen.</P><P>(4) Geht der Antrag nach Absatz 1 bei einem unzuständigen Gericht ein, so leitet dieses den Antrag unverzüglich an das zuständige Gericht weiter und unterrichtet den Antragsteller hierüber.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005000311",
        "name": "§ 8",
        "title": "Eintragung in öffentliche Bücher und Register",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>(1) Der Antrag auf Eintragung nach Artikel 29 Absatz 1 der Verordnung (EU) 2015/848 ist an das nach § 1 Absatz 2 zuständige Gericht zu richten. Er soll mit dem Antrag nach Artikel 28 Absatz 1 der Verordnung (EU) 2015/848 verbunden werden. Das Gericht ersucht die registerführende Stelle um Eintragung. § 32 Absatz 2 Satz 2 der Insolvenzordnung findet keine Anwendung.</P><P>(2) Der Antrag auf Eintragung nach Artikel 29 Absatz 2 der Verordnung (EU) 2015/848 ist an das nach § 7 Absatz 2 zuständige Gericht zu richten. Er soll mit dem Antrag nach Artikel 28 Absatz 2 der Verordnung (EU) 2015/848 verbunden werden.</P><P>(3) Die Form und der Inhalt der Eintragung richten sich nach deutschem Recht. Kennt das Recht des Mitgliedstaats der Europäischen Union, in dem das Insolvenzverfahren eröffnet worden ist, Eintragungen, die dem deutschen Recht unbekannt sind, so hat das Insolvenzgericht eine Eintragung zu wählen, die der des Mitgliedstaats der Verfahrenseröffnung am nächsten kommt.</P><P>(4) § 7 Absatz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005101125",
        "name": "§ 9",
        "title": "Rechtsmittel gegen eine Entscheidung nach § 7 oder § 8",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>Gegen die Entscheidung des Insolvenzgerichts nach § 7 oder § 8 findet die sofortige Beschwerde statt. Die §§ 574 bis 577 der Zivilprozessordnung gelten entsprechend, wobei die Entscheidung über die Beschwerde gemäß § 6 Absatz 3 der Insolvenzordnung erst mit Rechtskraft wirksam wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005200311",
        "name": "§ 10",
        "title": "Vollstreckung aus der Eröffnungsentscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000800311"
        },
        "body": "<P>Ist der Verwalter eines Hauptinsolvenzverfahrens nach dem Recht des Mitgliedstaats der Europäischen Union, in dem das Insolvenzverfahren eröffnet worden ist, befugt, auf Grund der Entscheidung über die Verfahrenseröffnung die Herausgabe der Sachen, die sich im Gewahrsam des Schuldners befinden, im Wege der Zwangsvollstreckung durchzusetzen, so gilt für die Vollstreckung in der Bundesrepublik Deutschland Artikel 32 Absatz 1 Unterabsatz 1 der Verordnung (EU) 2015/848. Für die Verwertung von Gegenständen der Insolvenzmasse im Wege der Zwangsvollstreckung gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG000900311",
        "name": "Teil 2",
        "title": "Sekundärinsolvenzverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000700311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG001000311",
        "name": "Abschnitt 1",
        "title": "Hauptinsolvenzverfahren in der Bundesrepublik Deutschland",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000900311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005300311",
        "name": "§ 11",
        "title": "Voraussetzungen für die Abgabe der Zusicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001000311"
        },
        "body": "<P>(1) Soll in einem in der Bundesrepublik Deutschland anhängigen Insolvenzverfahren eine Zusicherung nach Artikel 36 der Verordnung (EU) 2015/848 abgegeben werden, hat der Insolvenzverwalter zuvor die Zustimmung des Gläubigerausschusses oder des vorläufigen Gläubigerausschusses nach § 21 Absatz 2 Satz 1 Nummer 1a der Insolvenzordnung einzuholen, sofern ein solcher bestellt ist.</P><P>(2) Hat das Insolvenzgericht die Eigenverwaltung angeordnet, gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005400311",
        "name": "§ 12",
        "title": "Öffentliche Bekanntmachung der Zusicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001000311"
        },
        "body": "<P>Der Insolvenzverwalter hat die öffentliche Bekanntmachung der Zusicherung sowie den Termin und das Verfahren zu deren Billigung zu veranlassen. Den bekannten lokalen Gläubigern ist die Zusicherung durch den Insolvenzverwalter besonders zuzustellen; § 8 Absatz 3 Satz 2 und 3 der Insolvenzordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005500311",
        "name": "§ 13",
        "title": "Benachrichtigung über die beabsichtigte Verteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001000311"
        },
        "body": "<P>Für die Benachrichtigung nach Artikel 36 Absatz 7 Satz 1 der Verordnung (EU) 2015/848 gilt § 12 Satz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005600311",
        "name": "§ 14",
        "title": "Haftung des Insolvenzverwalters bei einer Zusicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001000311"
        },
        "body": "<P>Für die Haftung des Insolvenzverwalters nach Artikel 36 Absatz 10 der Verordnung (EU) 2015/848 in einem in der Bundesrepublik Deutschland anhängigen Insolvenzverfahren gilt § 92 der Insolvenzordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG001100311",
        "name": "Abschnitt 2",
        "title": "Hauptinsolvenzverfahren in einem anderen Mitgliedstaat der Europäischen Union",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000900311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005700311",
        "name": "§ 15",
        "title": "Insolvenzplan",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001100311"
        },
        "body": "<P>Sieht ein Insolvenzplan in einem in der Bundesrepublik Deutschland eröffneten Sekundärinsolvenzverfahren eine Stundung, einen Erlass oder sonstige Einschränkungen der Rechte der Gläubiger vor, so darf er vom Insolvenzgericht nur bestätigt werden, wenn alle betroffenen Gläubiger dem Insolvenzplan zugestimmt haben. Satz 1 gilt nicht für Planregelungen, mit denen in Absonderungsrechte eingegriffen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005800311",
        "name": "§ 16",
        "title": "Aussetzung der Verwertung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001100311"
        },
        "body": "<P>Wird auf Antrag des Verwalters des Hauptinsolvenzverfahrens nach Artikel 46 der Verordnung (EU) 2015/848 in einem in der Bundesrepublik Deutschland eröffneten Sekundärinsolvenzverfahren die Verwertung eines Gegenstandes ausgesetzt, an dem ein Absonderungsrecht besteht, so sind dem Gläubiger laufend die geschuldeten Zinsen aus der Insolvenzmasse zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE005900311",
        "name": "§ 17",
        "title": "Abstimmung über die Zusicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001100311"
        },
        "body": "<P>(1) Der Verwalter des Hauptinsolvenzverfahrens führt die Abstimmung über die Zusicherung nach Artikel 36 der Verordnung (EU) 2015/848 durch. Die §§ 222, 243, 244 Absatz 1 und 2 sowie die §§ 245 und 246 der Insolvenzordnung gelten entsprechend.</P><P>(2) Im Rahmen der Unterrichtung nach Artikel 36 Absatz 5 Satz 4 der Verordnung (EU) 2015/848 informiert der Verwalter des Hauptinsolvenzverfahrens die lokalen Gläubiger, welche Fernkommunikationsmittel bei der Abstimmung zulässig sind und welche Gruppen für die Abstimmung gebildet wurden. Er hat ferner darauf hinzuweisen, dass diese Gläubiger bei der Anmeldung ihrer Forderungen Urkunden beifügen sollen, aus denen sich ergibt, dass sie lokale Gläubiger im Sinne von Artikel 2 Nummer 11 der Verordnung (EU) 2015/848 sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006000311",
        "name": "§ 18",
        "title": "Stimmrecht bei der Abstimmung über die Zusicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001100311"
        },
        "body": "<P>(1) Der Inhaber einer zur Teilnahme an der Abstimmung über die Zusicherung angemeldeten Forderung gilt vorbehaltlich des Satzes 2 auch dann als stimmberechtigt, wenn der Verwalter des Hauptinsolvenzverfahrens oder ein anderer lokaler Gläubiger bestreitet, dass die Forderung besteht oder dass es sich um die Forderung eines lokalen Gläubigers handelt. Hängt das Abstimmungsergebnis von Stimmen ab, die auf bestrittene Forderungen entfallen, kann der Verwalter oder der bestreitende lokale Gläubiger bei dem nach § 1 Absatz 2 zuständigen Gericht eine Entscheidung über das Stimmrecht erwirken, das durch die bestrittenen Forderungen oder eines Teils davon gewährt wird; § 77 Absatz 2 Satz 2 der Insolvenzordnung gilt entsprechend. Die Sätze 1 und 2 gelten auch für aufschiebend bedingte Forderungen. § 237 Absatz 1 Satz 2 der Insolvenzordnung gilt entsprechend.</P><P>(2) Im Rahmen des Verfahrens über eine Zusicherung gilt die Bundesagentur für Arbeit als lokaler Gläubiger nach Artikel 36 Absatz 11 der Verordnung (EU) 2015/848.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006100311",
        "name": "§ 19",
        "title": "Unterrichtung über das Ergebnis der Abstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001100311"
        },
        "body": "<P>Für die Unterrichtung nach Artikel 36 Absatz 5 Satz 4 der Verordnung (EU) 2015/848 gilt § 12 Satz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006201125",
        "name": "§ 20",
        "title": "Rechtsbehelfe gegen Entscheidungen über die Eröffnung eines Sekundärinsolvenzverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001100311"
        },
        "body": "<P>(1) Wird unter Hinweis auf die Zusicherung die Eröffnung eines Sekundärinsolvenzverfahrens nach Artikel 38 Absatz 2 der Verordnung (EU) 2015/848 abgelehnt, so steht dem Antragsteller die sofortige Beschwerde zu. Die §§ 574 bis 577 der Zivilprozessordnung gelten entsprechend, wobei die Entscheidung über die Beschwerde gemäß § 6 Absatz 3 der Insolvenzordnung erst mit Rechtskraft wirksam wird.</P><P>(2) Wird in der Bundesrepublik Deutschland ein Sekundärinsolvenzverfahren eröffnet, ist der Rechtsbehelf nach Artikel 39 der Verordnung (EU) 2015/848 als sofortige Beschwerde zu behandeln. Die §§ 574 bis 577 der Zivilprozessordnung gelten entsprechend, wobei die Entscheidung über die Beschwerde gemäß § 6 Absatz 3 der Insolvenzordnung erst mit Rechtskraft wirksam wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG001200311",
        "name": "Abschnitt 3",
        "title": "Maßnahmen zur Einhaltung einer Zusicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000900311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006300311",
        "name": "§ 21",
        "title": "Rechtsbehelfe und Anträge nach Artikel 36 der Verordnung (EU) 2015/848",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001200311"
        },
        "body": "<P>(1) Für Entscheidungen über Anträge nach Artikel 36 Absatz 7 Satz 2 oder Absatz 8 der Verordnung (EU) 2015/848 ist das Insolvenzgericht ausschließlich örtlich zuständig, bei dem das Hauptinsolvenzverfahren anhängig ist. Der Antrag nach Artikel 36 Absatz 7 Satz 2 der Verordnung (EU) 2015/848 muss binnen einer Notfrist von zwei Wochen bei dem Insolvenzgericht gestellt werden. Die Notfrist beginnt mit der Zustellung der Benachrichtigung über die beabsichtigte Verteilung.</P><P>(2) Für die Entscheidung über Anträge nach Artikel 36 Absatz 9 der Verordnung (EU) 2015/848 ist das Gericht nach § 1 Absatz 2 zuständig.</P><P>(3) Unbeschadet des § 58 Absatz 2 Satz 3 der Insolvenzordnung entscheidet das Gericht durch unanfechtbaren Beschluss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR291109994BJNG001300311",
        "name": "Teil 3",
        "title": "Insolvenzverfahren über das Vermögen von Mitgliedern einer Unternehmensgruppe",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG000700311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006401311",
        "name": "§ 22",
        "title": "Eingeschränkte Anwendbarkeit des § 56b und der §§ 269a bis 269i der Insolvenzordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001300311"
        },
        "body": "<P>(1) Gehören Unternehmen einer Unternehmensgruppe im Sinne von § 3e der Insolvenzordnung auch einer Unternehmensgruppe im Sinne von Artikel 2 Nummer 13 der Verordnung (EU) 2015/848 an, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>findet § 269a der Insolvenzordnung keine Anwendung, soweit Artikel 56 der Verordnung (EU) 2015/848 anzuwenden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>finden § 56b Absatz 1 und § 269b der Insolvenzordnung keine Anwendung, soweit Artikel 57 der Verordnung (EU) 2015/848 anzuwenden ist.</LA></DD></DL></P><P>(2) Gehören Unternehmen einer Unternehmensgruppe im Sinne von § 3e der Insolvenzordnung auch einer Unternehmensgruppe im Sinne von Artikel 2 Nummer 13 der Verordnung (EU) 2015/848 an, ist die Einleitung eines Koordinationsverfahrens nach den §§ 269d bis 269i der Insolvenzordnung ausgeschlossen, wenn die Durchführung des Koordinationsverfahrens die Wirksamkeit eines Gruppen-Koordinationsverfahrens nach den Artikeln 61 bis 77 der Verordnung (EU) 2015/848 beeinträchtigen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006500311",
        "name": "§ 23",
        "title": "Beteiligung der Gläubiger",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001300311"
        },
        "body": "<P>(1) Beabsichtigt der Verwalter, die Einleitung eines Gruppen-Koordinationsverfahrens nach Artikel 61 Absatz 1 der Verordnung (EU) 2015/848 zu beantragen und ist die Durchführung eines solchen Verfahrens von besonderer Bedeutung für das Insolvenzverfahren, hat er die Zustimmung nach den §§ 160 und 161 der Insolvenzordnung einzuholen. Dem Gläubigerausschuss sind die in Artikel 61 Absatz 3 der Verordnung (EU) 2015/848 genannten Unterlagen vorzulegen.</P><P>(2) Absatz 1 gilt entsprechend <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Erklärung eines Einwands nach Artikel 64 Absatz 1 Buchstabe a der Verordnung (EU) 2015/848 gegen die Einbeziehung des Verfahrens in das Gruppen-Koordinationsverfahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für den Antrag auf Einbeziehung des Verfahrens in ein bereits eröffnetes Gruppen-Koordinationsverfahren nach Artikel 69 Absatz 1 der Verordnung (EU) 2015/848 sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Zustimmungserklärung zu einem entsprechenden Antrag eines Verwalters, der in einem Verfahren über das Vermögen eines anderen gruppenangehörigen Unternehmens bestellt wurde (Artikel 69 Absatz 2 Buchstabe b der Verordnung (EU) 2015/848).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006600311",
        "name": "§ 24",
        "title": "Aussetzung der Verwertung",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001300311"
        },
        "body": "<P>§ 16 gilt entsprechend bei der Aussetzung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Verwertung auf Antrag des Verwalters eines anderen gruppenangehörigen Unternehmens nach Artikel 60 Absatz 1 Buchstabe b der Verordnung (EU) 2015/848 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Verfahrens auf Antrag des Koordinators nach Artikel 72 Absatz 2 Buchstabe e der Verordnung (EU) 2015/848.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006700311",
        "name": "§ 25",
        "title": "Rechtsbehelf gegen die Entscheidung nach Artikel 69 Absatz 2 der Verordnung (EU) 2015/848",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001300311"
        },
        "body": "<P>Gegen die Entscheidung des Koordinators nach Artikel 69 Absatz 2 der Verordnung (EU) 2015/848 ist die Erinnerung statthaft. § 573 der Zivilprozessordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006801125",
        "name": "§ 26",
        "title": "Rechtsmittel gegen die Kostenentscheidung nach Artikel 77 Absatz 4 der Verordnung (EU) 2015/848",
        "parent": {
          "type": "heading",
          "id": "BJNR291109994BJNG001300311"
        },
        "body": "<P>Gegen die Entscheidung über die Kosten des Gruppen-Koordinationsverfahrens nach Artikel 77 Absatz 4 der Verordnung (EU) 2015/848 ist die sofortige Beschwerde statthaft. Die §§ 574 bis 577 der Zivilprozessordnung gelten entsprechend, wobei die Entscheidung über die Beschwerde gemäß § 6 Absatz 3 der Insolvenzordnung erst mit Rechtskraft wirksam wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE000702140",
        "name": "Art 103",
        "title": "Anwendung des bisherigen Rechts",
        "parent": null,
        "body": "<P>Auf Konkurs-, Vergleichs- und Gesamtvollstreckungsverfahren, die vor dem 1. Januar 1999 beantragt worden sind, und deren Wirkungen sind weiter die bisherigen gesetzlichen Vorschriften anzuwenden. Gleiches gilt für Anschlußkonkursverfahren, bei denen der dem Verfahren vorausgehende Vergleichsantrag vor dem 1. Januar 1999 gestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001800301",
        "name": "Art 103a",
        "title": "Überleitungsvorschrift",
        "parent": null,
        "body": "<P>Auf Insolvenzverfahren, die vor dem 1. Dezember 2001 eröffnet worden sind, sind die bis dahin geltenden gesetzlichen Vorschriften weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE003000301",
        "name": "Art 103b",
        "title": "Überleitungsvorschrift zum Gesetz zur Umsetzung der Richtlinie\n2002/47/EG vom 6. Juni 2002 über Finanzsicherheiten und zur Änderung des\nHypothekenbankgesetzes und anderer Gesetze",
        "parent": null,
        "body": "<P>Auf Insolvenzverfahren, die vor dem 9. April 2004 eröffnet worden sind, sind die bis dahin geltenden gesetzlichen Vorschriften weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE003101301",
        "name": "Art 103c",
        "title": "Überleitungsvorschrift zum Gesetz zur Vereinfachung des Insolvenzverfahrens",
        "parent": null,
        "body": "<P>(1) Auf Insolvenzverfahren, die vor dem Inkrafttreten des Gesetzes zur Vereinfachung des Insolvenzverfahrens vom 13. April 2007 (BGBl. I S. 509) am 1. Juli 2007 eröffnet worden sind, sind mit Ausnahme der §§ 8 und 9 der Insolvenzordnung und der Verordnung zu öffentlichen Bekanntmachungen in Insolvenzverfahren im Internet die bis dahin geltenden gesetzlichen Vorschriften weiter anzuwenden. In solchen Insolvenzverfahren erfolgen alle durch das Gericht vorzunehmenden öffentlichen Bekanntmachungen unbeschadet von Absatz 2 nur nach Maßgabe des § 9 der Insolvenzordnung. § 188 Satz 3 der Insolvenzordnung ist auch auf Insolvenzverfahren anzuwenden, die vor dem Inkrafttreten des Gesetzes zur Neuregelung des Rechtsberatungsrechts vom 12. Dezember 2007 (BGBl. I S. 2840) am 18. Dezember 2007 eröffnet worden sind.</P><P>(2) Die öffentliche Bekanntmachung kann bis zum 31. Dezember 2008 zusätzlich zu der elektronischen Bekanntmachung nach § 9 Abs. 1 Satz 1 der Insolvenzordnung in einem am Wohnort oder Sitz des Schuldners periodisch erscheinenden Blatt erfolgen; die Veröffentlichung kann auszugsweise geschehen. Für den Eintritt der Wirkungen der Bekanntmachung ist ausschließlich die Bekanntmachung im Internet nach § 9 Abs. 1 Satz 1 der Insolvenzordnung maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE003200160",
        "name": "Art 103d",
        "title": "Überleitungsvorschrift zum Gesetz zur Modernisierung des GmbH-Rechts und zur Bekämpfung von Missbräuchen",
        "parent": null,
        "body": "<P>Auf Insolvenzverfahren, die vor dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 eröffnet worden sind, sind die bis dahin geltenden gesetzlichen Vorschriften weiter anzuwenden. Im Rahmen von nach dem 1. November 2008 eröffneten Insolvenzverfahren sind auf vor dem 1. November 2008 vorgenommene Rechtshandlungen die bis dahin geltenden Vorschriften der Insolvenzordnung über die Anfechtung von Rechtshandlungen anzuwenden, soweit die Rechtshandlungen nach dem bisherigen Recht der Anfechtung entzogen oder in geringerem Umfang unterworfen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE003300160",
        "name": "Art 103e",
        "title": "Überleitungsvorschrift zum Haushaltsbegleitgesetz 2011",
        "parent": null,
        "body": "<P>Auf Insolvenzverfahren, die vor dem 1. Januar 2011 beantragt worden sind, sind die bis dahin geltenden Vorschriften weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE003500308",
        "name": "Art 103f",
        "title": "Überleitungsvorschrift zum Gesetz zur Änderung des § 522 der Zivilprozessordnung",
        "parent": null,
        "body": "<P>Für Entscheidungen über die sofortige Beschwerde nach § 6 der Insolvenzordnung, bei denen die Frist des § 575 der Zivilprozessordnung am 27. Oktober 2011 noch nicht abgelaufen ist, ist die Insolvenzordnung in der bis zum 27. Oktober 2011 geltenden Fassung weiter anzuwenden. Für Entscheidungen über die sofortige Beschwerde nach Artikel 102 § 7 Satz 1 des Einführungsgesetzes zur Insolvenzordnung gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE003601308",
        "name": "Art 103g",
        "title": "Überleitungsvorschrift zum Gesetz zur weiteren Erleichterung der Sanierung von Unternehmen",
        "parent": null,
        "body": "<P>Auf Insolvenzverfahren, die vor dem 1. März 2012 beantragt worden sind, sind die bis dahin geltenden Vorschriften weiter anzuwenden. § 18 Absatz 1 Nummer 2 des Rechtspflegergesetzes in der ab dem 1. Januar 2013 geltenden Fassung ist nur auf Insolvenzverfahren anzuwenden, die ab dem 1. Januar 2013 beantragt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004000311",
        "name": "Art 103h",
        "title": "Überleitungsvorschrift zum Gesetz zur Verkürzung des Restschuldbefreiungsverfahrens und zur Stärkung der Gläubigerrechte",
        "parent": null,
        "body": "<P>Auf Insolvenzverfahren, die vor dem 1. Juli 2014 beantragt worden sind, sind vorbehaltlich der Sätze 2 und 3 die bis dahin geltenden gesetzlichen Vorschriften weiter anzuwenden. Auf Insolvenzverfahren nach den §§ 304 bis 314 der Insolvenzordnung in der vor dem 1. Juli 2014 geltenden Fassung, die vor diesem Datum beantragt worden sind, sind auch die §§ 217 bis 269 der Insolvenzordnung anzuwenden. § 63 Absatz 3 und § 65 der Insolvenzordnung in der ab dem 19. Juli 2013 geltenden Fassung sind auf Insolvenzverfahren, die ab dem 19. Juli 2013 beantragt worden sind, anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004100311",
        "name": "Art 103i",
        "title": "Überleitungsvorschrift zum Bilanzrichtlinie-Umsetzungsgesetz",
        "parent": null,
        "body": "<P>§ 22a Absatz 1 der Insolvenzordnung in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) ist erstmals auf Verfahren anzuwenden, deren Eröffnung nach dem 31. Dezember 2015 beantragt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004101311",
        "name": "Art 103j",
        "title": "Überleitungsvorschrift zum Gesetz zur Verbesserung der Rechtssicherheit bei Anfechtungen nach der Insolvenzordnung und nach dem Anfechtungsgesetz",
        "parent": null,
        "body": "<P>(1) Auf Insolvenzverfahren, die vor dem 5. April 2017 eröffnet worden sind, sind vorbehaltlich des Absatzes 2 die bis dahin geltenden Vorschriften weiter anzuwenden.</P><P>(2) Im Rahmen einer Insolvenzanfechtung entstandene Ansprüche auf Zinsen oder die Herausgabe von Nutzungen unterliegen vor dem 5. April 2017 den bis dahin geltenden Vorschriften. Für die Zeit ab dem 5. April 2017 ist auf diese Ansprüche § 143 Absatz 1 Satz 3 der Insolvenzordnung in der ab dem 5. April 2017 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE007000125",
        "name": "Art 103k",
        "title": "Überleitungsvorschrift zu Artikel 2 des Gesetzes zur weiteren Verkürzung des Restschuldbefreiungsverfahrens und zur Anpassung pandemiebedingter Vorschriften im Gesellschafts-, Genossenschafts-, Vereins- und Stiftungsrecht sowie im Miet- und Pachtrecht",
        "parent": null,
        "body": "<P>(1) Auf Insolvenzverfahren, die vor dem 1. Oktober 2020 beantragt worden sind, sind vorbehaltlich des Absatzes 2 die bis dahin geltenden Vorschriften weiter anzuwenden.</P><P>(2) Auf Insolvenzverfahren, die im Zeitraum vom 17. Dezember 2019 bis einschließlich 30. September 2020 beantragt worden sind, verkürzt sich die Abtretungsfrist im Sinne des § 287 Absatz 2 der Insolvenzordnung für jeden vollen Monat, der seit dem 16. Juli 2019 bis zur Stellung des Insolvenzantrages vergangen ist, um denselben Zeitraum. Demgemäß beträgt die Abtretungsfrist: <BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"45*\" /><colspec colname=\"col2\" colwidth=\"35*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Datum der Stellung<BR /> des Insolvenzantrages:</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Abtretungsfrist:</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. Dezember 2019<BR />und 16. Januar 2020</entry><entry VJ=\"1\" colname=\"col2\">fünf Jahre<BR />und sieben Monate</entry></row><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. Januar 2020<BR />und 16. Februar 2020</entry><entry VJ=\"1\" colname=\"col2\">fünf Jahre<BR />und sechs Monate</entry></row><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. Februar 2020<BR />und 16. März 2020</entry><entry VJ=\"1\" colname=\"col2\">fünf Jahre<BR />und fünf Monate</entry></row><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. März 2020<BR />und 16. April 2020</entry><entry VJ=\"1\" colname=\"col2\">fünf Jahre<BR />und vier Monate</entry></row><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. April 2020<BR />und 16. Mai 2020</entry><entry VJ=\"1\" colname=\"col2\">fünf Jahre<BR />und drei Monate</entry></row><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. Mai 2020<BR />und 16. Juni 2020</entry><entry VJ=\"1\" colname=\"col2\">fünf Jahre<BR />und zwei Monate</entry></row><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. Juni 2020<BR />und 16. Juli 2020</entry><entry VJ=\"1\" colname=\"col2\">fünf Jahre<BR />und ein Monat</entry></row><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. Juli 2020<BR />und 16. August 2020</entry><entry VJ=\"1\" colname=\"col2\">fünf Jahre</entry></row><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. August 2020<BR />und 16. September 2020</entry><entry VJ=\"1\" colname=\"col2\">vier Jahre<BR />und elf Monate</entry></row><row><entry VJ=\"1\" colname=\"col1\">zwischen dem<BR /> 17. September 2020<BR />und 30. September 2020</entry><entry VJ=\"1\" colname=\"col2\">vier Jahre<BR />und zehn Monate</entry></row></tbody></tgroup></table>In Verfahren nach Satz 1 ist eine in der Abtretungserklärung erklärte, anderslautende Abtretungsfrist insoweit unbeachtlich.</P><P>(3) Wurde dem Schuldner letztmalig nach den bis einschließlich 30. September 2020 geltenden Vorschriften eine Restschuldbefreiung erteilt, so ist § 287a Absatz 2 Satz 1 Nummer 1 der Insolvenzordnung in der bis einschließlich 30. September 2020 geltenden Fassung weiter anzuwenden.</P><P>(4) Wird ein Antrag auf Eröffnung eines Verbraucherinsolvenzverfahrens zwischen dem 31. Dezember 2020 und dem 30. Juni 2021 gestellt, genügt die vom Schuldner vorzulegende Bescheinigung auch dann den in § 305 Absatz 1 Nummer 1 der Insolvenzordnung genannten Anforderungen, wenn sich aus ihr ergibt, dass eine außergerichtliche Einigung mit den Gläubigern über die Schuldenbereinigung auf der Grundlage eines Plans innerhalb der letzten zwölf Monate vor dem Eröffnungsantrag erfolglos versucht worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE007200125",
        "name": "Art 103l",
        "title": "Überleitungsvorschrift zu Artikel 6 des Gesetzes zur weiteren Verkürzung des Restschuldbefreiungsverfahrens und zur Anpassung pandemiebedingter Vorschriften im Gesellschafts-, Genossenschafts-, Vereins- und Stiftungsrecht sowie im Miet- und Pachtrecht",
        "parent": null,
        "body": "<P>Auf Insolvenzverfahren, die vor dem 31. Dezember 2020 beantragt worden sind, sind die bis dahin geltenden Vorschriften weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE006901125",
        "name": "Art 103m",
        "title": "Überleitungsvorschrift zum Sanierungs- und Insolvenzrechtsfortentwicklungsgesetz",
        "parent": null,
        "body": "<P>Auf Insolvenzverfahren, die vor dem 1. Januar 2021 beantragt worden sind, sind die bis dahin geltenden Vorschriften weiter anzuwenden. § 15b der Insolvenzordnung in der Fassung des Sanierungs- und Insolvenzrechtsfortentwicklungsgesetzes vom 22. Dezember 2020 (BGBl. I S. 3256) ist erstmals auf Zahlungen anzuwenden, die nach dem 31. Dezember 2020 vorgenommen worden sind. Auf Zahlungen, die vor dem 1. Januar 2021 vorgenommen worden sind, sind die bis zum 31. Dezember 2020 geltenden gesetzlichen Vorschriften weiterhin anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE000800000",
        "name": "Art 104",
        "title": "Anwendung des neuen Rechts",
        "parent": null,
        "body": "<P>In einem Insolvenzverfahren, das nach dem 31. Dezember 1998 beantragt wird, gelten die Insolvenzordnung und dieses Gesetz auch für Rechtsverhältnisse und Rechte, die vor dem 1. Januar 1999 begründet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE000900000",
        "name": "Art 105",
        "title": "Finanztermingeschäfte",
        "parent": null,
        "body": "<P>(1) War für Finanzleistungen, die einen Markt- oder Börsenpreis haben, eine bestimmte Zeit oder eine bestimmte Frist vereinbart und tritt die Zeit oder der Ablauf der Frist erst nach der Eröffnung eines Konkursverfahrens ein, so kann nicht die Erfüllung verlangt, sondern nur eine Forderung wegen der Nichterfüllung geltend gemacht werden. Als Finanzleistungen gelten insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lieferung von Edelmetallen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lieferung von Wertpapieren oder vergleichbaren Rechten, soweit nicht der Erwerb einer Beteiligung an einem Unternehmen zur Herstellung einer dauernden Verbindung zu diesem Unternehmen beabsichtigt ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldleistungen, die in ausländischer Währung oder in einer Rechnungseinheit zu erbringen sind,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldleistungen, deren Höhe unmittelbar oder mittelbar durch den Kurs einer ausländischen Währung oder einer Rechnungseinheit, durch den Zinssatz von Forderungen oder durch den Preis anderer Güter oder Leistungen bestimmt wird,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Optionen und andere Rechte auf Lieferungen oder Geldleistungen im Sinne der Nummern 1 bis 4.</LA></DD> </DL>Sind Geschäfte über Finanzleistungen in einem Rahmenvertrag zusammengefaßt, für den vereinbart ist, daß er bei Vertragsverletzungen nur einheitlich beendet werden kann, so gilt die Gesamtheit dieser Geschäfte als ein gegenseitiger Vertrag.</P><P>(2) Die Forderung wegen der Nichterfüllung richtet sich auf den Unterschied zwischen dem vereinbarten Preis und dem Markt- oder Börsenpreis, der am zweiten Werktag nach der Eröffnung des Verfahrens am Erfüllungsort für einen Vertrag mit der vereinbarten Erfüllungszeit maßgeblich ist. Der andere Teil kann eine solche Forderung nur als Konkursgläubiger geltend machen.</P><P>(3) Die in den Absätzen 1 und 2 für den Fall der Eröffnung eines Konkursverfahrens getroffenen Regelungen gelten entsprechend für den Fall der Eröffnung eines Vergleichs- oder Gesamtvollstreckungsverfahrens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE004200311",
        "name": "Art 105a",
        "title": "Überleitungsvorschrift zum Gesetz zur Änderung der Insolvenzordnung und zur Änderung des Gesetzes, betreffend die Einführung der Zivilprozessordnung",
        "parent": null,
        "body": "<P>(1) Auf Insolvenzverfahren, die vor dem 10. Juni 2016 beantragt worden sind, ist § 104 der Insolvenzordnung in der bis dahin geltenden Fassung anzuwenden.</P><P>(2) Auf Insolvenzverfahren, die vor dem 29. Dezember 2016 beantragt worden sind, ist § 104 der Insolvenzordnung in der bis dahin geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001000000",
        "name": "Art 106",
        "title": "Insolvenzanfechtung",
        "parent": null,
        "body": "<P>Die Vorschriften der Insolvenzordnung über die Anfechtung von Rechtshandlungen sind auf die vor dem 1. Januar 1999 vorgenommenen Rechtshandlungen nur anzuwenden, soweit diese nicht nach dem bisherigen Recht der Anfechtung entzogen oder in geringerem Umfang unterworfen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001102311",
        "name": "Art 107",
        "title": "Evaluierungsvorschrift zum Gesetz zur Verkürzung des Restschuldbefreiungsverfahrens und zur Stärkung der Gläubigerrechte",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung berichtet dem Deutschen Bundestag bis zum 30. Juni 2018, in wie vielen Fällen bereits nach drei Jahren eine Restschuldbefreiung erteilt werden konnte. Der Bericht hat auch Angaben über die Höhe der im Insolvenz- und Restschuldbefreiungsverfahren erzielten Befriedigungsquoten zu enthalten.</P><P>(2) Sofern sich aus dem Bericht die Notwendigkeit gesetzgeberischer Maßnahmen ergibt, soll die Bundesregierung diese vorschlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE007100125",
        "name": "Art 107a",
        "title": "Evaluationsvorschrift zum Gesetz zur weiteren Verkürzung des Restschuldbefreiungsverfahrens und zur Anpassung pandemiebedingter Vorschriften im Gesellschafts-, Genossenschafts-, Vereins- und Stiftungsrecht sowie im Miet- und Pachtrecht",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung berichtet dem Deutschen Bundestag bis zum 30. Juni 2024, wie sich die Verkürzung des Restschuldbefreiungsverfahrens auf das Antrags-, Zahlungs- und Wirtschaftsverhalten von Verbraucherinnen und Verbrauchern ausgewirkt hat. Der Bericht geht auch auf etwaige Hindernisse ein, die von den bestehenden Möglichkeiten der Speicherung insolvenzbezogener Informationen durch Auskunfteien für einen wirtschaftlichen Neustart nach Erteilung der Restschuldbefreiung ausgehen.</P><P>(2) Sofern sich aus dem Bericht die Notwendigkeit gesetzgeberischer Maßnahmen ergibt, soll die Bundesregierung diese vorschlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001200000",
        "name": "Art 108",
        "title": "Fortbestand der Vollstreckungsbeschränkung",
        "parent": null,
        "body": "<P>(1) Bei der Zwangsvollstreckung gegen einen Schuldner, über dessen Vermögen ein Gesamtvollstreckungsverfahren durchgeführt worden ist, ist auch nach dem 31. Dezember 1998 die Vollstreckungsbeschränkung des § 18 Abs. 2 Satz 3 der Gesamtvollstreckungsordnung zu beachten.</P><P>(2) Wird über das Vermögen eines solchen Schuldners nach den Vorschriften der Insolvenzordnung ein Insolvenzverfahren eröffnet, so sind die Forderungen, die der Vollstreckungsbeschränkung unterliegen, im Rang nach den in § 39 Abs. 1 der Insolvenzordnung bezeichneten Forderungen zu berichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001300000",
        "name": "Art 109",
        "title": "Schuldverschreibungen",
        "parent": null,
        "body": "<P>Soweit den Inhabern von Schuldverschreibungen, die vor dem 1. Januar 1963 von anderen Kreditinstituten als Hypothekenbanken ausgegeben worden sind, nach Vorschriften des Landesrechts in Verbindung mit § 17 Abs. 1 des Einführungsgesetzes zur Konkursordnung ein Vorrecht bei der Befriedigung aus Hypotheken, Reallasten oder Darlehen des Kreditinstituts zusteht, ist dieses Vorrecht auch in künftigen Insolvenzverfahren zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291109994BJNE001400000",
        "name": "Art 110",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Die Insolvenzordnung und dieses Gesetz treten, soweit nichts anderes bestimmt ist, am 1. Januar 1999 in Kraft.</P><P>(2) § 2 Abs. 2 und § 7 Abs. 3 der Insolvenzordnung sowie die Ermächtigung der Länder in § 305 Abs. 1 Nr. 1 der Insolvenzordnung treten am Tage nach der Verkündung in Kraft. Gleiches gilt für § 65 der Insolvenzordnung und für § 21 Abs. 2 Nr. 1, § 73 Abs. 2, § 274 Abs. 1, § 293 Abs. 2 und § 313 der Insolvenzordnung, soweit sie § 65 der Insolvenzordnung für entsprechend anwendbar erklären.</P><P>(3) Artikel 2 Nr. 9 dieses Gesetzes, soweit darin die Aufhebung von § 2 Abs. 1 Satz 2 des Gesetzes über die Auflösung und Löschung von Gesellschaften und Genossenschaften angeordnet wird, Artikel 22, Artikel 24 Nr. 2, Artikel 32 Nr. 3, Artikel 48 Nr. 4, Artikel 54 Nr. 4 und Artikel 85 Nr. 1 und 2 Buchstabe e, Artikel 87 Nr. 8 Buchstabe d und Artikel 105 dieses Gesetzes treten am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
