{
  "data": {
    "type": "law",
    "id": "BJNR274910013",
    "firstPublished": "2013-07-25",
    "sourceTimestamp": "20210927213514",
    "titleShort": "E-Government-Gesetz",
    "titleLong": "Gesetz zur Förderung der elektronischen Verwaltung",
    "abbreviation": "EGovG",
    "slug": "egovg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 2749",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 3.12.2020 I 2668",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 G v. 16.7.2021 I 2941 (Nr. 46) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 ist nicht ausführbar, da das geänderte G v. 21.6.2019 I 846 zum Zeitpunkt des Inkrafttretens des mittelbaren Änderungsgesetzes bereits zum 1.11.2019 in Kraft getreten war",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2013 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 25.7.2013 I 2749 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 31 Abs. 1 dieses G am 1.8.2013 in Kraft getreten. § 2 Abs. 1 tritt gem. Art. 31 Abs. 2 dieses G am 1.7.2014 in Kraft. § 2 Abs. 3 und § 14 treten gem. Art. 31 Abs. 3 dieses G am 1.1.2015 in Kraft. § 2 Abs. 2 tritt gem. Art. 31 Abs. 4 dieses G iVm Bek. v. 21.4.2015 I 678 mWv 24.3.2016 in Kraft. § 6 Satz 1 tritt gem. Art. 31 Abs. 5 dieses G am 1.1.2020 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR274910013BJNE000109116",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"4*\" /><colspec colname=\"col2\" colwidth=\"40*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Geltungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Elektronischer Zugang zur Verwaltung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Information zu Behörden und über ihre Verfahren in öffentlich zugänglichen Netzen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Elektronische Bezahlmöglichkeiten und elektronische Rechnungsstellung</entry></row><row><entry VJ=\"1\">§ 4a</entry><entry VJ=\"1\">Elektronischer Rechnungsempfang; Verordnungsermächtigung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Nachweise</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Elektronische Aktenführung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Übertragen und Vernichten des Papieroriginals</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Akteneinsicht</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Optimierung von Verwaltungsabläufen und Information zum Verfahrensstand</entry></row><row><entry VJ=\"1\">§  9a</entry><entry VJ=\"1\">Verwaltungsportal und Nutzerkonto des Bundes; Verordnungsermächtigung</entry></row><row><entry VJ=\"1\">§  9b</entry><entry VJ=\"1\">Verarbeitung personenbezogener Daten im Verwaltungsportal des Bundes</entry></row><row><entry VJ=\"1\">§  9c</entry><entry VJ=\"1\">Datenschutzrechtliche Verantwortlichkeit</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Umsetzung von Standardisierungsbeschlüssen des IT-Planungsrates</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Gemeinsame Verfahren</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Anforderungen an das Bereitstellen von Daten, Verordnungsermächtigung</entry></row><row><entry VJ=\"1\">§ 12a</entry><entry VJ=\"1\">Offene Daten des Bundes, Verordnungsermächtigung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Elektronische Formulare</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Georeferenzierung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Amtliche Mitteilungs- und Verkündungsblätter</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Barrierefreiheit</entry></row><row><entry VJ=\"1\">§ 17</entry><entry VJ=\"1\">Änderung verwaltungsrechtlicher Rechtsverordnungen des Bundes</entry></row><row><entry VJ=\"1\">§ 18</entry><entry VJ=\"1\">Anwendungsregelung</entry></row><row><entry VJ=\"1\">§ 19</entry><entry VJ=\"1\">Übergangsvorschriften</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE000201116",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für die öffentlich-rechtliche Verwaltungstätigkeit der Behörden des Bundes einschließlich der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts.</P><P>(2) Dieses Gesetz mit Ausnahme der §§ 9a bis 9c gilt auch für die öffentlich-rechtliche Verwaltungstätigkeit der Behörden der Länder, der Gemeinden und Gemeindeverbände und der sonstigen der Aufsicht des Landes unterstehenden juristischen Personen des öffentlichen Rechts, wenn sie Bundesrecht ausführen.</P><P>(3) Für die Tätigkeit der Gerichtsverwaltungen und der Behörden der Justizverwaltung einschließlich der ihrer Aufsicht unterliegenden Körperschaften des öffentlichen Rechts gilt dieses Gesetz nur, soweit die Tätigkeit der Nachprüfung durch die Gerichte der Verwaltungsgerichtsbarkeit oder der Nachprüfung durch die in verwaltungsrechtlichen Anwalts-, Patentanwalts- und Notarsachen zuständigen Gerichte unterliegt.</P><P>(4) Dieses Gesetz gilt, soweit nicht Rechtsvorschriften des Bundes inhaltsgleiche oder entgegenstehende Bestimmungen enthalten.</P><P>(5) Dieses Gesetz gilt nicht für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Strafverfolgung, die Verfolgung und Ahndung von Ordnungswidrigkeiten, die Rechtshilfe für das Ausland in Straf- und Zivilsachen, die Steuer- und Zollfahndung (§ 208 der Abgabenordnung) und für Maßnahmen des Richterdienstrechts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verfahren vor dem Deutschen Patent- und Markenamt und den bei diesem errichteten Schiedsstellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Verwaltungstätigkeit nach dem Zweiten Buch Sozialgesetzbuch.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE000304116",
        "name": "§ 2",
        "title": "Elektronischer Zugang zur Verwaltung",
        "parent": null,
        "body": "<P>(1) Jede Behörde ist verpflichtet, auch einen Zugang für die Übermittlung elektronischer Dokumente, auch soweit sie mit einer qualifizierten elektronischen Signatur versehen sind, zu eröffnen.</P><P>(2) Jede Behörde des Bundes ist verpflichtet, den elektronischen Zugang zusätzlich durch eine De-Mail-Adresse im Sinne des De-Mail-Gesetzes zu eröffnen, es sei denn, die Behörde des Bundes hat keinen Zugang zu dem zentral für die Bundesverwaltung angebotenen IT-Verfahren, über das De-Mail-Dienste für Bundesbehörden angeboten werden.</P><P>(3) Jede Behörde des Bundes ist verpflichtet, in Verwaltungsverfahren, in denen sie die Identität einer Person auf Grund einer Rechtsvorschrift festzustellen hat oder aus anderen Gründen eine Identifizierung für notwendig erachtet, einen elektronischen Identitätsnachweis nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes anzubieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019  I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE000402116",
        "name": "§ 3",
        "title": "Information zu Behörden und über ihre Verfahren in öffentlich zugänglichen Netzen",
        "parent": null,
        "body": "<P>(1) Jede Behörde stellt über öffentlich zugängliche Netze in allgemein verständlicher Sprache Informationen über ihre Aufgaben, ihre Anschrift, ihre Geschäftszeiten sowie postalische, telefonische und elektronische Erreichbarkeiten zur Verfügung.</P><P>(2) Jede Behörde soll über öffentlich zugängliche Netze in allgemein verständlicher Sprache über ihre nach außen wirkende öffentlich-rechtliche Tätigkeit, damit verbundene Gebühren, beizubringende Unterlagen und die zuständige Ansprechstelle und ihre Erreichbarkeit informieren sowie erforderliche Formulare bereitstellen.</P><P>(2a) Die obersten Bundesbehörden sollen mit Unterstützung einer zentralen Bundesredaktion zu leistungsbegründenden Gesetzen und Verordnungen des Bundes allgemeine Leistungsinformationen in standardisierter Form bereitstellen, soweit noch keine Informationen in geeigneter Form abgerufen werden können.</P><P>(3) Für Gemeinden und Gemeindeverbände gelten die Absätze 1 und 2 nur dann, wenn dies nach Landesrecht angeordnet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE000501116",
        "name": "§ 4",
        "title": "Elektronische Bezahlmöglichkeiten",
        "parent": null,
        "body": "<P>(1) Fallen im Rahmen eines elektronisch durchgeführten Verwaltungsverfahrens Gebühren oder sonstige Forderungen an, muss die Behörde die Einzahlung dieser Gebühren oder die Begleichung dieser sonstigen Forderungen durch Teilnahme an mindestens einem im elektronischen Geschäftsverkehr üblichen und hinreichend sicheren Zahlungsverfahren ermöglichen.</P><P>(2) Erfolgt die Einzahlung von Gebühren oder die Begleichung sonstiger Forderungen durch ein elektronisches Zahlungsabwicklungsverfahren des Bundes, sollen Rechnungen oder Quittungen elektronisch angezeigt werden. Dies gilt auch, wenn die sonstige Forderung außerhalb eines Verwaltungsverfahrens erhoben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001802116",
        "name": "§ 4a",
        "title": "Elektronischer Rechnungsempfang; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Elektronische Rechnungen, die nach Erfüllung von öffentlichen Aufträgen und Aufträgen sowie zu Konzessionen von Stellen im Sinne von § 159 Absatz 1 Nummer 1 bis 4 des Gesetzes gegen Wettbewerbsbeschränkungen ausgestellt wurden, sind nach Maßgabe einer Rechtsverordnung nach Absatz 3 zu empfangen und zu verarbeiten. Diese Verpflichtung gilt unabhängig von dem Geltungsbereich gemäß § 1 Absatz 1 bis 3 und unabhängig davon, ob der Wert des vergebenen öffentlichen Auftrags, des vergebenen Auftrags oder der Vertragswert der vergebenen Konzession den gemäß § 106 des Gesetzes gegen Wettbewerbsbeschränkungen jeweils maßgeblichen Schwellenwert erreicht oder überschreitet. Vertragliche Regelungen, die die elektronische Rechnungsstellung vorschreiben, bleiben unberührt.</P><P>(2) Eine Rechnung ist elektronisch, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie in einem strukturierten elektronischen Format ausgestellt, übermittelt und empfangen wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Format die automatische und elektronische Verarbeitung der Rechnung ermöglicht.</LA></DD></DL></P><P>(3) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates besondere Vorschriften zur Ausgestaltung des elektronischen Rechnungsverkehrs zu erlassen. Diese Vorschriften können sich beziehen auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Weise der Verarbeitung der elektronischen Rechnung, insbesondere auf die elektronische Verarbeitung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die elektronische Rechnungsstellung, und zwar insbesondere auf die von den elektronischen Rechnungen zu erfüllenden Voraussetzungen, den Schutz personenbezogener Daten, das zu verwendende Rechnungsdatenmodell sowie auf die Verbindlichkeit der elektronischen Form,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befugnis von öffentlichen Auftraggebern, Sektorenauftraggebern und Konzessionsgebern, in Ausschreibungsbedingungen die Erteilung elektronischer Rechnungen vorzusehen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausnahmen für verteidigungs- und sicherheitsspezifische Aufträge und Angelegenheiten des Auswärtigen Dienstes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE000601116",
        "name": "§ 5",
        "title": "Nachweise",
        "parent": null,
        "body": "<P>(1) Wird ein Verwaltungsverfahren elektronisch durchgeführt, können die vorzulegenden Nachweise elektronisch eingereicht werden, es sei denn, dass durch Rechtsvorschrift etwas anderes bestimmt ist oder die Behörde für bestimmte Verfahren oder im Einzelfall die Vorlage eines Originals verlangt. Die Behörde entscheidet nach pflichtgemäßem Ermessen, welche Art der elektronischen Einreichung zur Ermittlung des Sachverhalts zulässig ist.</P><P>(2) Die zuständige Behörde kann erforderliche Nachweise, die von einer deutschen öffentlichen Stelle stammen, mit der Einwilligung der am Verfahren beteiligten betroffenen Person direkt bei der ausstellenden öffentlichen Stelle elektronisch einholen. Zu diesem Zweck dürfen die anfordernde Behörde und die abgebende öffentliche Stelle die erforderlichen personenbezogenen Daten verarbeiten.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE000701000",
        "name": "§ 6",
        "title": "Elektronische Aktenführung",
        "parent": null,
        "body": "<P>Die Behörden des Bundes sollen ihre Akten elektronisch führen. Satz 1 gilt nicht für solche Behörden, bei denen das Führen elektronischer Akten bei langfristiger Betrachtung unwirtschaftlich ist. Wird eine Akte elektronisch geführt, ist durch geeignete technisch-organisatorische Maßnahmen nach dem Stand der Technik sicherzustellen, dass die Grundsätze ordnungsgemäßer Aktenführung eingehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE000800000",
        "name": "§ 7",
        "title": "Übertragen und Vernichten des Papieroriginals",
        "parent": null,
        "body": "<P>(1) Die Behörden des Bundes sollen, soweit sie Akten elektronisch führen, an Stelle von Papierdokumenten deren elektronische Wiedergabe in der elektronischen Akte aufbewahren. Bei der Übertragung in elektronische Dokumente ist nach dem Stand der Technik sicherzustellen, dass die elektronischen Dokumente mit den Papierdokumenten bildlich und inhaltlich übereinstimmen, wenn sie lesbar gemacht werden. Von der Übertragung der Papierdokumente in elektronische Dokumente kann abgesehen werden, wenn die Übertragung unverhältnismäßigen technischen Aufwand erfordert.</P><P>(2) Papierdokumente nach Absatz 1 sollen nach der Übertragung in elektronische Dokumente vernichtet oder zurückgegeben werden, sobald eine weitere Aufbewahrung nicht mehr aus rechtlichen Gründen oder zur Qualitätssicherung des Übertragungsvorgangs erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE000900000",
        "name": "§ 8",
        "title": "Akteneinsicht",
        "parent": null,
        "body": "<P>Soweit ein Recht auf Akteneinsicht besteht, können die Behörden des Bundes, die Akten elektronisch führen, Akteneinsicht dadurch gewähren, dass sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Aktenausdruck zur Verfügung stellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die elektronischen Dokumente auf einem Bildschirm wiedergeben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>elektronische Dokumente übermitteln oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den elektronischen Zugriff auf den Inhalt der Akten gestatten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001000000",
        "name": "§ 9",
        "title": "Optimierung von Verwaltungsabläufen und Information zum Verfahrensstand",
        "parent": null,
        "body": "<P>(1) Behörden des Bundes sollen Verwaltungsabläufe, die erstmals zu wesentlichen Teilen elektronisch unterstützt werden, vor Einführung der informationstechnischen Systeme unter Nutzung gängiger Methoden dokumentieren, analysieren und optimieren. Dabei sollen sie im Interesse der Verfahrensbeteiligten die Abläufe so gestalten, dass Informationen zum Verfahrensstand und zum weiteren Verfahren sowie die Kontaktinformationen der zum Zeitpunkt der Anfrage zuständigen Ansprechstelle auf elektronischem Wege abgerufen werden können.</P><P>(2) Von den Maßnahmen nach Absatz 1 kann abgesehen werden, soweit diese einen nicht vertretbaren wirtschaftlichen Mehraufwand bedeuten würden oder sonstige zwingende Gründe entgegenstehen. Von den Maßnahmen nach Absatz 1 Satz 2 kann zudem abgesehen werden, wenn diese dem Zweck des Verfahrens entgegenstehen oder eine gesetzliche Schutznorm verletzen. Die Gründe nach den Sätzen 1 und 2 sind zu dokumentieren.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend bei allen wesentlichen Änderungen der Verwaltungsabläufe oder der eingesetzten informationstechnischen Systeme.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE002300116",
        "name": "§ 9a",
        "title": "Verwaltungsportal und Nutzerkonto des Bundes; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Verwaltungsportal des Bundes nach § 1 Absatz 1 des Onlinezugangsgesetzes vom 14. August 2017 (BGBl. I S. 3122, 3138) und das Nutzerkonto des Bundes nach § 3 Absatz 2 des Onlinezugangsgesetzes werden durch die dafür zuständigen öffentlichen Stellen zur fachunabhängigen und fachübergreifenden Unterstützung der elektronischen Verwaltungstätigkeit der Behörden des Bundes zur Verfügung gestellt.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die für das Verwaltungsportal und das Nutzerkonto des Bundes zuständigen öffentlichen Stellen zu bestimmen. Die Zuständigkeit der jeweils fachlich zuständigen Behörde für ihre Verwaltungsleistungen bleibt davon unberührt.</P><P>(3) Das Verwaltungsportal des Bundes stellt Basisdienste bereit, um <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine elektronische Suche nach Verwaltungsleistungen des Bundes, der Länder und der Kommunen im Portalverbund anzubieten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den elektronischen Identitätsnachweis über das Nutzerkonto Bund zu ermöglichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Online-Antragsformulare für die elektronische Beantragung von Verwaltungsleistungen, die in der Zuständigkeit des Bundes liegen und von Behörden des Bundes ausgeführt werden, bereitzustellen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für die Behörden des Bundes, die an das Verwaltungsportal des Bundes angeschlossen sind, einen sicheren elektronischen Übermittlungsweg bereitzustellen, mit dem sie <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Online-Antragsformulare empfangen und herunterladen können sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Bescheide, elektronische Dokumente und Informationen hochladen und elektronisch an das Nutzerkonto des Antragstellers übermitteln können, wenn die antragstellende Person diesen Kommunikationskanal gewählt hat.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE002400116",
        "name": "§ 9b",
        "title": "Verarbeitung personenbezogener Daten im Verwaltungsportal des Bundes",
        "parent": null,
        "body": "<P>(1) Die erforderlichen Stamm- und Verfahrensdaten, die im Verwaltungsportal des Bundes über ein Online-Antragsformular einer Behörde erhoben werden, dürfen bereits vor Abschluss der Antragstellung gespeichert werden (zwischengespeicherte Antragsdaten), wenn die antragstellende Person eingewilligt hat.</P><P>(2) Die Verarbeitung der zwischengespeicherten Antragsdaten ist nur zulässig, um der antragstellenden Person die Möglichkeit zu bieten, den Antrag zu einem späteren Zeitpunkt zu vervollständigen, ihn zu korrigieren oder ihn zu löschen.</P><P>(3) Durch technische und organisatorische Maßnahmen ist sicherzustellen, dass vor Antragstellung auch die jeweils zuständige Behörde nicht auf die zwischengespeicherten Antragsdaten zugreifen kann. Die zwischengespeicherten Antragsdaten sind nach Ablauf von 30 Tagen nach der letzten Bearbeitung, die durch die antragstellende Person erfolgt ist, zu löschen. Die antragstellende Person ist über eine automatische Löschung der zwischengespeicherten Daten zu ihrem Antrag zu informieren.</P><P>(4) Die Antragsdaten, die im Verwaltungsportal des Bundes über ein Online-Antragsformular erhoben werden, dürfen nach Antragstellung gespeichert werden, soweit dies erforderlich ist, um der zuständigen Behörde den Antrag über einen sicheren Übermittlungsweg zum Abruf bereitzustellen. Sobald die zuständige Behörde den Antrag aus dem Verwaltungsportal des Bundes abgerufen hat, sind die Antragsdaten unverzüglich aus dem Verwaltungsportal des Bundes zu löschen. Ruft die zuständige Behörde den Antrag nicht spätestens innerhalb von drei Monaten nach der Antragstellung ab, so ist der Antrag ausschließlich zum Zwecke des Abrufs durch die jeweils zuständige Behörde in einer gesonderten Datenbank abzulegen und aufzubewahren. Durch technische und organisatorische Maßnahmen ist sicherzustellen, dass in der gesonderten Datenbank nur die jeweils zuständige Behörde auf die Antragsdaten zugreifen kann. Nach Ablauf von neun Monaten ab Ablage in der gesonderten Datenbank ist der Antrag aus der gesonderten Datenbank zu löschen. Nimmt der Antragsteller den Antrag zurück, sind die Antragsdaten unverzüglich aus dem Verwaltungsportal des Bundes zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE002500116",
        "name": "§ 9c",
        "title": "Datenschutzrechtliche Verantwortlichkeit",
        "parent": null,
        "body": "<P>(1) Für die Verarbeitung personenbezogener Daten im Verwaltungsportal des Bundes nach § 9a Absatz 3 Nummer 3 und 4 und nach § 9b Absatz 1 und 2 ist die jeweils zuständige Behörde des Bundes datenschutzrechtlich verantwortlich; die für das Verwaltungsportal des Bundes zuständige öffentliche Stelle wird insofern tätig als Auftragsverarbeiter nach Artikel 4 Nummer 8 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2).</P><P>(2) Im Übrigen führt die für das Verwaltungsportal des Bundes zuständige öffentliche Stelle die Verarbeitung personenbezogener Daten in eigener datenschutzrechtlicher Verantwortlichkeit aus.</P><P>(3) Die Verarbeitung personenbezogener Daten im Nutzerkonto des Bundes führt die nach § 9a Absatz 2 dafür bestimmte zuständige öffentliche Stelle in eigener datenschutzrechtlicher Verantwortlichkeit aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001100000",
        "name": "§ 10",
        "title": "Umsetzung von Standardisierungsbeschlüssen des IT-Planungsrates",
        "parent": null,
        "body": "<P>Fasst der Planungsrat für die IT-Zusammenarbeit der öffentlichen Verwaltung zwischen Bund und Ländern (IT-Planungsrat) einen Beschluss über fachunabhängige und fachübergreifende IT-Interoperabilitäts- oder IT-Sicherheitsstandards gemäß § 1 Absatz 1 Satz 1 Nummer 2 und § 3 des Vertrages über die Errichtung des IT-Planungsrats und über die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und Ländern – Vertrag zur Ausführung von Artikel 91c GG (BGBl. 2010 I S. 662, 663), so beschließt der Rat der IT-Beauftragten der Bundesregierung (IT-Rat) die Umsetzung dieses Beschlusses innerhalb der Bundesverwaltung. § 12 des Gesetzes über das Bundesamt für Sicherheit in der Informationstechnik gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001202116",
        "name": "§ 11",
        "title": "Gemeinsame Verfahren",
        "parent": null,
        "body": "<P>(1) Gemeinsame Verfahren sind automatisierte Verfahren, die mehreren Verantwortlichen im Sinne des Artikels 26 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung die Verarbeitung personenbezogener Daten in oder aus einem Datenbestand ermöglichen.</P><P>(2) Die Beteiligung öffentlicher Stellen des Bundes nach § 2 Absatz 1 des Bundesdatenschutzgesetzes an gemeinsamen Verfahren ist nur zulässig, wenn dies unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen und der Aufgaben der beteiligten Stellen angemessen ist. Die Vorschriften über die Zulässigkeit der Verarbeitung der Daten im Einzelfall bleiben unberührt.</P><P>(3) Vor der Einrichtung oder wesentlichen Änderung eines gemeinsamen Verfahrens schließen die Verantwortlichen eine Vereinbarung nach Maßgabe des Artikels 26 Absatz 1 und 2 der Verordnung (EU) 2016/679. In dieser Vereinbarung können auch Verantwortliche bestimmt werden, die andere Stellen mit der Verarbeitung personenbezogener Daten für das gemeinsame Verfahren gemäß Artikel 28 der Verordnung (EU) 2016/679 beauftragen dürfen.</P><P>(4) Soweit für die beteiligten Stellen ungeachtet der Verordnung (EU) 2016/679 unterschiedliche bundes- oder landesrechtliche Datenschutzvorschriften gelten, ist vor der Einrichtung eines gemeinsamen Verfahrens zu regeln, welche dieser Datenschutzvorschriften angewendet werden. Weiterhin ist zu bestimmen, welche Kontrollstellen die Einhaltung der Datenschutzvorschriften prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001301116",
        "name": "§ 12",
        "title": "Anforderungen an das Bereitstellen von Daten, Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Stellen Behörden über öffentlich zugängliche Netze Daten zur Verfügung, an denen ein Nutzungsinteresse, insbesondere ein Weiterverwendungsinteresse im Sinne des Datennutzungsgesetzes, zu erwarten ist, so sind grundsätzlich maschinenlesbare Formate zu verwenden. Ein Format ist maschinenlesbar, wenn die enthaltenen Daten durch Software automatisiert ausgelesen und verarbeitet werden können. Die Daten sollen mit Metadaten versehen werden.</P><P>(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Bestimmungen für die Nutzung der Daten gemäß Absatz 1 festzulegen. Die Nutzungsbestimmungen sollen die kommerzielle und nichtkommerzielle Nutzung abdecken. Sie sollen insbesondere den Umfang der Nutzung, Nutzungsbedingungen, Gewährleistungs- und Haftungsausschlüsse regeln. Es können keine Regelungen zu Geldleistungen getroffen werden.</P><P>(3) Regelungen in anderen Rechtsvorschriften über technische Formate, in denen Daten verfügbar zu machen sind, gehen vor, soweit sie Maschinenlesbarkeit gewährleisten.</P><P>(4) Absatz 1 gilt für Daten, die vor dem 31. Juli 2013 erstellt wurden, nur, wenn sie in maschinenlesbaren Formaten vorliegen.</P><P>(5) Absatz 1 gilt nicht, soweit Rechte Dritter, insbesondere der Länder, entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE002101116",
        "name": "§ 12a",
        "title": "Offene Daten des Bundes, Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Behörden des Bundes mit Ausnahme der Selbstverwaltungskörperschaften stellen unbearbeitete maschinenlesbare Daten, die sie zur Erfüllung ihrer öffentlich-rechtlichen Aufgaben erhoben haben oder durch Dritte in ihrem Auftrag haben erheben lassen, zum Datenabruf über öffentlich zugängliche Netze bereit. Ein Anspruch auf Bereitstellung dieser Daten wird hierdurch nicht begründet. Satz 1 gilt nicht für natürliche Personen und juristische Personen des Privatrechts, denen hoheitliche Aufgaben zur selbständigen Wahrnehmung übertragen wurden.</P><P>(2) Absatz 1 Satz 1 gilt nur für Daten, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Behörde elektronisch gespeichert und in Sammlungen strukturiert vorliegen, insbesondere in Tabellen oder Listen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich Tatsachen enthalten, die außerhalb der Behörde liegende Verhältnisse betreffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht das Ergebnis einer Bearbeitung anderer Daten durch eine Behörde des Bundes sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Erhebung keine Bearbeitung erfahren haben, ausgenommen eine Bearbeitung, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die der Fehlerbereinigung dient oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus rechtlichen oder aus tatsächlichen Gründen erfolgt ist und ohne die eine Veröffentlichung der Daten nicht möglich wäre, und</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personenbezug derart umgewandelt wurden, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie sich nicht mehr auf eine identifizierte oder identifizierbare natürliche Person beziehen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die betroffene Person nicht oder nicht mehr identifiziert werden kann.</LA></DD></DL></LA></DD></DL></P><P>(3) Abweichend von Absatz 1 Satz 1 müssen die Daten nicht bereitgestellt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an den Daten <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">kein oder nur ein eingeschränktes Zugangsrecht insbesondere gemäß den §§ 3, 4 und 6 des Informationsfreiheitsgesetzes besteht oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Zugangsrecht erst nach der Beteiligung Dritter bestünde,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten ohne Auftrag der Behörde von Dritten erstellt und ihr ohne rechtliche Verpflichtung übermittelt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um Daten handelt, die zu Forschungszwecken erhoben wurden und bereits über öffentlich zugängliche Netze entgeltfrei bereitgestellt werden; die Möglichkeit der freiwilligen Bereitstellung dazugehöriger Metadaten über das nationale Metadatenportal GovData bleibt davon unberührt, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten unter das Bankgeheimnis fallen.</LA></DD></DL></P><P>(3a) Abweichend von Absatz 1 Satz 1 müssen Datensätze, die personenbezogene Daten enthalten, nicht bereitgestellt werden.</P><P>(4) Die Bereitstellung der Daten nach Absatz 1 Satz 1 erfolgt unverzüglich nach der Erhebung, sofern der Zweck der Erhebung dadurch nicht beeinträchtigt wird, andernfalls unverzüglich nach Wegfall der Beeinträchtigung. Ist aus technischen oder sonstigen gewichtigen Gründen eine unverzügliche Bereitstellung nicht möglich, sind die Daten unverzüglich nach Wegfall dieser Gründe bereitzustellen. Sofern sich aus spezialgesetzlichen Regelungen nichts anderes ergibt, sind abweichend von Satz 1 Daten, die zu Forschungszwecken erhoben wurden, erst bereitzustellen, wenn das der Datenerhebung zugrunde liegende Forschungsvorhaben abgeschlossen und der Forschungszweck erfüllt ist. Der für die freiwillige Teilnahme an einer Forschungsmaßnahme festgelegte Zweck gilt unbeschadet hiervon fort.</P><P>(5) Die Daten nach Absatz 1 Satz 1 sind mit Metadaten zu versehen. Diese Metadaten werden im nationalen Metadatenportal GovData eingestellt.</P><P>(6) Der Abruf von Daten nach Absatz 1 Satz 1 muss entgeltfrei und zur uneingeschränkten Weiterverwendung der Daten durch jedermann ermöglicht werden. Der Abruf von Daten nach Absatz 1 Satz 1 soll jederzeit, ohne verpflichtende Registrierung und ohne Begründung möglich sein.</P><P>(7) Die Behörden des Bundes sollen die Anforderungen an die Bereitstellung von Daten im Sinne des Absatzes 1 Satz 1 bereits frühzeitig berücksichtigen bei: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Optimierung von Verwaltungsabläufen gemäß § 9,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Abschluss von vertraglichen Regelungen zur Erhebung oder Verarbeitung der Daten sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Beschaffung von informationstechnischen Systemen für die Speicherung und Verarbeitung der Daten.</LA></DD></DL></P><P>(8) Die Behörden des Bundes sind nicht verpflichtet, die bereitzustellenden Daten auf Richtigkeit, Vollständigkeit, Plausibilität oder in sonstiger Weise zu prüfen.</P><P>(9) Jede nach Absatz 1 verpflichtete Stelle mit Ausnahme der in § 3 Nummer 8 des Informationsfreiheitsgesetzes genannten Stellen sowie von Hauptzollämtern oder vergleichbaren örtlichen Bundesbehörden benennt einen Open-Data-Koordinator oder eine Open-Data-Koordinatorin. Der Koordinator oder die Koordinatorin wirkt in der Funktion als zentraler Ansprechpartner oder zentrale Ansprechpartnerin der jeweiligen Behörde auf die Identifizierung, Bereitstellung und Weiterverwendung der offenen Daten seiner oder ihrer Behörde hin. Die Möglichkeit der freiwilligen Benennung entsprechender Open-Data-Koordinatoren oder Open-Data-Koordinatorinnen in den übrigen Behörden der Bundesverwaltung bleibt davon unberührt.</P><P>(10) Die Bundesregierung richtet eine zentrale Stelle ein, die die Behörden der Bundesverwaltung zu Fragen der Bereitstellung von Daten als offene Daten berät und Ansprechpartner für entsprechende Stellen der Länder ist.</P><P>(11) Die Bundesregierung berichtet dem Bundestag alle zwei Jahre über die Fortschritte bei der Bereitstellung von Daten durch die Behörden der Bundesverwaltung als offene Daten. Mit Blick auf die beabsichtigte Erweiterung des Anwendungsbereichs nach Absatz 1 Satz 1 bis zum Jahr 2025 evaluiert sie dabei auch die mögliche Ausweitung der Bereitstellungspflicht auf Selbstverwaltungskörperschaften und natürliche Personen und juristische Personen des Privatrechts, denen hoheitliche Aufgaben zur selbständigen Wahrnehmung übertragen wurden, sowie die Einführung eines Anspruchs auf die Bereitstellung von Daten im Sinne des Absatzes 1 Satz 2.</P><P>(12) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, im Einvernehmen mit den übrigen Bundesministerien und den Beauftragten der Bundesregierung durch Rechtsverordnung ohne Zustimmung des Bundesrates Bestimmungen zum Bereitstellungsprozess der Daten nach Absatz 1 Satz 1 zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001400000",
        "name": "§ 13",
        "title": "Elektronische Formulare",
        "parent": null,
        "body": "<P>Ist durch Rechtsvorschrift die Verwendung eines bestimmten Formulars vorgeschrieben, das ein Unterschriftsfeld vorsieht, wird allein dadurch nicht die Anordnung der Schriftform bewirkt. Bei einer für die elektronische Versendung an die Behörde bestimmten Fassung des Formulars entfällt das Unterschriftsfeld.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001501000",
        "name": "§ 14",
        "title": "Georeferenzierung",
        "parent": null,
        "body": "<P>(1) Wird ein elektronisches Register, welches Angaben mit Bezug zu inländischen Grundstücken enthält, neu aufgebaut oder überarbeitet, hat die Behörde in das Register eine bundesweit einheitlich festgelegte direkte Georeferenzierung (Koordinate) zu dem jeweiligen Flurstück, dem Gebäude oder zu einem in einer Rechtsvorschrift definierten Gebiet aufzunehmen, auf welches sich die Angaben beziehen.</P><P>(2) Register im Sinne dieses Gesetzes sind solche, für die Daten auf Grund von Rechtsvorschriften des Bundes erhoben oder gespeichert werden; dies können öffentliche und nichtöffentliche Register sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001600000",
        "name": "§ 15",
        "title": "Amtliche Mitteilungs- und Verkündungsblätter",
        "parent": null,
        "body": "<P>(1) Eine durch Rechtsvorschrift des Bundes bestimmte Pflicht zur Publikation in einem amtlichen Mitteilungs- oder Verkündungsblatt des Bundes, eines Landes oder einer Gemeinde kann unbeschadet des Artikels 82 Absatz 1 des Grundgesetzes zusätzlich oder ausschließlich durch eine elektronische Ausgabe erfüllt werden, wenn diese über öffentlich zugängliche Netze angeboten wird.</P><P>(2) Jede Person muss einen angemessenen Zugang zu der Publikation haben, insbesondere durch die Möglichkeit, Ausdrucke zu bestellen oder in öffentlichen Einrichtungen auf die Publikation zuzugreifen. Es muss die Möglichkeit bestehen, die Publikation zu abonnieren oder elektronisch einen Hinweis auf neue Publikationen zu erhalten. Gibt es nur eine elektronische Ausgabe, ist dies in öffentlich zugänglichen Netzen auf geeignete Weise bekannt zu machen. Es ist sicherzustellen, dass die publizierten Inhalte allgemein und dauerhaft zugänglich sind und eine Veränderung des Inhalts ausgeschlossen ist. Bei gleichzeitiger Publikation in elektronischer und papiergebundener Form hat die herausgebende Stelle eine Regelung zu treffen, welche Form als die authentische anzusehen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001700000",
        "name": "§ 16",
        "title": "Barrierefreiheit",
        "parent": null,
        "body": "<P>Die Behörden des Bundes sollen die barrierefreie Ausgestaltung der elektronischen Kommunikation und der Verwendung elektronischer Dokumente nach § 4 des Behindertengleichstellungsgesetzes in angemessener Form gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE001900116",
        "name": "§ 17",
        "title": "Änderung verwaltungsrechtlicher Rechtsverordnungen des Bundes",
        "parent": null,
        "body": "<P>Soweit Anordnungen der Schriftform in Rechtsverordnungen des Bundes nach dem Bericht der Bundesregierung zu Artikel 30 Absatz 2 Nummer 1 des Gesetzes zur Förderung der elektronischen Verwaltung sowie zur Änderung weiterer Vorschriften vom 25. Juli 2013 (BGBl. I S. 2749) verzichtbar sind (Bundestagsdrucksache 18/9177, S. 29 bis 47), sind diese aufzuheben oder mit dem Ziel einer möglichst einfachen elektronischen Verfahrensabwicklung zu ergänzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE002000116",
        "name": "§ 18",
        "title": "Anwendungsregelung",
        "parent": null,
        "body": "<P>Für subzentrale öffentliche Auftraggeber sowie für Sektorenauftraggeber und für Konzessionsgeber ist § 4a erst ab dem 27. November 2019 anzuwenden. Subzentrale öffentliche Auftraggeber sind alle öffentlichen Auftraggeber, die keine obersten Bundesbehörden sind. Verfassungsorgane des Bundes sind für die Zwecke dieses Gesetzes den obersten Bundesbehörden gleichgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR274910013BJNE002201116",
        "name": "§ 19",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) § 12a gilt für Daten, die nach dem 13. Juli 2017 erhoben werden. Für Daten, die vor dem 13. Juli 2017 erhoben wurden, gilt § 12a nur, soweit diese Daten nach dem 13. Juli 2017 zur Erfüllung öffentlich-rechtlicher Aufgaben der Behörden nach § 12a Absatz 1 Satz 1 verwendet werden.</P><P>(2) Die Behörden der mittelbaren Bundesverwaltung stellen die Daten nach § 12a spätestens zwölf Monate nach dem 23. Juli 2021 erstmals bereit. Erfordert die Bereitstellung der Daten erhebliche technische Anpassungen und ist sie deshalb innerhalb des in Satz 1 genannten Zeitraums nur mit unverhältnismäßig hohem Aufwand möglich, verlängert sich der Zeitraum für die erstmalige Bereitstellung der Daten auf bis zu zwei Jahre, um die technischen Anpassungen durchzuführen. Im Fall des Satzes 2 müssen bei der erstmaligen Bereitstellung nur die aktuellen Daten bereitgestellt werden.</P><P>(3) Abweichend von den Absätzen 1 und 2 und unbeschadet der Regelung in § 12a Absatz 4 Satz 3 stellen Behörden des Bundes Daten, die zu Forschungszwecken erhoben wurden, spätestens 36 Monate nach dem 23. Juli 2021 erstmals bereit.</P><P>(4) Abweichend von Absatz 1 gilt die Pflicht nach § 12a Absatz 9 Satz 1 für Behörden der unmittelbaren Bundesverwaltung mit weniger als 30 Beschäftigten sowie für Behörden der mittelbaren Bundesverwaltung spätestens 36 Monate nach dem 23. Juli 2021, für Behörden der unmittelbaren Bundesverwaltung mit weniger als 50 Beschäftigten spätestens 24 Monate nach dem 23. Juli 2021.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
