{
  "data": {
    "type": "law",
    "id": "BJNR184900008",
    "firstPublished": "2008-09-18",
    "sourceTimestamp": "20130405131835",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des EG-Rebflächenrodungsprogramms",
    "abbreviation": "EGRebflRodDV",
    "slug": "egrebflroddv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 1849",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 V v. 10.3.2009 I 491",
        "category": "Stand"
      },
      {
        "comment": "Die V tritt gem. § 6 Satz 2 mit Ablauf des 23.3.2009 außer Kraft, sofern nicht mit Zustimmung des Bundesrates etwas anderes verordnet wird. § 6 Satz 2 mit Zustimmung des Bundesrates aufgeh. durch Art. 6 V v. 10.3.2009 I 491; dadurch ist die Geltung der V über den 23.3.2009 hinaus verlängert worden.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.9.2008 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 479/2008            (CELEX Nr: 32008R0479)<BR />       EGV 555/2008            (CELEX Nr: 32008R0555) vgl. § 1 dieser V +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR184900008BJNE000101377",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 1 Buchstabe r in Verbindung mit Abs. 4 und 5 sowie der §§ 15 und 16, jeweils in Verbindung mit § 6 Abs. 4 des Gesetzes zur Durchführung der gemeinsamen Marktorganisationen und der Direktzahlungen in der Fassung der Bekanntmachung vom 24. Juni 2005 (BGBl. I S. 1847) in Verbindung mit § 1 Abs. 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit den Bundesministerien der Finanzen und für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184900008BJNE000201377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung des Titels V Kapitel III der Verordnung (EG) Nr. 479/2008 des Rates über die gemeinsame Marktorganisation für Wein, zur Änderung der Verordnungen (EG) Nr. 1493/1999, (EG) Nr. 1782/2003, (EG) Nr. 1290/2005, (EG) Nr. 3/2008 und zur Aufhebung der Verordnungen (EWG) Nr. 2392/86 und (EG) Nr. 1493/1999 (ABl. EU Nr. L 148 S. 1) in Verbindung mit Titel IV Kapitel III der Verordnung (EG) Nr. 555/2008 der Kommission vom 27. Juni 2008 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 479/2008 des Rates über die gemeinsame Marktorganisation für Wein hinsichtlich der Stützungsprogramme, des Handels mit Drittländern, des Produktionspotenzials und der Kontrollen im Weinsektor (ABl. EU Nr. L 170 S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184900008BJNE000301377",
        "name": "§ 2",
        "title": "Zuständige Stellen",
        "parent": null,
        "body": "<P>Die nach Landesrecht zuständigen Stellen gewähren die gemeinschaftsrechtlich vorgesehenen Prämien für das Roden von Rebflächen in den Weinwirtschaftsjahren 2008/2009 bis 2010/2011.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184900008BJNE000401377",
        "name": "§ 3",
        "title": "Verfahren, Ermittlungen zur Festsetzung der Höhe der Prämie",
        "parent": null,
        "body": "<P>Den Landesregierungen wird die Befugnis übertragen, durch Rechtsverordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die nach den in § 1 bezeichneten Vorschriften erforderlichen Bestimmungen über das Verfahren, einschließlich des Verfahrens bei Anwendung eines einzigen Annahmeprozentsatzes nach Maßgabe des Artikels 71 der Verordnung (EG) Nr. 555/2008, und die Frist für die Durchführung der Rodung zu erlassen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu bestimmen, welche Nachweise von den Erzeugern zur Ermittlung des historischen Ertrages in welcher Art und Weise zu erbringen sind, insbesondere wenn der Erzeuger <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>von der Abgabe einer Erntemeldung befreit ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>beantragt, die Prämie auf der Grundlage des Durchschnittsertrags der Parzelle festzusetzen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184900008BJNE000501377",
        "name": "§ 4",
        "title": "Ausschluss von Rebflächen",
        "parent": null,
        "body": "<P>(1) In einer Rechtsverordnung nach § 3 kann die Gewährung einer Rodungsprämie ausgeschlossen werden für Rebflächen mit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer Hangneigung von 30 vom Hundert und mehr oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit Terrassen.</LA></DD></DL></P><P>(2) Ferner kann in einer Rechtsverordnung nach § 3 vorgesehen werden, dass Anträge auf Rodungsprämien in einem bestimmten Anbaugebiet abzulehnen sind, soweit die in dem bestimmten Anbaugebiet beantragten und genehmigten Rodungsmaßnahmen einen Umfang von 10 vom Hundert der Rebfläche des Anbaugebiets erreicht haben. Im Falle einer Regelung nach Satz 1 sind durch geeignete Verfahrensbestimmungen Vorkehrungen für eine gleichmäßige Behandlung aller Anträge zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184900008BJNE000601377",
        "name": "§ 5",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>(1) Die Rodung ist der zuständigen Stelle innerhalb eines Monats nach ihrer Durchführung, spätestens am Ende des jeweiligen Weinwirtschaftsjahres, anzuzeigen.</P><P>(2) Der Prämienempfänger hat alle im Zusammenhang mit der Prämiengewährung stehenden Unterlagen bis zum Ablauf des zehnten Weinwirtschaftsjahres, das dem Weinwirtschaftsjahr der Rodung folgt, aufzubewahren, soweit nicht nach anderen Vorschriften eine längere Aufbewahrungspflicht besteht.</P><P>(3) Der Prämienempfänger hat der zuständigen Stelle das Betreten seiner Grundstücke und Betriebsräume während der Betriebszeit zu gestatten und die für die Überprüfung der Prämiengewährung in Betracht kommenden Aufzeichnungen, Belege und sonstigen Schriftstücke auf Verlangen zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184900008BJNE000701377",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
