{
  "data": {
    "type": "law",
    "id": "BJNR214530965",
    "firstPublished": "1965-10-20",
    "sourceTimestamp": "20130405132146",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 8. April 1965 zur Einsetzung eines gemeinsamen\nRates und einer gemeinsamen Kommission der Europäischen Gemeinschaften",
    "abbreviation": "EGVertrG",
    "slug": "egvertrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 1453",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 28.10.1965 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214530965BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214530965BJNE000200314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Brüssel am 8. April 1965 von der Bundesrepublik Deutschland unterzeichneten Vertrag zur Einsetzung eines gemeinsamen Rates und einer gemeinsamen Kommission der Europäischen Gemeinschaften wird zugestimmt. Der Vertrag wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214530965BJNE000300314",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Ein Beamter oder Richter, dessen Amtsverhältnis als Mitglied eines Organs der Europäischen Gemeinschaften endet, ist auf seinen Antrag in den Ruhestand zu versetzen. Der Antrag kann bis zum Ablauf von drei Monaten seit dem Ausscheiden aus dem Amt gestellt werden. Der Ruhestand beginnt mit dem Ende des Monats, in dem die Versetzung in den Ruhestand dem Beamten oder Richter mitgeteilt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214530965BJNE000400314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz sowie <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz betreffend den Vertrag vom 18. April 1951 über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl vom 29. April 1952 (Bundesgesetzbl. II S. 445),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz über den Beschluß vom 8. Dezember 1954 betreffend die Anwendung des Artikels 69 des Vertrages vom 18. April 1951 über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl vom 30. Mai 1956 (Bundesgesetzbl. II S. 599),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz über den Vertrag vom 27. Oktober 1956 zur Abänderung des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl vom 22. Dezember 1956 (Bundesgesetzbl. II S. 1874),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz zu dem Beschluß vom 16. Mai 1961 zur Ergänzung des Beschlusses vom 8. Dezember 1954 betreffend die Anwendung des Artikels 69 des Vertrages vom 18. April 1951 über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl vom 4. April 1963 (Bundesgesetzbl. II S. 173)</LA></DD> </DL>gelten auch im Land Berlin, sofern das Land Berlin die Anwendung dieser Gesetze feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214530965BJNE000500314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag zur Einsetzung eines gemeinsamen Rates und einer gemeinsamen Kommission der Europäischen Gemeinschaften nach seinem Artikel 38 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
