{
  "data": {
    "type": "law",
    "id": "BJNR178310995",
    "firstPublished": "1995-12-15",
    "sourceTimestamp": "20140805220017",
    "titleShort": null,
    "titleLong": "Eigenheimzulagengesetz",
    "abbreviation": "EigZulG",
    "slug": "eigzulg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 1783",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 26.3.1997 I 734;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 8 G v. 18.7.2014 I 1042",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.12.1995 +++)<BR />(+++ §§ 5, 9 u. 17: Zur erstmaligen Anwendung vgl. § 19 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 15.12.1995 I 1783 (WohneigNeuRG 2330-30/1) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 15 dieses G am 23.12.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR178310995BJNE000202310",
        "name": "§ 1",
        "title": "Anspruchsberechtigter",
        "parent": null,
        "body": "<P>Unbeschränkt Steuerpflichtige im Sinne des Einkommensteuergesetzes haben Anspruch auf eine Eigenheimzulage nach Maßgabe der folgenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE000303310",
        "name": "§ 2",
        "title": "Begünstigtes Objekt",
        "parent": null,
        "body": "<P>Begünstigt ist die Herstellung oder Anschaffung einer Wohnung in einem im Inland belegenen eigenen Haus oder einer im Inland belegenen eigenen Eigentumswohnung. Nicht begünstigt ist eine Ferien- oder Wochenendwohnung oder eine Wohnung, für die Absetzungen für Abnutzung als Betriebsausgaben oder Werbungskosten im Rahmen der doppelten Haushaltsführung abgezogen werden oder § 52 Abs. 15 Satz 2 oder 3 oder Abs. 21 Satz 2 des Einkommensteuergesetzes gilt. Nicht begünstigt sind auch eine Wohnung oder ein Anteil daran, die der Anspruchsberechtigte von seinem Ehegatten anschafft, wenn bei den Ehegatten im Zeitpunkt der Anschaffung die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE000402310",
        "name": "§ 3",
        "title": "Förderzeitraum",
        "parent": null,
        "body": "<P>Der Anspruchsberechtigte kann die Eigenheimzulage im Jahr der Fertigstellung oder Anschaffung und in den sieben folgenden Jahren (Förderzeitraum) in Anspruch nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE000502310",
        "name": "§ 4",
        "title": "Nutzung zu eigenen Wohnzwecken",
        "parent": null,
        "body": "<P>Der Anspruch besteht nur für Kalenderjahre, in denen der Anspruchsberechtigte die Wohnung zu eigenen Wohnzwecken nutzt. Eine Nutzung zu eigenen Wohnzwecken liegt auch vor, soweit eine Wohnung unentgeltlich an einen Angehörigen im Sinne des § 15 der Abgabenordnung zu Wohnzwecken überlassen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE000605310",
        "name": "§ 5",
        "title": "Einkunftsgrenze",
        "parent": null,
        "body": "<P>Der Anspruchsberechtigte kann die Eigenheimzulage ab dem Jahr in Anspruch nehmen (Erstjahr), in dem die Summe der positiven Einkünfte nach § 2 Abs. 2 des Einkommensteuergesetzes des Erstjahrs zuzüglich der Summe der positiven Einkünfte des vorangegangenen Jahrs (Vorjahr) 70.000 Euro nicht übersteigt. Ehegatten, die im Erstjahr die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes erfüllen, können die Eigenheimzulage ab dem Jahr in Anspruch nehmen, in dem die Summe der positiven Einkünfte der Eheleute nach § 2 Abs. 2 des Einkommensteuergesetzes des Erstjahrs zuzüglich der Summe der positiven Einkünfte der Eheleute des vorangegangenen Jahrs 140.000 Euro nicht übersteigt. Für jedes Kind, für das im Erstjahr die Voraussetzungen für die Inanspruchnahme der Kinderzulage nach § 9 Abs. 5 Satz 1 und 2 vorliegen, erhöhen sich die Beträge nach den Sätzen 1 und 2 um 30.000 Euro, in den Fällen des § 9 Abs. 5 Satz 3 um 15.000 Euro für jeden Anspruchsberechtigten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE000704310",
        "name": "§ 6",
        "title": "Objektbeschränkung",
        "parent": null,
        "body": "<P>(1) Der Anspruchsberechtigte kann die Eigenheimzulage nur für eine Wohnung oder einen Ausbau oder eine Erweiterung (Objekt) in Anspruch nehmen. Ehegatten, bei denen die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen, können die Eigenheimzulage für insgesamt zwei Objekte beanspruchen, jedoch nicht gleichzeitig für zwei in räumlichem Zusammenhang belegene Objekte, wenn bei den Ehegatten im Zeitpunkt der Fertigstellung oder Anschaffung der Objekte die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen.</P><P>(2) Sind mehrere Anspruchsberechtigte Eigentümer einer Wohnung, steht jeder Anteil an dieser Wohnung einer Wohnung gleich; Entsprechendes gilt bei dem Ausbau oder der Erweiterung der Wohnung. Satz 1 ist nicht anzuwenden, wenn Ehegatten Eigentümer der Wohnung sind und bei den Ehegatten die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen. Erwirbt im Fall des Satzes 2 ein Ehegatte infolge Erbfalls einen Miteigentumsanteil an der Wohnung hinzu, so kann er den auf diesen Anteil entfallenden Fördergrundbetrag nach § 9 Abs. 2 bis 4 weiter in der bisherigen Höhe in Anspruch nehmen. Absatz 1 Satz 1 findet insoweit keine Anwendung. Satz 3 gilt entsprechend, wenn im Fall des Satzes 2 während des Förderzeitraums die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes wegfallen und ein Ehegatte den Anteil des anderen Ehegatten an der Wohnung erwirbt.</P><P>(3) Der Eigenheimzulage stehen die erhöhten Absetzungen nach § 7b des Einkommensteuergesetzes in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 16. Juni 1964 (BGBl. I S. 353) und nach § 15 Abs. 1 bis 4 des Berlinförderungsgesetzes in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 11. Juli 1977 (BGBl. I S. 1213), die Abzugsbeträge nach § 10e des Einkommensteuergesetzes und nach § 15b des Berlinförderungsgesetzes in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 15. Mai 1986 (BGBl. I S. 730) sowie eine steuerliche Begünstigung von Aufwendungen für dasselbe selbstgenutzte Wohneigentum in einem anderen Staat gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE000803310",
        "name": "§ 7",
        "title": "Folgeobjekt",
        "parent": null,
        "body": "<P>Nutzt der Anspruchsberechtigte die Wohnung (Erstobjekt) nicht bis zum Ablauf des Förderzeitraums zu eigenen Wohnzwecken und kann er deshalb die Eigenheimzulage nicht mehr in Anspruch nehmen, kann er die Eigenheimzulage für ein weiteres Objekt (Folgeobjekt) beanspruchen. Das Folgeobjekt ist ein eigenständiges Objekt im Sinne des § 2. Der Förderzeitraum für das Folgeobjekt ist um die Kalenderjahre zu kürzen, in denen der Anspruchsberechtigte die Eigenheimzulage für das Erstobjekt in Anspruch hätte nehmen können; hat der Anspruchsberechtigte das Folgeobjekt in einem Jahr, in dem er das Erstobjekt noch zu eigenen Wohnzwecken genutzt hat, hergestellt oder angeschafft, so beginnt der Förderzeitraum für das Folgeobjekt mit Ablauf des Jahres, in dem der Anspruchsberechtigte das Erstobjekt letztmals zu eigenen Wohnzwecken genutzt hat. Dem Erstobjekt im Sinne des Satzes 1 steht ein Erstobjekt im Sinne des § 7b Abs. 5 Satz 4 und § 10e Abs. 4 Satz 4 des Einkommensteuergesetzes sowie § 15 Abs. 1 und § 15b Abs. 1 des Berlinförderungsgesetzes gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE000903310",
        "name": "§ 8",
        "title": "Bemessungsgrundlage",
        "parent": null,
        "body": "<P>Bemessungsgrundlage für den Fördergrundbetrag nach § 9 Abs. 2 sind die Herstellungskosten oder Anschaffungskosten der Wohnung zuzüglich der Anschaffungskosten für den dazugehörigen Grund und Boden sowie die Aufwendungen für Instandsetzungs- und Modernisierungsmaßnahmen, die innerhalb von zwei Jahren nach der Anschaffung an der Wohnung durchgeführt werden. Zu den Aufwendungen gehören nicht die Aufwendungen für Erhaltungsarbeiten, die jährlich üblicherweise anfallen. Werden Teile der Wohnung nicht zu eigenen Wohnzwecken genutzt, ist die Bemessungsgrundlage um den hierauf entfallenden Teil zu kürzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001010310",
        "name": "§ 9",
        "title": "Höhe der Eigenheimzulage",
        "parent": null,
        "body": "<P>(1) Die Eigenheimzulage umfaßt den Fördergrundbetrag nach den Absätzen 2 bis 4 und die Kinderzulage nach Absatz 5.</P><P>(2) Der Fördergrundbetrag beträgt jährlich 1 vom Hundert der Bemessungsgrundlage, höchstens 1.250 Euro. Sind mehrere Anspruchsberechtigte Eigentümer einer Wohnung, kann der Anspruchsberechtigte den Fördergrundbetrag entsprechend seinem Miteigentumsanteil in Anspruch nehmen. Der Fördergrundbetrag für die Herstellung oder Anschaffung einer Wohnung mindert sich jeweils um den Betrag, den der Anspruchsberechtigte im jeweiligen Kalenderjahr des Förderzeitraums für die Anschaffung von Genossenschaftsanteilen nach § 17 in Anspruch genommen hat.</P><P>(3) Der Fördergrundbetrag nach Absatz 2 erhöht sich jährlich um 2 vom Hundert der Bemessungsgrundlage nach Satz 3, höchstens um 256 Euro. Dies gilt nicht bei Ausbauten und Erweiterungen nach § 2 Abs. 2. Bemessungsgrundlage sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufwendungen für den Einbau einer verbrennungsmotorisch oder thermisch angetriebenen Wärmepumpenanlage mit einer Leistungszahl von mindestens 1,3, einer Elektro-Wärmepumpenanlage mit einer Leistungszahl von mindestens 4,0, einer elektrischen Sole-Wasser-Wärmepumpenanlage mit einer Leistungszahl von mindestens 3,8, einer Solaranlage oder einer Anlage zur Wärmerückgewinnung einschließlich der Anbindung an das Heizsystem, wenn der Anspruchsberechtigte<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Wohnung, für deren Errichtung die Wärmeschutzverordnung vom 16. August 1994 (BGBl. I S. 2121) gilt, hergestellt oder bis zum Ende des Jahres der Fertigstellung angeschafft, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Wohnung nach Ablauf des Jahres der Fertigstellung angeschafft</LA></DD> </DL></LA><LA Size=\"normal\">und die Maßnahme vor Beginn der Nutzung der Wohnung zu eigenen Wohnzwecken und vor dem 1. Januar 2003 abgeschlossen hat, oder</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschaffungskosten einer Wohnung, für deren Errichtung die Wärmeschutzverordnung vom 16. August 1994 (BGBl. I S. 2121) gilt, und die der Anspruchsberechtigte bis zum Ende des zweiten auf das Jahr der Fertigstellung folgenden Jahres und vor dem 1. Januar 2003 angeschafft hat, soweit sie auf die in Nummer 1 genannten Maßnahmen entfallen.</LA></DD> </DL> </P><P>(4) Der Fördergrundbetrag nach Absatz 2 erhöht sich um jährlich 205 Euro, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wohnung in einem Gebäude belegen ist, für dessen Errichtung die Wärmeschutzverordnung vom 16. August 1994 (BGBl. I S. 2121) gilt und dessen Jahres-Heizwärmebedarf den danach geforderten Wert um mindestens 25 vom Hundert unterschreitet, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anspruchsberechtigte die Wohnung vor dem 1. Januar 2003 fertig gestellt oder vor diesem Zeitpunkt bis zum Ende des Jahres der Fertigstellung angeschafft hat.</LA></DD> </DL>Dies gilt nicht bei Ausbauten und Erweiterungen nach § 2 Abs. 2. Der Anspruchsberechtigte kann den Betrag nach Satz 1 nur in Anspruch nehmen, wenn er durch einen Wärmebedarfsausweis im Sinne des § 12 der Wärmeschutzverordnung nachweist, daß die Voraussetzungen des Satzes 1 Nr. 1 vorliegen.</P><P>(5) Die Kinderzulage beträgt jährlich für jedes Kind, für das der Anspruchsberechtigte oder sein Ehegatte im jeweiligen Kalenderjahr des Förderzeitraums einen Freibetrag für Kinder nach § 32 Abs. 6 des Einkommensteuergesetzes oder Kindergeld erhält, 800 Euro. Voraussetzung ist, daß das Kind im Förderzeitraum zum inländischen Haushalt des Anspruchsberechtigten gehört oder gehört hat. Sind mehrere Anspruchsberechtigte Eigentümer einer Wohnung, und haben sie zugleich für ein Kind Anspruch auf die Kinderzulage, ist bei jedem die Kinderzulage zur Hälfte anzusetzen. Der Anspruchsberechtigte kann die Kinderzulage im Kalenderjahr nur für eine Wohnung in Anspruch nehmen. Der Kinderzulage steht die Steuerermäßigung nach § 34f des Einkommensteuergesetzes gleich. Absatz 2 Satz 3 ist entsprechend anzuwenden.</P><P>(6) Die Summe der Fördergrundbeträge nach Absatz 2 und der Kinderzulagen nach Absatz 5 darf die Bemessungsgrundlage nach § 8 nicht überschreiten. Sind mehrere Anspruchsberechtigte Eigentümer der Wohnung, darf die Summe der Beträge nach Satz 1 die auf den Anspruchsberechtigten entfallende Bemessungsgrundlage nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001102310",
        "name": "§ 10",
        "title": "Entstehung des Anspruchs auf Eigenheimzulage",
        "parent": null,
        "body": "<P>Der Anspruch auf Eigenheimzulage entsteht mit Beginn der Nutzung der hergestellten oder angeschafften Wohnung zu eigenen Wohnzwecken, für jedes weitere Jahr des Förderzeitraums mit Beginn des Kalenderjahres, für das eine Eigenheimzulage festzusetzen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001204310",
        "name": "§ 11",
        "title": "Festsetzung der Eigenheimzulage",
        "parent": null,
        "body": "<P>(1) Die Eigenheimzulage wird für das Jahr, in dem erstmals die Voraussetzungen für die Inanspruchnahme der Eigenheimzulage vorliegen, und die folgenden Jahre des Förderzeitraums von dem für die Besteuerung des Anspruchsberechtigten nach dem Einkommen zuständigen Finanzamt festgesetzt. Für die Höhe des Fördergrundbetrags nach § 9 Abs. 2 und die Zahl der Kinder nach § 9 Abs. 5 Satz 1 und 2 sind die Verhältnisse bei Beginn der Nutzung der hergestellten oder angeschafften Wohnung zu eigenen Wohnzwecken maßgeblich. Liegen die Voraussetzungen für die Inanspruchnahme der Eigenheimzulage erst zu einem späteren Zeitpunkt vor, sind die Verhältnisse zu diesem Zeitpunkt maßgeblich. Die Festsetzungsfrist für die Eigenheimzulage endet nicht vor Ablauf der Festsetzungsfrist für die Einkommensteuer der nach § 5 maßgebenden Jahre. Ist der Ablauf der Festsetzungsfrist nach Satz 4 hinausgeschoben, verlängert sich die Festsetzungsfrist für die folgenden Jahre des Förderzeitraums um die gleiche Zeit.</P><P>(2) Haben sich die Verhältnisse für die Höhe des Fördergrundbetrags nach § 9 Abs. 2 oder die Zahl der Kinder nach § 9 Abs. 5 Satz 1 und 2, die bei der zuletzt festgesetzten Eigenheimzulage zugrunde gelegt worden sind, geändert, ist die Eigenheimzulage neu festzusetzen (Neufestsetzung). Neu festgesetzt wird mit Wirkung ab dem Kalenderjahr, für das sich die Abweichung bei der Eigenheimzulage ergibt.</P><P>(3) Entfallen die Voraussetzungen nach den §§ 1, 2, 4 und 6 während eines Jahres des Förderzeitraums und kann der Anspruchsberechtigte die Eigenheimzulage nicht mehr in Anspruch nehmen, ist die Festsetzung mit Wirkung ab dem folgenden Kalenderjahr aufzuheben. Liegen die Voraussetzungen für die Inanspruchnahme erneut vor, ist Absatz 1 entsprechend anzuwenden.</P><P>(4) Der Bescheid über die Festsetzung der Eigenheimzulage ist aufzuheben oder zu ändern, wenn nachträglich bekannt wird, daß die Summe der positiven Einkünfte in den nach § 5 maßgebenden Jahren insgesamt die Einkunftsgrenze über- oder unterschreitet.</P><P>(5) Materielle Fehler der letzten Festsetzung können durch Neufestsetzung oder durch Aufhebung der Festsetzung beseitigt werden. Neu festgesetzt wird mit Wirkung ab dem Kalenderjahr, in dem der Fehler dem Finanzamt bekannt wird, bei einer Aufhebung oder einer Neufestsetzung zuungunsten des Anspruchsberechtigten jedoch frühestens mit Wirkung ab dem Kalenderjahr, in dem das Finanzamt aufhebt oder neu festsetzt. Bei der Neufestsetzung oder Aufhebung der Festsetzung nach Satz 1 ist § 176 der Abgabenordnung entsprechend anzuwenden; dies gilt nicht für ein Kalenderjahr, das nach der Verkündung der maßgeblichen Entscheidung eines obersten Gerichts des Bundes beginnt.</P><P>(6) Sind mehrere Anspruchsberechtigte Eigentümer einer Wohnung, kann die Bemessungsgrundlage nach § 8 und § 9 Abs. 3 gesondert und einheitlich festgestellt werden. Die für die gesonderte Feststellung von Einkünften nach § 180 Abs. 1 Nr. 2 Buchstabe a der Abgabenordnung geltenden Vorschriften sind entsprechend anzuwenden. Bei Ehegatten, die gemeinsam Eigentümer einer Wohnung sind, ist die Festsetzung der Zulage für Jahre des Förderzeitraums, in denen die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen, zusammen durchzuführen. Die Eigenheimzulage ist neu festzusetzen, wenn die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes während des Förderzeitraums entfallen oder eintreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001302310",
        "name": "§ 12",
        "title": "Antrag auf Eigenheimzulage",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Eigenheimzulage ist nach amtlichem Vordruck zu stellen und eigenhändig zu unterschreiben.</P><P>(2) Der Anspruchsberechtigte ist verpflichtet, dem zuständigen Finanzamt unverzüglich eine Änderung der Verhältnisse mitzuteilen, die zu einer Minderung oder dem Wegfall der Eigenheimzulage führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001402310",
        "name": "§ 13",
        "title": "Auszahlung",
        "parent": null,
        "body": "<P>(1) Für das Jahr der Bekanntgabe des Bescheids und die vorangegangenen Jahre ist die Eigenheimzulage innerhalb eines Monats nach Bekanntgabe des Bescheids, für jedes weitere Jahr des Förderzeitraums am 15. März auszuzahlen. Ergibt sich auf Grund der Neufestsetzung eine Erhöhung der Eigenheimzulage, ist der Unterschiedsbetrag innerhalb eines Monats nach Bekanntgabe des Bescheids auszuzahlen. Ist die Eigenheimzulage nach § 11 Abs. 6 Satz 3 für beide Ehegatten zusammen festgesetzt worden, wirkt die Auszahlung der Eigenheimzulage an einen Ehegatten auch für und gegen den anderen Ehegatten; dies gilt auch, wenn die Eigenheimzulage nach der Auszahlung nach § 11 Abs. 6 Satz 4 neu festgesetzt wird.</P><P>(2) Die Eigenheimzulage ist aus den Einnahmen an Einkommensteuer auszuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001502310",
        "name": "§ 14",
        "title": "Rückforderung",
        "parent": null,
        "body": "<P>Ergibt sich auf Grund der Neufestsetzung eine Minderung der Eigenheimzulage oder wird die Festsetzung aufgehoben, sind überzahlte Beträge innerhalb eines Monats nach Bekanntgabe des Bescheids zurückzuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001603310",
        "name": "§ 15",
        "title": "Anwendung der Abgabenordnung",
        "parent": null,
        "body": "<P>(1) Die für Steuervergütungen geltenden Vorschriften der Abgabenordnung sind entsprechend anzuwenden. Dies gilt nicht für § 163 der Abgabenordnung. In öffentlich-rechtlichen Streitigkeiten über die auf Grund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbehörden ist der Finanzrechtsweg gegeben.</P><P>(2) Für die Verfolgung einer Straftat nach § 263 des Strafgesetzbuches, die sich auf die Eigenheimzulage bezieht, sowie die Begünstigung einer Person, die eine solche Straftat begangen hat, gelten die Vorschriften der Abgabenordnung über die Verfolgung von Steuerstraftaten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001702310",
        "name": "§ 16",
        "title": "Ertragsteuerliche Behandlung der Eigenheimzulage",
        "parent": null,
        "body": "<P>Die Eigenheimzulage gehört nicht zu den Einkünften im Sinne des Einkommensteuergesetzes. Sie mindert nicht die steuerlichen Herstellungs- und Anschaffungskosten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001806310",
        "name": "§ 17",
        "title": "Eigenheimzulage bei Anschaffung von Genossenschaftsanteilen",
        "parent": null,
        "body": "<P>Der Anspruchsberechtigte kann die Eigenheimzulage einmal für die Anschaffung von Geschäftsanteilen in Höhe von mindestens 5 000 Euro an einer nach dem 1. Januar 1995 in das Genossenschaftsregister eingetragenen Genossenschaft (Genossenschaftsanteile) in Anspruch nehmen, wenn er spätestens im letzten Jahr des Förderzeitraums mit der Nutzung einer Genossenschaftswohnung zu eigenen Wohnzwecken beginnt. Voraussetzung ist, daß die Satzung der Genossenschaft unwiderruflich den Genossenschaftsmitgliedern, die Förderung erhalten, das vererbliche Recht auf Erwerb des Eigentums an der von ihnen zu Wohnzwecken genutzten Wohnung für den Fall einräumt, daß die Mehrheit der in einem Objekt wohnenden Genossenschaftsmitglieder der Begründung von Wohnungseigentum und Veräußerung der Wohnungen schriftlich zugestimmt hat. Bemessungsgrundlage ist die geleistete Einlage. Der Fördergrundbetrag beträgt jährlich 3 vom Hundert der Bemessungsgrundlage, höchstens 1.200 Euro für jedes Jahr, in dem der Anspruchsberechtigte die Genossenschaftsanteile inne hat. Die Kinderzulage beträgt für jedes Kind, für das die Voraussetzungen des § 9 Abs. 5 Satz 1 und 2 vorliegen, jährlich 250 Euro; haben beide Elternteile zugleich für ein Kind Anspruch auf die Kinderzulage, ist bei jedem die Kinderzulage zur Hälfte anzusetzen. Die Summe der Fördergrundbeträge und der Kinderzulagen darf die Bemessungsgrundlage nicht überschreiten. Der Anspruch auf Eigenheimzulage entsteht mit dem Jahr der Anschaffung der Genossenschaftsanteile. Im übrigen sind die §§ 1, 3, 5, 7 und 10 bis 16 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE001902310",
        "name": "§ 18",
        "title": "Ermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung satzweise numeriert mit neuem Datum, unter neuer Überschrift und in neuer Paragraphenfolge bekanntzumachen und dabei Unstimmigkeiten des Wortlauts zu beseitigen und im Einvernehmen mit den obersten Finanzbehörden der Länder den Vordruck für den nach § 12 Abs. 1 vorgesehenen Antrag zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178310995BJNE002012116",
        "name": "§ 19",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz ist erstmals anzuwenden, wenn der Anspruchsberechtigte im Fall der Herstellung nach dem 31. Dezember 1995 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung oder die Genossenschaftsanteile nach dem 31. Dezember 1995 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat.</P><P>(2) Das Gesetz kann auf Antrag des Anspruchsberechtigten auch angewandt werden, wenn der Anspruchsberechtigte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wohnung als Mieter auf Grund einer Veräußerungspflicht des Wohnungsunternehmens nach § 5 des Altschuldenhilfe-Gesetzes anschafft und der Zeitpunkt des zugrundeliegenden rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts nach dem 28. Juni 1995 liegt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Herstellung nach dem 26. Oktober 1995 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung nach dem 26. Oktober 1995 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat.</LA></DD></DL>Stellt der Anspruchsberechtigte den Antrag nach Satz 1, finden die §§ 10e, 10h und 34f des Einkommensteuergesetzes keine Anwendung. Der Antrag ist unwiderruflich. Er ist ausgeschlossen, wenn der Anspruchsberechtigte für das Objekt in einem Jahr Abzugsbeträge nach § 10e Abs. 1 bis 5 oder § 10h des Einkommensteuergesetzes, die Steuerermäßigung nach § 34f des Einkommensteuergesetzes in Anspruch genommen oder für Veranlagungszeiträume nach dem Veranlagungszeitraum 1994 Aufwendungen nach § 10e Abs. 6 oder § 10h Satz 3 des Einkommensteuergesetzes abgezogen hat.</P><P>(3) § 5 Satz 1 bis 3 in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2671) ist erstmals anzuwenden, wenn der Anspruchsberechtigte im Fall der Herstellung nach dem 31. Dezember 1999 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung oder die Genossenschaftsanteile nach dem 31. Dezember 1999 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat.</P><P>(4) § 9 Abs. 2 Satz 2 und Abs. 6 Satz 3 ist erstmals auf Ausbauten und Erweiterungen nach § 2 Abs. 2 anzuwenden, wenn der Anspruchsberechtigte mit der Herstellung nach dem 31. Dezember 1996 begonnen hat.</P><P>(5) Als Beginn der Herstellung gilt bei Objekten, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Objekten, für die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.</P><P>(6) § 17 Satz 5 in der Fassung des Gesetzes vom 24. März 1999 (BGBl. I S. 402) ist erstmals anzuwenden, wenn der Anspruchsberechtigte nach dem 31. Dezember 1998 einer Genossenschaft beigetreten ist.</P><P>(7) § 5 Satz 1 bis 3, § 9 Abs. 2 Satz 1 und 2, § 9 Abs. 5 Satz 1 und § 17 Satz 1, 4 und 5 in der Fassung des Artikels 11 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) und § 9 Abs. 3 Satz 1, § 9 Abs. 4 Satz 1 in der Fassung des Artikels 1 Nr. 2 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1810) sind erstmals anzuwenden auf nach dem 31. Dezember 2001 fertig gestellte oder angeschaffte Wohnungen, fertig gestellte Ausbauten und Erweiterungen oder angeschaffte Genossenschaftsanteile.</P><P>(8) Die §§ 2, 5 und 6 Abs. 3 sowie die §§ 7, 8, 9 und 11 in der Fassung des Artikels 6 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076) sind erstmals anzuwenden, wenn der Anspruchsberechtigte im Fall der Herstellung nach dem 31. Dezember 2003 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung nach dem 31. Dezember 2003 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. § 17 in der Fassung des Artikels 6 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076) ist erstmals anzuwenden, wenn der Anspruchsberechtigte nach dem 31. Dezember 2003 einer Genossenschaft beigetreten ist.</P><P>(8a) Bei Lebenspartnern ist auf gemeinsamen Antrag die für das jeweilige Jahr geltende Fassung des Eigenheimzulagengesetzes mit der Maßgabe anzuwenden, dass die für Ehegatten geltenden Regelungen sinngemäß anzuwenden sind. Satz 1 ist in allen Fällen anzuwenden, in denen die Eigenheimzulage für die begünstigten Objekte entweder noch nicht bestandskräftig festgesetzt wurde oder eine Neufestsetzung nach § 11 Absatz 5 zulässig ist.</P><P>(9) Dieses Gesetz ist letztmals anzuwenden, wenn der Anspruchsberechtigte im Fall der Herstellung vor dem 1. Januar 2006 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung auf Grund eines vor diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat oder vor diesem Zeitpunkt einer Genossenschaft beigetreten ist.</P><P>(10) Für die Berechnung der Einkunftsgrenze (§ 5 Satz 3) und die Festsetzung der Kinderzulage (§ 9 Abs. 5) ist § 32 Abs. 4 Satz 1 Nr. 2, 3 und Abs. 5 Satz 1 des Einkommensteuergesetzes in der am 31. Dezember 2006 geltenden Fassung weiterhin anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
