{
  "data": {
    "type": "law",
    "id": "BJNR007090969",
    "firstPublished": "1969-07-02",
    "sourceTimestamp": "20210930213016",
    "titleShort": "Einheiten- und Zeitgesetz",
    "titleLong": "Gesetz über die Einheiten im Messwesen und die Zeitbestimmung",
    "abbreviation": "EinhZeitG",
    "slug": "einhzeitg",
    "extraAbbreviations": [
      "MeßEinhG"
    ],
    "publicationInfo": [
      {
        "reference": "1969, 709",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 22.2.1985 I 408;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 4 Abs. 65 G v. 18.7.2016 I 1666",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1986 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 3.7.2008 I 1185 mWv 12.7.2008</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007090969BJNE000101310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Im amtlichen und geschäftlichen Verkehr sind Größen in gesetzlichen Einheiten anzugeben, wenn für sie Einheiten in einer Rechtsverordnung nach diesem Gesetz festgesetzt sind. Für die gesetzlichen Einheiten sind die festgelegten Namen und Einheitenzeichen zu verwenden.</P><P>(2) Im amtlichen und geschäftlichen Verkehr sind Datum und Uhrzeit nach der gesetzlichen Zeit zu verwenden.</P><P>(3) Die Absätze 1 und 2 sind nicht anzuwenden auf den geschäftlichen und amtlichen Verkehr, der von und in Staaten außerhalb des Geltungsbereichs des Abkommens über den Europäischen Wirtschaftsraum stattfindet oder mit der Einfuhr oder Ausfuhr unmittelbar zusammenhängt. Das Gleiche gilt für die in Kapitel II des Anhangs der Richtlinie 80/181/EWG des Rates vom 20. Dezember 1979 über die Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Einheiten im Messwesen (ABl. EG Nr. L 39 S. 40), zuletzt geändert durch die Richtlinie 1999/103/EG des Europäischen Parlaments und des Rates vom 24. Januar 2000 (ABl. EG Nr. L 34 S. 17, Nr. L 104 S. 89) in ihrer jeweils geltenden Fassung aufgezählten Einheiten im geschäftlichen und amtlichen Verkehr, der von den und in die Mitgliedstaaten, in denen diese Einheiten am 21. April 1973 gestattet waren, stattfindet oder der mit der Einfuhr oder Ausfuhr von diesen und in diese Staaten unmittelbar zusammenhängt.</P><P>(4) Die Verwendung anderer, auf internationalen Übereinkommen beruhender Einheiten sowie ihrer Namen oder Einheitenzeichen im Schiffs-, Luft- und Eisenbahnverkehr bleibt unberührt. Dasselbe gilt für Zeitregelungen, die sich aus der Anwendung anderer Vorschriften und internationaler Übereinkommen ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090969BJNE000200304",
        "name": "§ 2",
        "title": "Gesetzliche Einheiten im Meßwesen",
        "parent": null,
        "body": "<P>Gesetzliche Einheiten im Meßwesen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 3 Abs. 1 Nr. 1 festgesetzten Einheiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dezimale Teile und Vielfache dieser Einheiten, die mit den nach § 3 Abs. 1 Nr. 3 festgesetzten Vorsätzen bezeichnet sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090969BJNE000305118",
        "name": "§ 3",
        "title": "Ermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, zur Gewährleistung der Einheitlichkeit im Meßwesen auf der Grundlage des Internationalen Einheitensystems der Meterkonvention oder zur Durchführung von Rechtsakten der Europäischen Gemeinschaften durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einheiten für Größen festzusetzen und für sie Namen und Einheitenzeichen festzulegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Definitionen der Einheiten festzulegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorsätze und Vorsatzzeichen zur Bezeichnung dezimaler Teile und Vielfache von Einheiten festzusetzen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Größenangaben im geschäftlichen und amtlichen Verkehr die zusätzliche Verwendung anderer als der gesetzlichen Einheiten, Einheitennamen und Einheitenzeichen zu regeln,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schreibweise der Zahlenwerte zu bestimmen.</LA></DD></DL></P><P>(2) In Rechtsverordnungen nach Absatz 1 kann auf Veröffentlichungen sachverständiger Stellen verwiesen werden. Hierbei sind in der Rechtsverordnung das Datum der Veröffentlichung und die Bezugsquelle anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090969BJNE001000310",
        "name": "§ 4",
        "title": "Gesetzliche Zeit",
        "parent": null,
        "body": "<P>(1) Die gesetzliche Zeit ist die mitteleuropäische Zeit. Diese ist bestimmt durch die koordinierte Weltzeit unter Hinzufügung einer Stunde.</P><P>(2) Für den Zeitraum ihrer Einführung ist die mitteleuropäische Sommerzeit die gesetzliche Zeit. Die mitteleuropäische Sommerzeit ist bestimmt durch die koordinierte Weltzeit unter Hinzufügung zweier Stunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090969BJNE001101118",
        "name": "§ 5",
        "title": "Ermächtigung zur Einführung der mitteleuropäischen Sommerzeit",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, zur besseren Ausnutzung der Tageshelligkeit und zur Angleichung der Zeitzählung an diejenige benachbarter Staaten durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, für einen Zeitraum zwischen dem 1. März und dem 31. Oktober die mitteleuropäische Sommerzeit einzuführen.</P><P>(2) Die mitteleuropäische Sommerzeit soll jeweils an einem Sonntag beginnen und enden. Das Bundesministerium für Wirtschaft und Energie bestimmt in der Rechtsverordnung nach Absatz 1 den Tag und die Uhrzeit, zu der die mitteleuropäische Sommerzeit beginnt und endet, sowie die Bezeichnung der am Ende der mitteleuropäischen Sommerzeit doppelt erscheinenden Stunde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090969BJNE000402118",
        "name": "§ 6",
        "title": "Physikalisch-Technische Bundesanstalt",
        "parent": null,
        "body": "<P>(1) Die Physikalisch-Technische Bundesanstalt ist eine bundesunmittelbare, nicht rechtsfähige Anstalt des öffentlichen Rechts im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie. Sie ist eine Bundesoberbehörde.</P><P>(2) Die Physikalisch-Technische Bundesanstalt hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gesetzlichen Einheiten darzustellen, weiterzugeben und die dafür benötigten Verfahren weiterzuentwickeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gesetzliche Zeit darzustellen und zu verbreiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Temperaturskala nach der Internationalen Temperaturskala der Internationalen Meterkonvention darzustellen und weiterzugeben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prototypen der Bundesrepublik Deutschland sowie die Einheitenverkörperungen und Normale aufzubewahren und an die internationalen Prototypen oder Etalons nach der Internationalen Meterkonvention anzuschließen oder anschließen zu lassen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verfahren bekannt zu machen, nach denen nicht verkörperte Einheiten, einschließlich der Zeiteinheit und der Zeitskalen sowie der Temperatureinheit und Temperaturskalen, dargestellt werden.</LA></DD></DL>Wirkt sie bei der Erfüllung der unter den Nummern 1 bis 5 beschriebenen Aufgaben mit Dritten zusammen, hat sie die Einheitlichkeit des Messwesens zu sichern.</P><P>(3) Die Physikalisch-Technische Bundesanstalt hat ferner <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Messwesen wissenschaftlich zu bearbeiten, insbesondere Forschung und Entwicklung auf dem Gebiet des Messwesens zu betreiben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfungen und Untersuchungen auf dem Gebiet des Messwesens vorzunehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wissens- und Technologietransfer auf diesem Gebiet zu fördern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Einheitlichkeit des internationalen Messwesens beizutragen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090969BJNE001205301",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090969BJNE000501310",
        "name": "§ 8",
        "title": "Zuständige Behörden",
        "parent": null,
        "body": "<P>Die Landesregierungen oder die von ihnen bestimmten Stellen bestimmen die für die Durchführung dieses Gesetzes zuständigen Behörden, soweit nicht die Physikalisch-Technische Bundesanstalt zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090969BJNE000601310",
        "name": "§ 9",
        "title": "Auskünfte",
        "parent": null,
        "body": "<P>Die für die Einhaltung der Vorschriften dieses Gesetzes verantwortlichen Personen haben der zuständigen Behörde die für die Durchführung dieses Gesetzes und der auf Grund des § 3 erlassenen Vorschriften erforderlichen Auskünfte zu erteilen. Der zur Auskunft Verpflichtete kann die Auskunft über solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über die Ordnungswidrigkeiten aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090969BJNE000701310",
        "name": "§ 10",
        "title": "Bußgeldvorschrift",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im geschäftlichen Verkehr entgegen § 1 Abs. 1 Größen nicht in gesetzlichen Einheiten angibt oder für die gesetzlichen Einheiten nicht die festgelegten Namen oder Einheitenzeichen verwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 eine Auskunft nicht, nicht rechtzeitig, unvollständig oder unrichtig erteilt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift einer nach § 3 Abs. 1 Nr. 4 oder 5 ergangenen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
