{
  "data": {
    "type": "law",
    "id": "BJNR208850990",
    "firstPublished": "1990-09-23",
    "sourceTimestamp": "20130405132052",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 31. August 1990 zwischen der Bundesrepublik\nDeutschland und der Deutschen Demokratischen Republik über die Herstellung der\nEinheit Deutschlands - Einigungsvertragsgesetz - und der Vereinbarung vom 18.\nSeptember 1990",
    "abbreviation": "EinigVtrG",
    "slug": "einigvtrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 885",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 29. 9.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208850990BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen; Artikel 79 Abs. 2 des Grundgesetzes ist eingehalten:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE000200308",
        "name": "Art 1",
        "title": "Zustimmung zum Vertrag",
        "parent": null,
        "body": "<P>Dem in Berlin am 31. August 1990 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands einschließlich des Protokolls und der Anlagen I bis III sowie der in Bonn und Berlin am 18. September 1990 unterzeichneten Vereinbarung wird zugestimmt. Der Vertrag und die vorgenannten weiteren Urkunden sowie die dazu gehörige Vereinbarung werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE001100308",
        "name": "Art 2",
        "title": "Verordnungsermächtigung\n<BR />\n(Verträge der Bundesrepublik Deutschland\nim Bereich der sozialen Sicherheit)",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung die erforderlichen Anpassungen der von Artikel 11 des Einigungsvertrages erfaßten Verträge und Vereinbarungen der Bundesrepublik Deutschland im Bereich der sozialen Sicherheit (gesetzliche Kranken-, Unfall- und Rentenversicherung, Arbeitsförderung sowie Familienleistungen) in Kraft zu setzen sowie die hierfür erforderlichen Ausführungsvorschriften zu erlassen. Dabei können insbesondere Regelungen getroffen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit der Versicherungsträger oder anderer Stellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verwaltungsverfahren,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstattung von Krankheitskosten, wenn die Leistungen auf eigene Rechnung in Anspruch genommen werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gegenseitige Umrechnung von Versicherungszeiten nach den Rechtsvorschriften der Vertragsstaaten,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausgleich außergewöhnlicher finanzieller Belastungen eines Trägers der gesetzlichen Krankenversicherung aus der Durchführung eines Abkommens unter den Trägern sowie</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umlage der Aufwendungen für die Erbringung von Leistungen der gesetzlichen Kranken- oder Unfallversicherung auf die Träger der Kranken- oder Unfallversicherung.</LA></DD> </DL> </P><P>(2) Die Rechtsverordnung bedarf der Zustimmung des Bundesrates, soweit darin Regelungen getroffen werden, die bei einem Gesetz die Zustimmungsbedürftigkeit begründen würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE000300308",
        "name": "Art 3",
        "title": "Verordnungsermächtigung\n<BR />\n(Verträge der Deutschen Demokratischen Republik\nim Bereich der sozialen Sicherheit)",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung vorübergehend die weitere Anwendung der von Artikel 12 des Einigungsvertrages erfaßten völkerrechtlichen Verträge der Deutschen Demokratischen Republik im Bereich der sozialen Sicherheit (gesetzliche Kranken-, Unfall- und Rentenversicherung, Arbeitsförderung sowie Familienleistungen) in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zu regeln, bis das vereinte Deutschland seine Haltung zum Übergang dieser Verträge festgelegt hat. Zur Durchführung können insbesondere Regelungen getroffen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit der Versicherungsträger oder anderer Stellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verwaltungsverfahren,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausgleich außergewöhnlicher finanzieller Belastungen eines Trägers der gesetzlichen Krankenversicherung aus der Durchführung eines Vertrages unter den Trägern,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umlage von Aufwendungen für die Erbringung von Leistungen der gesetzlichen Kranken- oder Unfallversicherung auf die Träger der Kranken- oder Unfallversicherung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstattung von Krankheitskosten, wenn die Leistungen auf eigene Rechnung in Anspruch genommen werden,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verrechnung der aufgrund der Verträge erbrachten Leistungen der Versicherungsträger oder anderer Stellen der Vertragsstaaten,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gegenseitige Umrechnung von Versicherungszeiten nach den Rechtsvorschriften der Vertragsstaaten.</LA></DD> </DL> </P><P>(2) Die Rechtsverordnung bedarf der Zustimmung des Bundesrates, soweit darin Regelungen getroffen werden, die bei einem Gesetz die Zustimmungsbedürftigkeit begründen würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE000400308",
        "name": "Art 4",
        "title": "Verordnungsermächtigung\n<BR />\n(EG-Recht und EG-bedingtes Recht)",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, in Ausübung von Ermächtigungen des Rates der Europäischen Gemeinschaften oder gemäß entsprechenden Rechtsakten der Europäischen Gemeinschaften durch Rechtsverordnung die Anwendung und Durchführung des Europäischen Gemeinschaftsrechts oder des auf Grund dieses Rechts ergangenen Bundesrechts in dem in Artikel 3 des Vertrages genannten Gebiet zeitweise aufzuschieben, zu erleichtern und die betroffenen Rechtsvorschriften anzupassen; dies gilt insbesondere für die von den Europäischen Gemeinschaften getroffenen Regelungen des Umwelt-, Verkehrs-, Agrar- und Arbeitsschutzrechts und für die zur Verwirklichung des Binnenmarktes geltenden Rechtsakte der Europäischen Gemeinschaften im Warenverkehr und bei der Dienstleistungs- und Niederlassungsfreiheit. Verordnungsermächtigungen in anderen Vorschriften bleiben unberührt.</P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer nach Absatz 1 Satz 1 erlassenen Rechtsverordnung zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(3) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Deutsche Mark geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE000500308",
        "name": "Art 5",
        "title": "Verordnungsermächtigung\n<BR />\n(Anmeldung vermögensrechtlicher Ansprüche)",
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Verordnung über die Anmeldung vermögensrechtlicher Ansprüche vom 11. Juli 1990 (Gesetzblatt der DDR Teil I, Nr. 44, S. 718) in der Fassung der 2. Verordnung über die Anmeldung vermögensrechtlicher Ansprüche vom 21. August 1990 (Gesetzblatt der DDR Teil I, Nr. 56, S. 1260) mit dem Ziel zu ändern oder zu ergänzen, die Anmeldung bisher nicht erfaßter Vermögenswerte zu ermöglichen, das Anmeldeverfahren teilweise oder insgesamt zu vereinfachen und die Anmeldefrist zu ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE000600308",
        "name": "Art 6",
        "title": "Rückkehr zum einheitlichen Verordnungsrang,\nAufhebung und Änderung von Verwaltungsvorschriften",
        "parent": null,
        "body": "<P>(1) Die auf der Anlage I zu Artikel 8 des Vertrages beruhenden Teile der dort geänderten Rechtsverordnungen sowie die Maßgaben zu Rechtsverordnungen können auf Grund und im Rahmen der jeweils einschlägigen Ermächtigungen durch Rechtsverordnung geändert werden. Das auf Grund von Artikel 9 Abs. 2 bis 4 in Verbindung mit Anlage II zu dem Vertrag im Range einer Rechtsverordnung fortbestehende Bundesrecht sowie die Maßgaben dazu können durch Rechtsverordnung geändert oder aufgehoben werden.</P><P>(2) Soweit Verwaltungsvorschriften der Deutschen Demokratischen Republik nach Artikel 9 Abs. 2 in Verbindung mit Anlage II zu dem Vertrag fortbestehen, können sie durch Verwaltungsvorschrift geändert oder aufgehoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE000700308",
        "name": "Art 7",
        "title": "Neufassung der durch den Vertrag geänderten\nGesetze",
        "parent": null,
        "body": "<P>Der jeweils zuständige Bundesminister kann den Wortlaut eines durch den Vertrag geänderten Gesetzes in der am Tage nach der Verkündung dieses Gesetzes oder der am Tage des Inkrafttretens der Änderung geltenden Fassung im Bundesgesetzblatt bekanntmachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE000800308",
        "name": "Art 8",
        "title": "<I>Änderung des Gesetzes über die Statistik des Warenverkehrs mit der Deutschen Demokratischen Republik und Berlin (Ost)</I>",
        "parent": null,
        "body": "<P><noindex><I>Das Gesetz über die Statistik des Warenverkehrs mit der Deutschen Demokratischen Republik und Berlin (Ost) vom 16. Juni 1978 (BGBl. I S. 751), zuletzt geändert durch Artikel 30 des Zustimmungsgesetzes zum Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion vom 25. Juni 1990 (BGBl. II S. 518) wird umbenannt in \"Gesetz über die Statistik des Warenverkehrs mit dem in Artikel 3 des Einigungsvertrages genannten Gebiet\" und wie folgt geändert:</I><DL Font=\"normal\" Type=\"arabic\"><DT><I>1.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>§ 1 Satz 1 wird wie folgt gefaßt:</I></LA><LA Size=\"normal\"><I>\"Über den Warenwert zwischen dem in Artikel 3 des Einigungsvertrages genannten Gebiet und dem anderen Teil des Bundesgebietes wird eine Bundesstatistik durchgeführt.\"</I></LA></DD><DT><I>2.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>§ 2 wird wie folgt gefaßt:</I></LA><LA Size=\"normal\"><I>\"Die Statistik erfaßt die Waren, die aus dem Teil des Bundesgebietes, in dem das Grundgesetz bereits vor dem Wirksamwerden des Beitritts galt, in das in Artikel 3 des Einigungsvertrages genannte Gebiet sowie die Waren, die aus dem in Artikel 3 des Einigungsvertrages genannten Gebiet in den anderen Teil des Bundesgebietes verbracht werden.\"</I></LA></DD><DT><I>3.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>In § 2a treten an die Stelle der Worte \"mit der Deutschen Demokratischen Republik einschl. Berlin (Ost)\" die Worte \"mit dem in Artikel 3 des Einigungsvertrages genannten Gebiet\".</I></LA></DD><DT><I>4.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Nach § 2c wird folgender § 2d eingefügt:</I><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><I>\"§ 2d</I></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\"><I>Die Finanzbehörden übermitteln dem Statistischen Bundesamt für die Durchführung der Statistik auf Anforderung Name und Anschrift der Unternehmen und Betriebe, die Waren in das in Artikel 3 des Einigungsvertrages genannte Gebiet liefern oder aus diesem Gebiet beziehen, solange und soweit solche Anschriften bei der Durchführung der Steuergesetze anfallen.\"</I></LA></DD><DT><I>5.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>In § 3 werden die Worte \"die Deutsche Demokratische Republik einschl. Berlin (Ost)\" und \"der Deutschen Demokratischen Republik einschl. Berlin (Ost)\" durch die Worte \"das in Artikel 3 des Einigungsvertrages genannte Gebiet\" und \"dem in Artikel 3 des Einigungsvertrages genannte Gebiet\" ersetzt.</I></LA></DD><DT><I>6.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>§ 5 wird wie folgt gefaßt:</I></LA><LA Size=\"normal\"><I>\"Dieses Gesetz tritt zum 31. Dezember 1995 außer Kraft.\"</I></LA></DD></DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 8 Kursivdruck: Änderungsvorschrift</P>"
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE000900308",
        "name": "Art 9",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208850990BJNE001000308",
        "name": "Art 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag einschließlich der in Artikel 1 Satz 1 aufgeführten weiteren Urkunden nach Artikel 45 des Vertrages zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
