{
  "data": {
    "type": "law",
    "id": "BJNR201010019",
    "firstPublished": "2019-12-09",
    "sourceTimestamp": "20200130213033",
    "titleShort": "Eurojust-Gesetz",
    "titleLong": "Gesetz über Eurojust und das Europäische Justizielle Netz in Strafsachen",
    "abbreviation": "EJG",
    "slug": "ejg",
    "extraAbbreviations": [
      "EJG 2019"
    ],
    "publicationInfo": [
      {
        "reference": "2019, 2010",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.12.2019 +++)<BR />(+++ Zur Anwendung vgl. § 3 Abs. 1 und 4 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 2018/1727           (CELEX Nr: 32018R1727) vgl. § 1 dieses G +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 9.12.2019 I 2010 vom Bundestag beschlossen.  Es ist gem. Art. 4 Satz 1 dieses G am 12.12.2019 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201010019BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt die Durchführung der Verordnung (EU) 2018/1727 des Europäischen Parlaments und des Rates vom 14. November 2018 betreffend die Agentur der Europäischen Union für justizielle Zusammenarbeit in Strafsachen (Eurojust) und zur Ersetzung und Aufhebung des Beschlusses 2002/187/JI des Rates (ABl. L 295 vom 21.11.2018, S. 138 – Eurojust-Verordnung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE000200000",
        "name": "§ 2",
        "title": "Nationales Mitglied von Eurojust",
        "parent": null,
        "body": "<P>(1) Das nach Artikel 7 Absatz 1 der Eurojust-Verordnung zu entsendende deutsche Mitglied von Eurojust (nationales Mitglied) wird vom Bundesministerium der Justiz und für Verbraucherschutz benannt und abberufen; die Ernennung erfolgt im Benehmen mit den Landesjustizverwaltungen. Die als nationales Mitglied zu benennende Person muss die Befähigung zum Richteramt besitzen und soll Bundesbediensteter sein.</P><P>(2) Bei der Erfüllung der ihm nach der Eurojust-Verordnung übertragenen Aufgaben unterliegt das nationale Mitglied den fachlichen Weisungen des Bundesministeriums der Justiz und für Verbraucherschutz.</P><P>(3) Die oberste Dienstbehörde des nationalen Mitglieds trifft die dienstrechtlichen Maßnahmen, die erforderlich sind, um die Umsetzung von Entscheidungen des Bundesministeriums der Justiz und für Verbraucherschutz, die auf Absatz 1 Satz 1 und Absatz 2 beruhen, sicherzustellen, soweit nicht eine abweichende Vereinbarung getroffen worden ist.</P><P>(4) Wird das nationale Mitglied zur Präsidentin oder zum Präsidenten von Eurojust gewählt und das deutsche Verbindungsbüro von Eurojust infolge einer dadurch gestiegenen Arbeitsbelastung personell verstärkt, beantragt das Bundesministerium der Justiz und für Verbraucherschutz über das nationale Mitglied eine Entschädigung gemäß Artikel 12 Absatz 2 und 3 der Eurojust-Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE000300000",
        "name": "§ 3",
        "title": "Unterstützende Personen",
        "parent": null,
        "body": "<P>(1) Für die Benennung und Abberufung von Personen, die das nationale Mitglied gemäß Artikel 7 Absatz 2 und 3 der Eurojust-Verordnung unterstützen, gilt § 2 Absatz 1 mit der Maßgabe entsprechend, dass die zu benennenden Personen auch von den Landesjustizverwaltungen vorgeschlagene Landesbedienstete sein können.</P><P>(2) Aus dem Kreis der unterstützenden Personen nach Absatz 1 benennt das Bundesministerium der Justiz und für Verbraucherschutz im Benehmen mit den Landesjustizverwaltungen die Person oder die Personen, die eine Stellvertretung des nationalen Mitglieds übernehmen.</P><P>(3) Bei der Erfüllung ihrer Aufgaben unterliegen die unterstützenden Personen nach Absatz 1 den fachlichen Weisungen des Bundesministeriums der Justiz und für Verbraucherschutz und des nationalen Mitglieds. Die von den unterstützenden Personen wahrzunehmenden Aufgaben legt das nationale Mitglied fest. Das Bundesministerium der Justiz und für Verbraucherschutz wird über die getroffene Aufgabenfestlegung unterrichtet.</P><P>(4) Für die Umsetzung von Benennungen und Abberufungen nach Absatz 1 und Weisungen nach Absatz 3 Satz 1 gilt § 2 Absatz 3 entsprechend.</P><P>(5) Abgeordnete nationale Sachverständige und andere Bedienstete gemäß Artikel 66 der Eurojust-Verordnung, die das nationale Mitglied unterstützen, unterliegen bei der Erfüllung der ihnen übertragenen Aufgaben nach Maßgabe der von Eurojust nach Artikel 66 Absatz 2 der Eurojust-Verordnung zu beschließenden Regelung den fachlichen Weisungen des nationalen Mitglieds. Absatz 3 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE000400000",
        "name": "§ 4",
        "title": "Verbindungsrichterinnen oder Verbindungsrichter sowie Verbindungsstaatsanwältinnen oder Verbindungsstaatsanwälte von Eurojust",
        "parent": null,
        "body": "<P>Für die Zustimmung des Mitgliedstaates zur Entsendung von deutschen Verbindungsrichterinnen oder Verbindungsrichtern und deutschen Verbindungsstaatsanwältinnen oder Verbindungsstaatsanwälten nach Artikel 53 Absatz 3 Satz 2 der Eurojust-Verordnung ist das Bundesministerium der Justiz und für Verbraucherschutz zuständig. Es setzt sich mit den Landesjustizverwaltungen ins Benehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE000500000",
        "name": "§ 5",
        "title": "Befugnisse des nationalen Mitglieds",
        "parent": null,
        "body": "<P>(1) Das nationale Mitglied übt seine Befugnisse gemäß den Artikeln 8, 9, 19 und 51 Absatz 4 der Eurojust-Verordnung mit folgenden Maßgaben aus: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das nationale Mitglied kann den zuständigen deutschen Stellen gemäß Artikel 8 Absatz 5 der Eurojust-Verordnung Vorschläge zu den in Artikel 8 Absatz 3 und 4 der Eurojust-Verordnung genannten Ersuchen und Maßnahmen unterbreiten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dem nationalen Mitglied wird zur Wahrnehmung seiner Aufgaben in dem Umfang Zugang zu denjenigen Registern gemäß Artikel 9 der Eurojust-Verordnung gewährt, die von öffentlichen Stellen geführt werden, wie dies gegenüber einem Gericht oder einer Staatsanwaltschaft zur Durchführung eines Strafverfahrens zulässig wäre;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das nationale Mitglied ist gemäß Artikel 19 Absatz 2 der Eurojust-Verordnung der Vertreter der Bundesrepublik Deutschland bei dem Koordinierungsdauerdienstmechanismus von Eurojust;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das nationale Mitglied ist die für die Entgegennahme und Übermittlung von Informationen zwischen Eurojust und dem Europäischen Amt für Betrugsbekämpfung zuständige deutsche Behörde gemäß Artikel 51 Absatz 4 der Eurojust-Verordnung.</LA></DD></DL></P><P>(2) Das nationale Mitglied kann die Wahrnehmung der in Absatz 1 genannten Aufgaben auf unterstützende Personen (§ 3 Absatz 1 und 5) übertragen. Für Personen gemäß § 3 Absatz 5 gilt dies nur, sofern sie die Befähigung zum Richteramt haben.</P><P>(3) Vorschläge des nationalen Mitglieds nach Absatz 1 Nummer 1 sind von den zuständigen Stellen unverzüglich zu bearbeiten.</P><P>(4) Register im Sinne des Absatzes 1 Nummer 2 sind automatisiert geführte Datensammlungen, die nicht nur internen Zwecken der verantwortlichen Stellen dienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE000600000",
        "name": "§ 6",
        "title": "Eurojust-Anlaufstellen und nationales Eurojust-Koordinierungssystem; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Justiz und für Verbraucherschutz ernennt oder errichtet durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anlaufstellen für Eurojust gemäß Artikel 20 Absatz 1 der Eurojust-Verordnung (Eurojust-Anlaufstellen) sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein nationales Eurojust-Koordinierungssystem gemäß Artikel 20 Absatz 3 der Eurojust-Verordnung.</LA></DD></DL></P><P>(2) Als Eurojust-Anlaufstellen können benannt werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Bundesamt für Justiz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Generalbundesanwalt beim Bundesgerichtshof,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Staatsanwaltschaften bei den Oberlandesgerichten oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sonstige deutsche Kontaktstellen des Justiziellen Netzes in Strafsachen, die gemäß der Gemeinsamen Maßnahme 98/428/JI vom 29. Juni 1998 zur Einrichtung eines Europäischen Justiziellen Netzes (ABl. L 191 vom 7.7.1998, S. 4) oder gemäß dem Beschluss 2008/976/JI des Rates vom 16. Dezember 2008 über das Europäische Justizielle Netz (ABl. L 348 vom 24.12.2008, S. 130 – EJN-Beschluss) errichtet worden sind oder errichtet werden.</LA></DD></DL></P><P>(3) Mit der Rechtsverordnung gemäß Absatz 1 kann auch die Zusammenarbeit der Eurojust-Anlaufstellen mit Eurojust sowie die Zusammenarbeit der Eurojust-Anlaufstellen untereinander näher ausgestaltet werden. Den Eurojust-Anlaufstellen kann die Zusammenführung und Weiterleitung von Informationen übertragen werden, die zwischen den für die Strafverfolgung oder die grenzüberschreitende strafrechtliche Zusammenarbeit zuständigen deutschen Stellen und Eurojust übermittelt werden sollen, um Aufgaben von Eurojust nach der Eurojust-Verordnung zu erfüllen. Den Eurojust-Anlaufstellen kann zur Wahrnehmung ihrer Aufgabe nach Satz 2 das Recht eingeräumt werden, die Informationen in Arbeitsdateien zu verarbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE000700000",
        "name": "§ 7",
        "title": "Informationsaustausch nach Artikel 21 der Eurojust-Verordnung",
        "parent": null,
        "body": "<P>Für den Informationsaustausch der zuständigen deutschen Stellen mit dem nationalen Mitglied, der sich nach Artikel 21 der Eurojust-Verordnung richtet, gilt ergänzend: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Straftaten gemäß Artikel 21 Absatz 5 Buchstabe a der Eurojust-Verordnung sind solche, die mit einer Freiheitsstrafe oder einer freiheitsentziehenden Maßregel der Besserung und Sicherung im Höchstmaß von mindestens sechs Jahren bedroht sind, wobei Schärfungen für besonders schwere Fälle und Milderungen für minder schwere Fälle zu berücksichtigen sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Übermittlung von Informationen erfolgt in der Regel durch die sachleitende Staatsanwaltschaft; die Übermittlung kann über die zuständige Eurojust-Anlaufstelle oder das Bundesamt für Justiz erfolgen, das die erhaltenen Daten zu Zwecken der Übermittlung nur nach Maßgabe einer nach § 6 zu erlassenden Rechtsverordnung speichern darf.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE000800000",
        "name": "§ 8",
        "title": "Verwaltung von Arbeitsdateien und Index des Fallbearbeitungssystems von Eurojust durch das nationale Mitglied",
        "parent": null,
        "body": "<P>(1) Das nationale Mitglied nimmt Informationen zu Arbeitsdateien des Fallbearbeitungssystems von Eurojust gemäß Artikel 23 Absatz 5 der Eurojust-Verordnung (Arbeitsdateien) in den Index des Fallbearbeitungssystems gemäß Artikel 23 Absatz 4 der Eurojust-Verordnung (Index) auf, soweit dies zur Aufgabenerfüllung von Eurojust oder für Zwecke der Strafrechtspflege erforderlich ist. Für den Umfang der aufzunehmenden Daten gilt § 484 Absatz 1 Nummer 1 bis 5 der Strafprozessordnung entsprechend.</P><P>(2) Das nationale Mitglied gestattet Personen nach Artikel 24 Absatz 2 der Eurojust-Verordnung Zugriff auf die von ihm selbst im Fallbearbeitungssystem angelegten befristet geführten Arbeitsdateien, soweit dies zur Aufgabenerfüllung von Eurojust oder für Zwecke der Strafrechtspflege erforderlich ist.</P><P>(3) Das nationale Mitglied gewährt Stellen nach Artikel 20 Absatz 3 der Eurojust-Verordnung, die im Anwendungsbereich dieses Gesetzes oder in anderen Mitgliedstaaten an das Fallbearbeitungssystem angebunden sind, nach Artikel 25 Absatz 1 Buchstabe a der Eurojust-Verordnung Zugriff auf Daten und Informationen, die es in den Index aufnimmt, soweit dies für Zwecke der Strafrechtspflege erforderlich ist.</P><P>(4) Das nationale Mitglied gewährt Stellen nach Absatz 3 Zugriff auf von ihm selbst im Fallbearbeitungssystem angelegte befristet geführte Arbeitsdateien, soweit dies für Zwecke der Strafrechtspflege erforderlich ist. Für Arbeitsdateien, die von einem nationalen Mitglied eines anderen Mitgliedstaates angelegt wurden, prüft das nationale Mitglied zusätzlich zum Kriterium der Erforderlichkeit, ob die Voraussetzungen des Artikels 25 Absatz 1 Buchstabe c der Eurojust-Verordnung erfüllt sind.</P><P>(5) Das nationale Mitglied trifft Entscheidungen nach den Absätzen 1, 2 und 4 im Einvernehmen mit derjenigen zuständigen deutschen Stelle, von der die Daten oder Informationen stammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE000900000",
        "name": "§ 9",
        "title": "Nationale Kontrollbehörden",
        "parent": null,
        "body": "<P>(1) Nationale Kontrollbehörden im Sinne des Artikels 31 Absatz 1, des Artikels 40 Absatz 1 und 5 sowie der Artikel 42 und 43 Absatz 2 und 3 der Eurojust-Verordnung sind die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit (§ 8 Absatz 1 des Bundesdatenschutzgesetzes) sowie die zuständigen Aufsichtsbehörden der Länder.</P><P>(2) Die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit vertritt die Aufgaben der nationalen Kontrollbehörden gegenüber dem Europäischen Datenschutzbeauftragten. Sie oder er arbeitet dabei eng mit den zuständigen Aufsichtsbehörden der Länder zusammen. Die Zuständigkeiten für die Datenschutzkontrolle in den Ländern bleiben unberührt.</P><P>(3) Die Vertretung der nationalen Kontrollbehörden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Europäischen Datenschutzausschuss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in einem sonstigen Gremium, das von dem Europäischen Datenschutzausschuss gemäß Artikel 62 Absatz 3 Satz 2 der Verordnung (EU) 2018/1725 des Europäischen Parlaments und des Rates vom 23. Oktober 2018 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe, Einrichtungen und sonstigen Stellen der Union, zum freien Datenverkehr und zur Aufhebung der Verordnung (EG) Nr. 45/2001 und des Beschlusses Nr. 1247/2002/EG (ABl. L 295 vom 21.11.2018, S. 39) bestimmt wird und das für die Datenschutzaufsicht über Eurojust zuständig ist,</LA></DD></DL>richtet sich nach § 17 des Bundesdatenschutzgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE001000000",
        "name": "§ 10",
        "title": "Zustimmungen durch die zuständigen deutschen Stellen",
        "parent": null,
        "body": "<P>(1) Holt das nationale Mitglied die vorherige Zustimmung der zuständigen deutschen Stellen nach Artikel 3 Absatz 6, Artikel 47 Absatz 5 und Artikel 56 Absatz 1 Buchstabe c der Eurojust-Verordnung ein, gilt Folgendes: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zustimmung zu einem Tätigwerden von Eurojust auf Ersuchen der Europäischen Kommission kann insbesondere abgelehnt werden, wenn andernfalls wesentliche Sicherheitsinteressen der Bundesrepublik Deutschland beeinträchtigt oder die Sicherheit einer Person oder der Erfolg laufender strafrechtlicher Ermittlungen gefährdet würden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zustimmung zur Weiterleitung von personenbezogenen Daten durch Eurojust an Organe, Einrichtungen oder sonstige Stellen der Europäischen Union, an Staaten, die nicht Mitgliedstaaten der Europäischen Union sind, oder an internationale Organisationen darf nur unter den Voraussetzungen erteilt werden, unter denen die zuständigen deutschen Stellen die Daten selbst an diese Stellen übermitteln dürften; im Übrigen gilt Nummer 1 entsprechend.</LA></DD></DL></P><P>(2) Informiert Eurojust gemäß Artikel 56 Absatz 4 der Eurojust-Verordnung die zuständige deutsche Stelle nachträglich über eine Datenweiterleitung ohne vorherige Zustimmung und hält die zuständige deutsche Stelle die Datenweiterleitung unter Anwendung des Absatzes 1 Nummer 2 für nicht zustimmungsfähig, so teilt sie dies Eurojust unverzüglich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE001100000",
        "name": "§ 11",
        "title": "Mitteilung von Einschränkungen und Bedingungen",
        "parent": null,
        "body": "<P>Bei der Übermittlung von personenbezogenen Daten und Informationen an Eurojust teilt die übermittelnde Stelle gegebenenfalls mit, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>inwieweit sie nach Artikel 49 Absatz 1 Satz 1 der Eurojust-Verordnung den Informationsaustausch zwischen Eurojust und Europol einschränkt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>welche Bedingungen nach Maßgabe des innerstaatlichen Rechts für die Verwendung der über Eurojust ausgetauschten Daten und Informationen durch die empfangende Behörde in einem anderen Mitgliedstaat gelten (Artikel 73 Absatz 1 der Eurojust-Verordnung).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201010019BJNE001200000",
        "name": "§ 12",
        "title": "Europäisches Justizielles Netz in Strafsachen",
        "parent": null,
        "body": "<P>(1) Der EJN-Beschluss ist anzuwenden.</P><P>(2) Das Bundesamt für Justiz, der Generalbundesanwalt beim Bundesgerichtshof und die von den Landesregierungen bestimmten weiteren Stellen nehmen die Aufgaben der deutschen Kontaktstellen im Sinne des EJN-Beschlusses wahr. Das Bundesministerium der Justiz und für Verbraucherschutz benennt im Einvernehmen mit den deutschen Kontaktstellen aus deren Kreis die nationale und die technische Anlaufstelle für das Europäische Justizielle Netz im Sinne des Artikels 2 Absatz 3 und 4 des EJN-Beschlusses. Änderungen der Benennung erfolgen im Einvernehmen mit den deutschen Kontaktstellen und sind jederzeit möglich.</P><P>(3) Die Landesregierungen werden ermächtigt, die Aufgaben der Kontaktstelle einer Landesbehörde zuzuweisen. Die Landesregierungen können die Ermächtigung einer obersten Landesbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
