{
  "data": {
    "type": "law",
    "id": "BJNR005140982",
    "firstPublished": "1982-04-26",
    "sourceTimestamp": "20161114222006",
    "titleShort": "Elektrizitätssicherungsverordnung",
    "titleLong": "Verordnung zur Sicherung der Elektrizitätsversorgung in einer Versorgungskrise",
    "abbreviation": "EltSV",
    "slug": "eltsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1982, 514",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 26.7.2016 I 1786",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.5.1982 +++) <BR />(+++ Zur Anwendung vgl. § 6 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005140982BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 1 und 3, des § 2 Abs. 3, des § 3 Abs. 1 und 3 sowie des § 16 Nr. 2 Buchstabe a des Energiesicherungsgesetzes 1975 vom 20. Dezember 1974 (BGBl. I S. 3681), das durch Gesetz vom 19. Dezember 1979 (BGBl. I S. 2305) zuletzt geändert worden ist, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140982BJNE000202311",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zur Deckung des lebenswichtigen Bedarfs an Elektrizität können die zuständigen Stellen als Lastverteiler Verfügungen erlassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Unternehmen und Betriebe, die elektrische Energie erzeugen, weiterleiten oder verteilen, über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erzeugung, den Bezug, die Umwandlung, Umspannung, Weiterleitung, Zuteilung, Abgabe, Verwendung, Einfuhr und Ausfuhr elektrischer Energie,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lagerung, Abgabe und Verwendung von Brennstoffen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Verbraucher über die Zuteilung, den Bezug und die Verwendung elektrischer Energie sowie den Ausschluß vom Bezug elektrischer Energie und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Unternehmen der gewerblichen Wirtschaft über die Herstellung, die Instandhaltung, die Abgabe, die Verbringung und die Verwendung von Produktionsmitteln, soweit diese Produktionsmittel der Versorgung mit elektrischer Energie und Erdgas dienen, sowie über Werkleistungen von Unternehmen der gewerblichen Wirtschaft zur Instandhaltung, Instandsetzung, Herstellung und Veränderung von Bauwerken und technischen Anlagen, die der Versorgung mit elektrischer Energie und Erdgas dienen.</LA></DD></DL></P><P>(2) Die Lastverteiler können Unternehmen und Betriebe, die elektrische Energie erzeugen, weiterleiten oder verteilen, sowie Verbraucher durch Verfügung verpflichten, innerhalb einer bestimmten Frist bestehende Verträge des in Absatz 1 bezeichneten Inhalts zu ändern oder neue Verträge dieses Inhalts abzuschließen, soweit das angestrebte Verhalten durch Anwendung bestehender Verträge nicht oder nicht rechtzeitig verwirklicht werden kann. In der Verfügung ist für eine Leistung das übliche Entgelt oder, in Ermangelung eines solchen, ein angemessenes Entgelt festzusetzen; für die übrigen Vertragsbedingungen gilt Entsprechendes. Kommt ein solcher Vertrag nicht fristgemäß zustande, so können die Lastverteiler ihn durch Verfügung begründen.</P><P>(3) Die Lastverteiler dürfen Verfügungen nur erlassen, soweit diese unbedingt erforderlich sind, um eine Gefährdung oder Störung der lebenswichtigen Versorgung mit elektrischer Energie zu beheben oder zu mindern. Bestehende Verträge und die Zweckbestimmung von Eigenanlagen sind möglichst zu berücksichtigen.</P><P>(4) Die Abschaltung eines Versorgungsbereichs ist nur zulässig, soweit eine Verringerung der Leistung oder sonstige Maßnahmen nicht ausreichen, um einen über den Versorgungsbereich hinausgehenden Netzzusammenbruch zu verhindern oder zu beheben. Hierbei darf die Deckung des Strombedarfs zur Erfüllung öffentlicher und anderer für die Bevölkerung lebenswichtiger Aufgaben so wenig wie möglich beeinträchtigt werden. Die Abschaltung darf jeweils 4 Stunden nicht überschreiten und ist unverzüglich in geeigneter Weise öffentlich bekanntzugeben. Die Betriebszeit zwischen zwei Sperrzeiten darf nicht kürzer sein als die jeweils vorangegangene Sperrzeit. Sind wiederholt Abschaltungen erforderlich, so ist ein Zeitplan aufzustellen und unverzüglich in geeigneter Weise öffentlich bekanntzugeben.</P><P>(5) Die Verfügungen sind zu befristen, soweit sich ihre Geltungsdauer nicht schon aus ihrem Inhalt ergibt. Sie werden unwirksam, sobald diese Verordnung aufgehoben oder außer Anwendung gesetzt wird. Entsprechendes gilt für Verträge, die auf Grund einer Verfügung nach Absatz 2 Satz 1 geschlossen oder durch eine Verfügung nach Absatz 2 Satz 3 begründet worden sind. Verträge, die auf Grund oder durch Verfügung nach Absatz 2 geändert worden sind, leben mit ihrem ursprünglichen Inhalt wieder auf.</P><P>(6) Zur Deckung des lebenswichtigen Bedarfs an Elektrizität nach Absatz 1 sind die Betreiber von Übertragungsnetzen berechtigt und verpflichtet, die Gefährdung oder Störung nach Maßgabe des § 13g Absatz 2 des Energiewirtschaftsgesetzes durch den Abruf von stillzulegenden Anlagen während der Sicherheitsbereitschaft der stillzulegenden Anlagen zu beseitigen, soweit der Lastverteiler keine gegenteilige Verfügung erlassen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140982BJNE000302377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Unternehmen und Betriebe, die über Anlagen zur Erzeugung von elektrischer Energie mit einer Gesamtleistung von mehr als 100 MW verfügen und ihre Leistung ganz oder teilweise in das Netz der öffentlichen Versorgung einspeisen können, sind verpflichtet, der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen sowie der nach Landesrecht zuständigen Stelle Meldungen entsprechend der Anlage zu dieser Verordnung in zweifacher Ausfertigung bis zum Zehnten jeden Monats zu erstatten. Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen und die nach Landesrecht zuständige Stelle können diese Meldungen in kürzeren Zeitabständen verlangen, wenn dies zur Sicherung der Energieversorgung notwendig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140982BJNE000400308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 15 Abs. 1 Nr. 1 des Energiesicherungsgesetzes 1975 handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Verfügung nach § 1 Abs. 1 zuwiderhandelt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Meldung nach § 2 nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140982BJNE000502377",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Verwaltungsbehörde im Sinne des § 16 Nr. 2 Buchstabe a des Energiesicherungsgesetzes 1975 ist die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140982BJNE000601301",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140982BJNE000700308",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P><P>(2) Sie darf erst dann angewandt werden, wenn die Bundesregierung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Verordnung festgestellt hat, daß die Energieversorgung im Sinne des § 1 Abs. 1 oder des § 2 Abs. 3 des Energiesicherungsgesetzes 1975 gefährdet oder gestört ist, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anwendbarkeit durch Verordnung bestimmt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140982BJNE000800308",
        "name": "Anlage",
        "title": "(zu § 2)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1982, 516</kommentar><BR /><pre xml:space=\"preserve\"> <BR />.....................................                        ..................<BR />          (Unternehmen)                                           (Datum)<BR /> <BR />                                 Meldung<BR />             gemäß § 2 der Elektrizitätssicherungsverordnung<BR />                   vom 26. April 1982 (BGBl. I S. 514)<BR />              für Monat ......................... 19 ......<BR /> <BR />1.1    Verfügbare Bruttoleistung                       ................ MW<BR />1.2    Erwartete Höchstlast der Kraftwerke             ................ MW<BR />1.3    Erforderliche Reserve                           ................ MW<BR />1.4    Freie Leistung (Höhe)                           ................ MW<BR />1.5    Freie Leistung (Art)                            ................ MW<BR />1.6    Brennstoffvorrat der freien Leistung für        ................ Tage<BR /> <BR />2.1    Brennstoffbestand<BR />2.1.1  Steinkohle         ....... 10<ABWFORMAT typ=\"A\" />(hoch)3t SKE    entsprechend ....... Tage<BR />2.1.2  Heizöl, schwer     ....... 10<ABWFORMAT typ=\"A\" />(hoch)3t SKE    entsprechend ....... Tage<BR />2.1.3  Heizöl, leicht     ....... 10<ABWFORMAT typ=\"A\" />(hoch)3t SKE    entsprechend ....... Tage<BR />2.1.4  Arbeitsinhalt<BR />       der Jahresspeicher .................. GWh<BR /> <BR />2.2    Monatlicher Brennstoffverbrauch<BR />2.2.1  Steinkohle         .............. 10 <ABWFORMAT typ=\"A\" />(hoch)3t SKE<BR />2.2.2  Heizöl, schwer     .............. 10 <ABWFORMAT typ=\"A\" />(hoch)3t SKE<BR />2.2.3  Heizöl, leicht     .............. 10 <ABWFORMAT typ=\"A\" />(hoch)3t SKE<BR />2.3    Angaben über Schwierigkeiten in der Brennstoffversorgung<BR /> <BR />                                                ...............................<BR />                                                          (Unterschrift)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
