{
  "data": {
    "type": "law",
    "id": "BJNR026450990",
    "firstPublished": "1990-12-04",
    "sourceTimestamp": "20210104213021",
    "titleShort": "Elternzeitverordnung für Soldatinnen und Soldaten",
    "titleLong": "Verordnung über die Elternzeit für Soldatinnen und Soldaten",
    "abbreviation": "EltZSoldV",
    "slug": "eltzsoldv",
    "extraAbbreviations": [
      "ErzUrlSoldV"
    ],
    "publicationInfo": [
      {
        "reference": "1990, 2645",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 18.11.2004 I 2855;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 87 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.12.1990 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 31 Nr. 1 G v. 30.11.2000 I 1638 mWv 2.1.2001, d. Art. 5 Nr. 1 V v. 17.7.2001 I 1664 mWv 1.1.2001 u. d. Art. 5 Nr. 1 V v. 9.11.2004 I 2806 mWv 1.1.2004</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR026450990BJNE000213377",
        "name": "§ 1",
        "title": "Beginn und Ende des Anspruchs",
        "parent": null,
        "body": "<P>(1) Soldatinnen und Soldaten haben nach Maßgabe des § 15 Absatz 1 oder 1a des Bundeselterngeld- und Elternzeitgesetzes Anspruch auf Elternzeit unter Wegfall der Geld- und Sachbezüge mit Ausnahme der unentgeltlichen truppenärztlichen Versorgung und ohne Leistungen nach dem Unterhaltssicherungsgesetz.</P><P>(2) Der Anspruch auf Elternzeit besteht bis zur Vollendung des dritten Lebensjahres des Kindes, bei einem angenommenen, in Vollzeitpflege oder in Adoptionspflege genommenen Kind bis zu drei Jahren ab der Aufnahme bei der berechtigten Person, längstens bis zur Vollendung des achten Lebensjahres des Kindes. Ein Anteil von bis zu 24 Monaten kann jedoch zu einem späteren Zeitpunkt nach Maßgabe des § 28 Abs. 5 Satz 1 Nr. 1 des Soldatengesetzes genommen werden. Insgesamt kann die Elternzeit auf bis zu vier Zeitabschnitte verteilt werden. Die Übertragung eines Anteils der Elternzeit muss rechtzeitig vor Beginn des zu übertragenden Zeitraums beantragt werden. Sie bedarf nicht der Zustimmung der Elternzeit erteilenden Stelle.</P><P>(3) Die Elternzeit steht beiden Eltern zu; sie können sie, auch anteilig, jeweils allein oder gemeinsam nehmen. Satz 1 gilt auch für Adoptiveltern, Adoptivpflegeeltern und Vollzeitpflegeeltern.</P><P>(4) Die Elternzeit kann vorzeitig beendet oder im Rahmen des Absatzes 2 verlängert werden, wenn die nach § 3 Abs. 1 zuständige Stelle zustimmt. Die vorzeitige Beendigung wegen der Geburt eines weiteren Kindes oder wegen eines besonderen Härtefalles (§ 7 Absatz 2 Satz 3 des Bundeselterngeld- und Elternzeitgesetzes) kann nur innerhalb von vier Wochen nach Antragstellung aus zwingenden dienstlichen Gründen abgelehnt werden. Die Elternzeit kann zur Inanspruchnahme der Schutzfristen nach § 5 Absatz 1 Satz 1 der Mutterschutzverordnung für Soldatinnen auch ohne Zustimmung des Dienstherrn vorzeitig beendet werden; in diesen Fällen soll die Soldatin die Beendigung der Elternzeit rechtzeitig mitteilen. Die Elternzeit ist auf Wunsch zu verlängern, wenn ein vorgesehener Wechsel in der Anspruchsberechtigung aus einem wichtigen Grund nicht erfolgen kann.</P><P>(5) Stirbt das Kind während der Elternzeit, so endet diese spätestens drei Wochen nach dem Tod des Kindes.</P><P>(6) Die von der Bundeswehr erteilte Elternzeit endet ferner mit der Beendigung des Wehrdienstverhältnisses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026450990BJNE000310123",
        "name": "§ 2",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Die Elternzeit soll, wenn sie unmittelbar nach der Geburt des Kindes oder nach Ablauf der Mutterschutzfrist (§ 5 Abs. 1 Satz 1 der Mutterschutzverordnung für Soldatinnen) beginnen soll, sechs Wochen, andernfalls acht Wochen vor Beginn schriftlich oder elektronisch beantragt werden. Dabei ist anzugeben, für welche Zeiträume innerhalb von zwei Jahren Elternzeit beantragt wird. Nimmt die Mutter die Elternzeit im Anschluss an die Mutterschutzfrist, wird die Zeit der Mutterschutzfrist nach § 5 Abs. 1 der Mutterschutzverordnung für Soldatinnen auf den Zweijahreszeitraum nach Satz 2 angerechnet. Nimmt die Mutter die Elternzeit im Anschluss an einen auf die Mutterschutzfrist folgenden Erholungsurlaub, werden die Zeit der Mutterschutzfrist nach § 5 Abs. 1 der Mutterschutzverordnung für Soldatinnen und die Zeit des Erholungsurlaubs auf den Zweijahreszeitraum nach Satz 2 angerechnet.</P><P>(2) Können Soldatinnen und Soldaten aus einem von ihnen nicht zu vertretenden Grund eine sich unmittelbar an das Beschäftigungsverbot des § 6 Abs. 1 des Mutterschutzgesetzes oder des § 5 Abs. 1 der Mutterschutzverordnung für Soldatinnen anschließende Elternzeit nicht rechtzeitig beantragen, können sie dies innerhalb einer Woche nach Wegfall des Grundes nachholen.</P><P>(3) Die Soldatin oder der Soldat hat eine Änderung der Anspruchsberechtigung der oder dem nächsten Disziplinarvorgesetzten unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026450990BJNE000406310",
        "name": "§ 3",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Die Elternzeit erteilt das Bundesministerium der Verteidigung oder eine von ihm beauftragte Stelle.</P><P>(2) Aus zwingenden Gründen der Verteidigung kann das Bundesministerium der Verteidigung die Erteilung der beantragten Elternzeit ablehnen oder bereits gewährte Elternzeit widerrufen.</P><P>(3) Mit Zustimmung des Bundesministeriums der Verteidigung oder einer von ihm beauftragten Stelle kann auf bereits bewilligte Elternzeit verzichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026450990BJNE000510310",
        "name": "§ 4",
        "title": "Nicht volle Erwerbstätigkeit",
        "parent": null,
        "body": "<P>Während der Elternzeit darf die Soldatin oder der Soldat mit Zustimmung des Bundesministeriums der Verteidigung oder der von ihm beauftragten Stelle eine Teilzeitbeschäftigung außerhalb des Soldatenverhältnisses ausüben, wenn die Teilzeitbeschäftigung den Umfang von 30 Stunden in der Woche nicht überschreitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026450990BJNE000606310",
        "name": "§ 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026450990BJNE000706310",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026450990BJNE000805310",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung sind nur in den Fällen anzuwenden, in denen das Kind nach Inkrafttreten dieser Verordnung geboren wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026450990BJNE001207310",
        "name": "§ 7a",
        "title": null,
        "parent": null,
        "body": "<P>Für die vor dem 1. Januar 2004 geborenen Kinder oder für die vor diesem Zeitpunkt mit dem Ziel der Adoption aufgenommenen Kinder sind die Vorschriften dieser Verordnung in der bis zum 31. Dezember 2003 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026450990BJNE000905310",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(Aufhebung anderer Vorschriften)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026450990BJNE001005310",
        "name": "§ 9",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
