{
  "data": {
    "type": "law",
    "id": "BJNR504120003",
    "firstPublished": "2003-02-25",
    "sourceTimestamp": "20160819215702",
    "titleShort": "Ems-Lotsverordnung",
    "titleLong": "Verordnung über die Verwaltung und Ordnung des Seelotsreviers Ems",
    "abbreviation": "Ems LV",
    "slug": "ems_lv",
    "extraAbbreviations": [
      "EmsLotsV 2003"
    ],
    "publicationInfo": [
      {
        "reference": "2003, Nr 41, 3702",
        "periodical": "BAnz"
      },
      {
        "reference": "2003, 3702",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 74 § 4 V v. 2.6.2016 I 1257",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.3.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR504120003BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Abs. 1 Nr. 3, 4 und 5 in Verbindung mit § 12 des Seelotsgesetzes in der Fassung der Bekanntmachung vom 13. September 1984 (BGBl. I S. 1213) in Verbindung mit § 4 der Allgemeinen Lotsverordnung vom 21. April 1987 (BGBl. I S. 1290), von denen § 5 Abs. 1 des Seelotsgesetzes zuletzt durch Artikel 282 Nr. 1 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, verordnet die Wasser- und Schifffahrtsdirektion Nordwest nach Anhörung der Küstenländer und der Bundeslotsenkammer:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE000203305",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Seeschiffe im Sinne dieser Verordnung sind Schiffe, die in einem Seeschiffsregister oder einem vergleichbaren ausländischen Register eingetragen sind und mit denen überwiegend Seefahrt betrieben wird, mit Ausnahme von Seetankschiffen.</P><P>(2) Seetankschiffe nach dieser Verordnung sind Schiffe im Sinne des Artikels 21 Abs. 1 der Schifffahrtsordnung Emsmündung vom 22. Dezember 1986 (BGBl. 1987 II S. 141) in der jeweils geltenden Fassung, die in einem Seeschiffsregister eingetragen sind und mit denen überwiegend Seefahrt betrieben wird.</P><P>(3) Binnentankschiffe nach dieser Verordnung sind Schiffe im Sinne des Artikels 21 Abs. 1 Schifffahrtsordnung Emsmündung vom 22. Dezember 1986 (BGBl. 1987 II S. 141) in der jeweils geltenden Fassung, die in einem Binnenschiffsregister eingetragen sind und mit denen überwiegend Binnenschifffahrt betrieben wird.</P><P>(4) Tankschiffe nach dieser Verordnung sind alle Seetankschiffe und Binnentankschiffe.</P><P>(5) Seelotsreviere sind Fahrtstrecken und Seegebiete, für die zur Sicherheit der Schifffahrt die Bereitstellung einheitlicher und ständiger Lotsendienste angeordnet ist.</P><P>(6) Schlechtwetterposition ist die Position, auf der die Lotsenversetzung infolge schlechten Wetters erfolgt.</P><P>(7) Länge eines Schiffes im Sinne dieser Verordnung ist die Länge über alles in Metern, gemessen von der Vorkante Vorsteven bis Achterkante Achtersteven einschließlich festen Anbauten. Breite eines Schiffes ist die Breite über alles in Metern (maximale Rumpfbreite des Schiffes einschließlich fester Anbauten). Tiefgang eines Schiffes ist der größte Tiefgang in Metern auf der zu befahrenden Lotsstrecke. Soweit es in dieser Verordnung zugelassen wird, kann hinsichtlich der Länge und Breite im Verhältnis 1:10 interpoliert werden. Dabei entsprechen 1,00 m mehr Länge 0,10 m weniger Breite und 1,00 m weniger Länge 0,10 m mehr Breite. Die in der jeweiligen Vorschrift genannten maximalen Obergrenzen dürfen nach dem Interpolieren nicht überschritten werden. Längen sind auf ganze Meter und Breiten auf ganze Dezimeter bis ausschließlich 0,5 abzurunden und ab 0,5 aufzurunden. Als Breite gilt die größte Breite einschließlich etwaiger Ladungsüberhänge. Bei Schleppverbänden ist die Summe der Längen von Schlepper und Anhang ohne Berücksichtigung der Länge der Schleppleine maßgeblich.</P><P>(8) Landradarberatung ist die Beratung eines Schiffes durch Lotsen von einer Verkehrszentrale aus.</P><P>(9) Typgleiches Schiff bedeutet ein in den Abmessungen und in den Manövriereigenschaften vergleichbares und im Typ identisches Schiff. Hinsichtlich der Abmessungen ist eine Vergleichbarkeit gegeben, wenn die Abmessungen geringer sind oder die Länge nach oben nicht mehr als 5 m und die Breite nach oben nicht mehr als 0,5 m differieren.</P><P>(12) Schifffahrtspolizeibehörde im Sinne dieser Verordnung ist das von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstraßen- und Schifffahrtsamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE000300311",
        "name": "§ 2",
        "title": "Lotsenbrüderschaft",
        "parent": null,
        "body": "<P>Der Lotsdienst auf dem Seelotsrevier Ems obliegt den in der Lotsenbrüderschaft Emden zusammengeschlossenen Seelotsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE000401305",
        "name": "§ 3",
        "title": "Lotsenstationen, Lotsenwechsel",
        "parent": null,
        "body": "<P>(1) Auf dem Seelotsrevier Ems bestehen Lotsenstationen in Emden und auf Borkum.</P><P>(2) Der Lotsenwechsel zwischen den Seelotsen für die Fahrtstrecken seewärts Emden und den Seelotsen für die Fahrtstrecken nach den emsaufwärts gelegenen Seehäfen erfolgt im Bereich Emden-Reede.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE000501305",
        "name": "§ 4",
        "title": "Lotsenversetzpositionen",
        "parent": null,
        "body": "<P>(1) Seelotsen werden im Bereich der Leuchttonne „Westerems“ (53° 39,3’ Nord und 006° 16,3’ Ost) und im Bereich der Leuchttonne „GW/TG“ versetzt und ausgeholt.</P><P>(2) Ist infolge schlechten Wetters ein Versetzen von Seelotsen im Bereich der Leuchttonne „Westerems“ nicht möglich, erfolgt dies auf der Schlechtwetterposition im Bereich querab von Borkum. Sofern es die Wetterlage zulässt, fährt das Lotsenversetzboot einkommenden Schiffen entgegen und begleitet diese, bis der Seelotse versetzt werden kann. Bei der Begleitung ist für die Führung des Lotsenversetzbootes dessen Schiffsführer und für die Beratung des begleiteten Schiffes der Seelotse verantwortlich.</P><P>(3) Seetankschiffe mit einer Länge ab 120 m oder einer Breite ab 19 m können Seelotsen nur auf der Lotsenversetzposition bei der Leuchttonne \"Westerems\" übernehmen oder abgeben.</P><P>(4) Schiffe, die zur Annahme eines Seelotsen auf den Fahrtstrecken binnenwärts der Lotsenversetzposition bei der Leuchttonne \"GW/TG\" verpflichtet sind, können Seelotsen nur auf dieser Lotsenversetzposition übernehmen oder abgeben.</P><P>(5) Ist die Übernahme oder die Abgabe nach den Absätzen 3 und 4 im Ausnahmefall nicht möglich, kann der Führer des Schiffes mit der Lotsenstation die Übergabe oder Abgabe auf einer anderen Position vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE000601305",
        "name": "§ 5",
        "title": "Lotsenanforderung und Versetzmanöver",
        "parent": null,
        "body": "<P>(1) Führer von Schiffen, die zur Annahme eines Seelotsen verpflichtet sind oder einen Seelotsen annehmen wollen, müssen den Seelotsen rechtzeitig nach Maßgabe der Absätze 2 und 3 bei der Lotsenstation Emden anfordern.</P><P>(2) Die Anforderung muss enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen, die Länge, die Breite und die Bruttoraumzahl des Schiffes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den tatsächlichen Tiefgang des Schiffes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Position der Übernahme des Seelotsen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Tag (zweistellig) und die Ortszeit (vierstellig) der voraussichtlichen Auskunft oder Abfahrt bei oder von der Position der Übernahme des Seelotsen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Position, bis zu der eine Lotsenberatung erfolgen soll,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Anforderung für die Lotsenversetzposition bei der Leuchttonne \"GW/TG\" die Art der Übernahmemöglichkeit durch Hubschrauber oder Lotsenversetzschiff.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmungshafen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">letzter Abgangshafen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Freibord und die Höhe des Lotseneinstiegs über der Wasserlinie.</LA></DD></DL></P><P>(3) Zeit und Empfänger der Lotsenanforderung bestimmen sich nach der Anlage 1 zu dieser Verordnung.</P><P>(4) Wird der Seelotse während der Fahrt versetzt oder ausgeholt, so muss die Schiffsführung das Anbordkommen oder das Vonbordgehen durch entsprechendes Fahrverhalten oder andere geeignete Manöver ermöglichen und erleichtern. Die Schiffsführung hat ein einwandfreies und sicheres Lotsengeschirr gemäß Kapitel V Regel 23 SOLAS auszubringen. Sie hat für eine ausreichende Überwachung des Lotsengeschirrs, für Hilfestellung beim an Bord kommen und von Bord gehen und für die Sicherheit des Seelotsen auf dem Weg zwischen Lotsengeschirr und der Brücke des Schiffes sowie für geeignete UKW-Hörbereitschaft zum Versetzfahrzeug während des Versetzmanövers zu sorgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE000701305",
        "name": "§ 6",
        "title": "Pflicht zur Annahme eines Bordlotsen",
        "parent": null,
        "body": "<P>(1) Führer von Seeschiffen sind zur Annahme eines Lotsen an Bord verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken binnenwärts der Lotsenversetzposition „Westerems“, mit Ausnahme der Emden-Reede, mit Seeschiffen mit einer Länge ab 90 m oder einer Breite ab 13 m oder einem Tiefgang ab 6 m,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken binnenwärts der Lotsenversetzposition „Westerems“ mit Seeschiffen mit einer Länger ab 90 m, einer Breite ab 13 m oder einem Tiefgang ab 6 m, die in die Ems einlaufen, um lediglich auf einer Reede Schutz zu suchen und nicht beabsichtigten, einen Hafen oder eine Umschlagreede oder -stelle in der Emsmündung anzulaufen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Versetzen der Lotsen auf der Schlechtwetterposition erfolgt, auslaufend mit Seeschiffen mit einer Länge ab 170 m oder einer Breite ab 28 m sowie Autotransporter und Ro-Ro-Schiffe mit einer Länge ab 140 m oder Breite ab 23 m auf den Fahrtstrecken von Schlechtwetterposition bis zur Lotsenversetzposition \"Westerems\".</LA></DD></DL></P><P>(2) Führer von Tankschiffen sind zur Annahme eines Lotsen an Bord verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrstrecken binnenwärts der Lotsenversetzposition „Westerems“ mit Ausnahme der Emden-Reede, mit allen Tankschiffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken binnenwärts der Lotsenversetzposition „Westerems“ mit allen Tankschiffen, die in die Ems einlaufen, um auf einer Reede Schutz zu suchen und nicht beabsichtigen, einen Hafen oder eine Umschlagsreede oder -stelle in der Emsmündung anzulaufen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen der Lotsenversetzposition bei der Leuchttonne \"GW/TG\" und der Lotsenversetzposition „Westerems“ mit Tankschiffen mit einer Länge ab 150 m oder einer Breite ab 23 m.</LA></DD></DL></P><P>(3) Hinsichtlich der Länge und Breite eines Schiffes kann nach Maßgabe des § 1 Abs. 8 interpoliert werden. Dabei dürfen folgende Obergrenzen nicht überschritten werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 1 und 2: Länge 95 m und Breite 13,50 m,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 3: Länge 145 m und Breite 23,50 m bei Autotransportern und Ro-Ro-Schiffen sowie Länge 175 m und Breite 28,50 m bei sonstigen Seeschiffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 2 Nr. 3: Länge 155 m und Breite 23,50 m.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE000800311",
        "name": "§ 7",
        "title": "Ausnahmen von der Lotsenannahmepflicht",
        "parent": null,
        "body": "<P>Von der Lotsenannahmepflicht ausgenommen sind die Führer von Dienstschiffen des Bundes und der Häfen- und Schifffahrtsverwaltungen der Länder sowie Führer von Tankschiffen mit einer Länge bis einschließlich 60 m und einer Breite bis einschließlich 10 m im Verkehr zwischen Emden und Delfzijl oder Eemshaven und Delfzijl oder Eemshaven und Emden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE000900311",
        "name": "§ 8",
        "title": "Befreiung von der Annahmepflicht eines Bordlotsen ohne Antrag für\nSeeschiffe",
        "parent": null,
        "body": "<P>(1) Von der Lotsenannahmepflicht befreit sind Führer von Seeschiffen mit einer Länge bis einschließlich 120 m, einer Breite bis einschließlich 19 m und einem Tiefgang bis einschließlich 6 m <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Fahrtstrecke, wenn sie diese zuvor mit diesem Schiff innerhalb der letzten 12 Monate mindestens sechsmal unter Lotsenberatung an Bord befahren haben und sie den Nachweis darüber durch eine Bescheinigung nach der Anlage 2 erbringen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über ausreichende deutsche Sprachkenntnisse verfügen und dieses durch eine Bescheinigung nach der Anlage 2 versichern und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange das Schiff mit einem einwandfrei arbeitenden Radargerät sowie mit einer einwandfrei arbeitenden UKW-Sprechfunkanlage mit den für die zu befahrende Strecke erforderlichen Kanälen ausgerüstet ist.</LA></DD> </DL> </P><P>(2) Für Schiffsführer, die eine Befreiung nach Absatz 1 bereits erfahren haben, reduzieren sich beim Erwerb weiterer Befreiungen nach Absatz 1 auf dieser Fahrtstrecke die Erfahrungsreisen nach Absatz 1 Nr. 1 auf drei Fahrten unter Lotsenberatung an Bord.</P><P>(3) Hinsichtlich der Länge und Breite eines Schiffes kann nach Maßgabe des § 1 Abs. 8 interpoliert werden. Als Obergrenze gelten 125 m Länge und 19,50 m Breite.</P><P>(4) Die Befreiung gilt für zwölf Monate und verlängert sich um jeweils zwölf Monate, wenn der Schiffsführer mit demselben Schiff in den vorangegangenen zwölf Monaten die Fahrtstrecke mindestens sechsmal befahren hat. Der Schiffsführer hat die Fahrten auf Verlangen der Schifffahrtspolizeibehörde nachzuweisen.</P><P>(5) Die Schifffahrtspolizeibehörde kann die Befreiung auf Antrag auf ein typgleiches Schiff übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001002305",
        "name": "§ 9",
        "title": "Befreiung von der Annahmepflicht eines Bordlotsen auf Antrag für Seeschiffe",
        "parent": null,
        "body": "<P>(1) Führer von Seeschiffen können auf Antrag von der Schifffahrtspolizeibehörde von der Lotsenannahmepflicht befreit werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Fahrtstrecke zwischen der Lotsenversetzposition „Westerems“ und Emden, wenn sie diese zuvor mit diesem Schiff innerhalb der letzten zwölf Monate mindestens 24 mal unter Lotsenberatung an Bord befahren haben und sie den Nachweis darüber durch eine Bescheinigung nach der Anlage 2 erbringen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie in einer Prüfung vor der Schifffahrtspolizeibehörde ausreichende Kenntnisse der Fahrwasserverhältnisse und der Verkehrsvorschriften nachweisen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über ausreichende deutsche Sprachkenntnisse verfügen und dieses durch eine Bescheinigung nach der Anlage 2 versichern.</LA></DD></DL></P><P>(2) Führer von Fahrzeugen, welche auf dem Seelotsrevier mit Arbeiten beim Ausbau oder der Unterhaltung der Bundeswasserstraßen beschäftigt sind, können auf Antrag von der Schifffahrtspolizeibehörde von der Lotsenannahmepflicht befreit werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Fahrtstrecke, wenn sie diese zuvor mit diesem Fahrzeug innerhalb der letzten zwölf Monate seit Beginn des Auftrags mindestens sechsmal unter Lotsenberatung befahren haben und sie den Nachweis darüber durch eine Bescheinigung nach der Anlage 2 erbringen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie in einer Prüfung vor der Schifffahrtspolizeibehörde ausreichende Kenntnisse der Fahrwasserverhältnisse und der Verkehrsvorschriften nachweisen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über ausreichende deutsche Sprachkenntnisse verfügen und dieses durch eine Bescheinigung nach der Anlage 2 versichern.</LA></DD></DL></P><P>(3) Die Befreiung nach Absatz 1 oder Absatz 2 entbindet den Führer eines Seeschiffes nur von der Pflicht zur Annahme eines Bordlotsen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange das Schiff mit einem einwandfrei arbeitenden Radargerät sowie mit einer einwandfrei arbeitenden UKW-Sprechfunkanlage mit den für die zu befahrende Strecke erforderlichen Kanälen ausgerüstet ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange der Tiefgang unter 6 m liegt.</LA></DD></DL>Die Tiefgangsbeschränkung nach Satz 1 Nr. 2 gilt nicht für Fahrzeuge nach Absatz 2.</P><P>(4) Nach bestandener Prüfung wird dem Schiffsführer eine auf seinen und den Namen des Schiffes oder Fahrzeuges lautende Bescheinigung über die Befreiung von der Lotsenannahmepflicht ausgestellt und ausgehändigt, die an Bord mitzuführen ist. Die Befreiung gilt für die Dauer von 12 Monaten.</P><P>(5) Die Befreiung kann auf Antrag um jeweils 12 Monate verlängert werden, wenn der Schiffsführer in den vorangegangenen 12 Monaten mit dem Schiff nach Absatz 1 die Fahrtstrecke mindestens zwölfmal oder mit dem Fahrzeug nach Absatz 2 mindestens dreimal befahren hat.</P><P>(6) Die Befreiung kann auf Antrag auf ein typgleiches Schiff übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001102305",
        "name": "§ 10",
        "title": "Befreiung für Tankschiffe",
        "parent": null,
        "body": "<P>(1) Die Schifffahrtspolizeibehörde kann auf Antrag von der Lotsenannahmepflicht befreien: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führer eines See- oder Binnentankschiffes als Einhüllenoder Doppelhüllenschiff mit einer Länge bis einschließlich 60 m und einer Breite bis einschließlich 10 m,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führer eines See- oder Binnentankschiffes mit einer Länge bis einschließlich 90 m, einer Breite bis einschließlich 13 m und einem Tiefgang von nicht mehr als 6,00 m, welches die Voraussetzungen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Doppelhüllenschiff<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Nummer 13 F Abs. 3 der Anlage 1 des Internationalen Übereinkommens vom 2. November 1973 zur Verhütung der Meeresverschmutzung durch Schiffe mit dem Protokoll vom 17. Februar 1978 zu dem Übereinkommen (BGBl. 1982 II S. 2) in der jeweils geltenden Fassung oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne der Gefahrgutverordnung Binnenschifffahrt in der jeweils geltenden Fassung oder</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Einhüllenschiff mit einem AIS-Gerät mit graphischer Zieldarstellung<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Richtlinie 96/98 EG des Rates vom 20. Dezember 1996 über Schiffsausrüstung (ABl. EG Nr. L 46, Anhang A.1/4.32) oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Verordnung (EG) Nr. 415/2007 der Kommission vom 13. März 2007 zu den technischen Spezifikationen für Schiffsverfolgungs- und -aufspürungssysteme nach Artikel 5 der Richtlinie 2005/44/EG des Europäischen Parlaments und des Rates über harmonisierte Binnenschifffahrtsinformationsdienste (RIS) auf den Binnenwasserstraßen der Gemeinschaft (ABl. EU Nr. L 105 S. 35) erfüllt.</LA></DD></DL></LA></DD></DL></LA></DD></DL></P><P>(2) Hinsichtlich der Länge und Breite eines Schiffes kann nach Maßgabe des §1 Abs. 8 interpoliert werden. Dabei gelten folgende Obergrenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 1: Länge 67 m und Breite 10,70 m,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 2: Länge 95 m und Breite 13,50 m,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 2 Buchstabe a mit einem Tiefgang von nicht mehr als 3,80 m: Länge 100 m und Breite 14,00 m.</LA></DD></DL></P><P>(3) Die Befreiung kann erteilt werden, wenn der Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Fahrtstrecke innerhalb der letzten zwölf Monate mit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem See- oder Binnentankschiff nach Absatz 1 Nr. 1 sechsmal</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">demselben Schiff nach Absatz 1 Nr. 2 Buchstabe a mindestens zwölfmal oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">demselben Schiff nach Absatz 1 Nr. 2 Buchstabe b mindestens sechzehnmal</LA></DD></DL></LA><LA Size=\"normal\">unter Lotsenberatung an Bord befahren hat und er den Nachweis darüber durch eine Bescheinigung nach der Anlage 2 erbringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Prüfung vor der Schifffahrtspolizeibehörde ausreichende Kenntnisse der Fahrwasserverhältnisse, der Verkehrsvorschriften und des Notfallmanagements nachweist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über ausreichende deutsche Sprachkenntnisse verfügt und dieses durch eine Bescheinigung nach der Anlage 2 versichert.</LA></DD></DL></P><P>(4) Die erteilte Befreiung entbindet den Führer eines Tankschiffes nur von der Pflicht zur Annahme eines Bordlotsen, solange das Schiff mit einem einwandfrei arbeitenden Radargerät sowie mit einer einwandfrei arbeitenden UKW-Sprechfunkanlage mit den für die zu befahrende Strecke erforderlichen Kanälen ausgerüstet ist.</P><P>(5) Nach bestandener Prüfung wird dem Schiffsführer über die Befreiung eine Bescheinigung ausgestellt und ausgehändigt, die an Bord mitzuführen ist. Die Befreiung gilt für die Dauer von 12 Monaten. Die Bescheinigung enthält den Namen des Schiffsführers sowie Angaben über die Gültigkeitsdauer und den Umfang der Befreiung.</P><P>(6) Die Befreiung kann auf Antrag von der Schifffahrtspolizeibehörde um jeweils 12 Monate verlängert werden, wenn der Schiffsführer in den vorangegangenen 12 Monaten mit einem Schiff nach Absatz 1 Nummer 1 oder Absatz 1 Nummer 2 Buchstabe a die Fahrtstrecke mindestens sechsmal oder mit demselben Schiff nach Absatz 1 Nummer 2 Buchstabe b mindestens zwölfmal befahren hat.</P><P>(7) Die Befreiung für den Führer eines See- oder Binnentankschiffes nach Absatz 1 kann auf Antrag bei der Schifffahrtspolizeibehörde auf ein anderes Schiff nach Absatz 1 nach drei Fahrten unter Lotsenberatung auf einem solchen Schiff übertragen werden. Ausgenommen von dieser Übertragungsmöglichkeit ist die Übertragung der Befreiung für Schiffe nach Absatz 1 Nr. 1 auf Schiffe nach Absatz 1 Nr. 2.</P><P>(8) Die Befreiung mit einem Schiff nach Absatz 1 kann auf Antrag von der Schifffahrtspolizeibehörde auf ein typgleiches Schiff übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001200311",
        "name": "§ 11",
        "title": "Stellvertreter des Schiffsführers",
        "parent": null,
        "body": "<P>Die Vorschriften der §§ 8 bis 10 über die Befreiung von der Lotsenannahmepflicht gelten auch für den Stellvertreter des Schiffführers, wenn er die nautische Führung des Schiffes übernimmt. Der Stellvertreter kann seine Befreiung nur dann in Anspruch nehmen, wenn auch der Schiffsführer von der Lotsenannahmepflicht befreit ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001300311",
        "name": "§ 12",
        "title": "Befreiung von der Lotsenannahmepflicht in besonderen\nFällen",
        "parent": null,
        "body": "<P>Die Schifffahrtspolizeibehörde kann den Führer eines Schiffes in besonderen Einzelfällen über die Vorschriften der §§ 8 bis 10 hinaus nach Anhörung der Lotsenbrüderschaft von der Lotsenannahmepflicht befreien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001401305",
        "name": "§ 13",
        "title": "Landradarberatung",
        "parent": null,
        "body": "<P>(1) Führer von Fahrzeugen, die nach den Vorschriften der §§ 8 bis 12 von der Lotsenannahmepflicht befreit sind, haben bei Sichtweiten unter 2.000 m innerhalb der einzelnen Radarbereiche zwischen Emden und der Lotsenversetzposition \"Westerems\" die durch Lotsen erteilte Landradarberatung in Anspruch zu nehmen.</P><P>(2) Wenn das Versetzen der Lotsen auf der Schlechtwetterposition erfolgt, haben Führer von Fahrzeugen, die auf Grund des § 6 zur Annahme eines Bordlotsen verpflichtet sind, auf den Fahrtstrecken zwischen Emden und der Lotsenversetzposition „Westerems“ die durch Lotsen erteilte Landradarberatung in Anspruch zu nehmen.</P><P>(3) Über die Vorschriften der Absätze 1 und 2 hinaus kann auf den Fahrtstrecken zwischen Emden und der Lotsenversetzposition \"Westerems\" die durch Lotsen erteilte Landradarberatung in Anspruch genommen werden, wenn die Leuchttonnen wegen Eisgangs eingezogen sind und aus diesem Grund eine Landradarberatung erforderlich ist.</P><P>(4) Unabhängig von den Absätzen 1 bis 3 wird Landradarberatung erteilt, wenn eine Radarberatung von einer Schiffsführung angefordert oder schifffahrtspolizeilich angeordnet wird. Landradarberatung darf nicht angefordert werden, um damit die Annahme eines Lotsen zur Beratung an Bord zu umgehen.</P><P>(5) Die Möglichkeit der Inanspruchnahme der Landradarberatung nach Absatz 3 wird dadurch eingeschränkt, dass eine generelle Verpflichtung zur Vorhaltung der Landradarberatung nicht besteht. Gleiches gilt bei einer Anforderung der Landradarberatung durch eine Schiffsführung nach Absatz 4, wenn keine rechtzeitige Anforderung der Landradarberatung nach § 5 Abs. 1 und 3 erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001500311",
        "name": "§ 14",
        "title": "Anordnung zur Annahme von Seelotsen zur Abwehr einer\nGefahr/Widerruf von Befreiungen",
        "parent": null,
        "body": "<P>(1) Die Schifffahrtspolizeibehörde kann über die Vorschriften der §§ 6 und 13 hinaus aus schifffahrtspolizeilichen Gründen die Annahme eines oder mehrerer Lotsen oder eine Landradarberatung durch Lotsen anordnen.</P><P>(2) Die Schifffahrtspolizeibehörde kann bei wiederholten Verstößen oder einem erheblichen Verstoß gegen die Verkehrsvorschriften die Befreiungen nach dieser Lotsverordnung widerrufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001601305",
        "name": "§ 15",
        "title": "Lotsentätigkeit nach der ersten Bestallung",
        "parent": null,
        "body": "<P>(1) Nach seiner ersten Bestallung darf ein Seelotse während einer Übergangszeit nur Schiffe bestimmter Größe lotsen, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im ersten halben Jahr Schiffe mit einer Länge von bis zu 120 Metern und einer Breite von bis zu 20 Metern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im zweiten halben Jahr Schiffe mit einer Länge bis zu 140 Metern und einer Breite von bis zu 24 Metern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im darauffolgenden Jahr Schiffe mit einer Länge bis zu 180 Metern und einer Breite bis zu 28 Metern und einem Tiefgang bis zu 9 Metern.</LA></DD></DL></P><P>(2) Hinsichtlich der Länge und Breite eines Schiffes kann nach Maßgabe des § 1 Abs. 8 interpoliert werden. Für die in Absatz 1 Nr. 1 bis 3 aufgeführten Parameter gelten folgende Obergrenzen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der jeweils aufgeführte Längenwert zuzüglich höchstens 5,00 m und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der jeweils aufgeführte Breitenwert zuzüglich höchstens 0,50 m.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001700311",
        "name": "§ 16",
        "title": "Distanzlotsungen",
        "parent": null,
        "body": "<P>Die Seelotsen der Lotsenbrüderschaft Emden dürfen über ihr Seelotsrevier hinaus zwischen den Außenstationen der deutschen Nordseereviere (jeweilige Position des Lotsenschiffes) lotsen; über diesen Bereich hinaus dürfen sie nicht lotsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001800311",
        "name": "§ 17",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 47 Abs. 1 Nr. 7 des Seelotsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Schiffsführer entgegen § 5 Abs. 1 keinen Seelotsen anfordert,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 5 Abs. 4 über die Unterstützung des Seelotsen beim Versetzen oder Ausholen während der Fahrt zuwiderhandelt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Schiffsführer entgegen § 6 Abs. 1 und 2 keinen Lotsen annimmt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Schiffsführer entgegen § 13 Abs. 1 und 2 keine Landradarberatung in Anspruch nimmt,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschrift des § 13 Abs. 4 Satz 2 über die Umgehung der Lotsenannahmepflicht zuwiderhandelt oder</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Seelotse entgegen § 15 oder § 16 lotst.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE001902305",
        "name": "§ 18",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE002000311",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE002100311",
        "name": "§ 20",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. März 2003 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE002201305",
        "name": "Anlage 1",
        "title": "(zu § 5 Abs. 3)<BR />Ort und Anmeldung für die Lotsenanforderung",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BAnz. 2003, Nr. 41, 3703</kommentar><BR /><table frame=\"top\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"29.94*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"39.91*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"30.14*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"left\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" valign=\"bottom\">Ort der Übernahme des Seelotsen</entry><entry VJ=\"1\" align=\"left\" colsep=\"1\" valign=\"bottom\">Anmeldezeit für die Anforderung des Seelotsen</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Empfänger der Lotsenanforderung (Telegrammanschrift)</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Von See einlaufende Schiffe</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"3\" valign=\"top\">1.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"3\" valign=\"top\">Lotsenversetzposition bei Leuchttonne \"GW/TG\"</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"3\" valign=\"top\">Mindestens 24 Stunden vor Erreichen der Lotsenversetzposition. 3 Stunden vor Erreichen der weitere Meldung.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Lotsenstation Emden (Emslotse Emden)</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Telefax: 0 49 21/3 29 19</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Telex: 27 882</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Telefon: 0 49 21/2 40 00</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"3\" valign=\"top\">1.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"3\" valign=\"top\">Lotsenversetzposition im Bereich der Leuchttonne „Westerems“</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"3\" valign=\"top\">Mindestens 24 Std. sowie zwölf ­Stunden vor Erreichen der Leuchttonne „Westerems“. Beträgt die ­Reisezeit von nahe gelegenen Häfen oder Liegeplätzen weniger als zwölf Stunden, so muss die Anforderung des Seelotsen unverzüglich nach der letzten Abfahrt erfolgen.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Lotsenstation Emden (Emslotse Emden)</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Telefax: 0 49 21/3 29 19</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Telex: 2 78 82</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Telefon: 0 49 21/2 40 00</entry></row><row><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\">E-Mail: pilotstation@emspilots.de</entry></row><row><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\">Lotsenstation Borkum</entry></row><row><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\">E-Mail: borkumstation@emspilots.de</entry></row><row><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\">Telefax: 0 49 22/92 35 89 37</entry></row><row><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\">Telefon: 0 49 22/92 35 89 36</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Auslaufende Schiffe und Teilstreckenverkehr</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Häfen und Liegeplätze im Seelotsrevier Ems</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mindestens vier Stunden vor Abfahrt des Schiffes. Bei der Anforderung ist die Anfahrtzeit des Seelotsen mit öffentlichen Verkehrsmitteln zu berücksichtigen. Bei allen Abfahrten in der Zeit von 21.00 Uhr bis 07.00 Uhr muss die beabsichtigte Anforderung des Seelotsen bis 18.00 Uhr angezeigt werden.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504120003BJNE002301305",
        "name": "Anlage 2",
        "title": "(zu § 8 Abs. 1, § 9 Abs. 1 und 2 und § 10 Abs. 3)<BR />Bescheinigung<BR />zum Nachweis der Befreiung von der Lotsenannahmepflicht *)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BAnz. 2008, Nr. 64, 1512</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Bescheinigung<BR />zum Nachweis der Voraussetzungen zur Befreiung von der Lotsenannahmepflicht *)<BR />(bitte in Druckschrift ausfüllen)<BR />Schiffsname: ..................................................................<BR />Rufzeichen/IMO-Nummer .........................................................<BR />BRT/BRZ/Länge ü. a./Breite ü. a. ..............................................<BR />Name und Kontaktadresse des Schiffsführers/Stellvertreter des<BR />Schiffsführers **) ............................................................<BR />Ich versichere hiermit als Schiffsführer/Stellvertreter des Schiffsführers **),<BR />die Richtigkeit der nachstehenden Angaben und dass ich über ausreichende<BR />deutsche Sprachkenntnisse verfüge.<BR />                                                ...............................<BR />                                                      Datum, Unterschrift<BR />---------------------------------------------------------------------------------<BR />       I          I     Fahrstrecke     I Unterschrift   I        Lotse<BR />       I          I---------------------I des Schiffs-   I-----------------------<BR />       I          I          I          I führers/       I          I<BR />       I Datum    I          I          I Stellvertreters  Name in  I<BR /> lfd.  I der      I          I          I des Schiffs-   I Druck-   I<BR /> Nr.   I Lotsung  I von      I nach     I führers **)    I schrift  I Unterschrift<BR />---------------------------------------------------------------------------------<BR />  1    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  2    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  3    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  4    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  5    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  6    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  7    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  8    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  9    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 10    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 11    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 12    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 13    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 14    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 15    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 16    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 17    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 18    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 19    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 20    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 21    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 22    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 23    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 24    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /><BR />Bemerkungen des Lotsen (z. B. Sprachkenntnisse, Anwesenheit<BR />des Schiffsführers/Stellvertreters des Schiffsführers oder sonstige<BR />Vorkommnisse während der Beratung):<BR /> <BR /> *) Diese Bescheinigung ist in zweifacher Ausfertigung zu erstellen. Eine<BR />    Ausfertigung ist zu Kontrollzwecken an Bord verfügbar zu halten. Eine<BR />    Ausfertigung ist vor Antritt der ersten Reise ohne Lotsenberatung der<BR />    Schifffahrtspolizeibehörde zuzuleiten.<BR />**) Nichtzutreffendes ist zu streichen.</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
