{
  "data": {
    "type": "law",
    "id": "BJNR210300020",
    "firstPublished": "2020-10-06",
    "sourceTimestamp": "20210420212503",
    "titleShort": "Endlagersicherheitsuntersuchungsverordnung",
    "titleLong": "Verordnung über Anforderungen an die Durchführung der vorläufigen Sicherheitsuntersuchungen im Standortauswahlverfahren für die Endlagerung hochradioaktiver Abfälle",
    "abbreviation": "EndlSiUntV",
    "slug": "endlsiuntv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2094, 2103",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.10.2020 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 6.10.2020 I 2094 vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit unter Wahrung der Rechte des Bundestages erlassen. Sie ist gem. Art. 3 dieser V am 15.10.2020 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR210300020BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung ist anzuwenden auf die vorläufigen Sicherheitsuntersuchungen im Standortauswahlverfahren für die Endlagerung hochradioaktiver Abfälle. Der Vorhabenträger nach § 3 des Standortauswahlgesetzes vom 5. Mai 2017 (BGBl. I S. 1074), das zuletzt durch Artikel 247 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in der jeweils geltenden Fassung hat die Einhaltung der Regelungen dieser Verordnung zu gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Für diese Verordnung sind die Begriffsbestimmungen nach § 2 des Standortauswahlgesetzes und nach § 2 der Endlagersicherheitsanforderungsverordnung vom 6. Oktober 2020 (BGBl. I S. 2094) in der jeweils geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE000300000",
        "name": "§ 3",
        "title": "Untersuchungsraum",
        "parent": null,
        "body": "<P>(1) In den vorläufigen Sicherheitsuntersuchungen sind die Untersuchungsräume auszuweisen. Untersuchungsräume sind diejenigen räumlichen Bereiche, die zur Bewertung als möglicher Endlagerstandort vorgesehen sind.</P><P>(2) Für jedes Teilgebiet, jede Standortregion und jeden Standort ist mindestens ein Untersuchungsraum auszuweisen. Überlagern sich in einem Teilgebiet, einer Standortregion oder an einem Standort mehrere potenzielle Wirtsgesteine, für die jeweils eigene vorläufige Sicherheitsuntersuchungen durchgeführt werden sollen, oder sollen für ein Wirtsgestein mehrere vorläufige Sicherheitskonzepte untersucht werden, so ist die Ausweisung mehrerer Untersuchungsräume erforderlich.</P><P>(3) Die für die repräsentativen vorläufigen Sicherheitsuntersuchungen nach § 14 Absatz 1 des Standortauswahlgesetzes ausgewiesenen Untersuchungsräume müssen zusammen alle Teilgebiete räumlich abdecken. Die für die weiterentwickelten vorläufigen Sicherheitsuntersuchungen nach § 16 Absatz 1 des Standortauswahlgesetzes ausgewiesenen Untersuchungsräume müssen zusammen alle Standortregionen räumlich abdecken. Die für die umfassenden vorläufigen Sicherheitsuntersuchungen nach § 18 Absatz 1 des Standortauswahlgesetzes ausgewiesenen Untersuchungsräume müssen zusammen alle Standorte räumlich abdecken.</P><P>(4) Für jeden Untersuchungsraum ist nur ein vorläufiges Sicherheitskonzept vorzusehen und eine vorläufige Sicherheitsuntersuchung durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE000400000",
        "name": "§ 4",
        "title": "Allgemeine Anforderungen an die vorläufigen Sicherheitsuntersuchungen",
        "parent": null,
        "body": "<P>(1) Jede vorläufige Sicherheitsuntersuchung muss mindestens die in den §§ 5 bis 12 aufgeführten Inhalte umfassen. Der Umfang dieser Inhalte ist jeweils an die Erfordernisse der Vorschläge des Vorhabenträgers nach § 14 Absatz 2, § 16 Absatz 3 und § 18 Absatz 3 des Standortauswahlgesetzes anzupassen.</P><P>(2) Zu den endzulagernden radioaktiven Abfällen müssen alle Informationen herangezogen werden, die für die Durchführung der jeweiligen vorläufigen Sicherheitsuntersuchungen erforderlich sind. Hierzu gehören insbesondere Informationen zu Menge, Art, Zusammensetzung und Aktivität der radioaktiven Abfälle.</P><P>(3) Die weiterentwickelten vorläufigen Sicherheitsuntersuchungen nach § 16 Absatz 1 des Standortauswahlgesetzes bauen auf den repräsentativen vorläufigen Sicherheitsuntersuchungen nach § 14 Absatz 1 des Standortauswahlgesetzes für den jeweiligen Untersuchungsraum auf; die umfassenden vorläufigen Sicherheitsuntersuchungen nach § 18 Absatz 1 des Standortauswahlgesetzes bauen auf den weiterentwickelten vorläufigen Sicherheitsuntersuchungen nach § 16 Absatz 1 des Standortauswahlgesetzes für den jeweiligen Untersuchungsraum auf. Wesentliche Änderungen, insbesondere am vorläufigen Sicherheitskonzept und an der vorläufigen Auslegung des Endlagers, sind zu dokumentieren, zu begründen und in ihren Auswirkungen zu beschreiben.</P><P>(4) In allen repräsentativen, allen weiterentwickelten und allen umfassenden vorläufigen Sicherheitsuntersuchungen ist bei den Teilschritten nach den §§ 5 bis 12 und bei den Annahmen jeweils auf eine konsistente Vorgehensweise zu achten, insbesondere ist bei den weiterentwickelten und umfassenden vorläufigen Sicherheitsuntersuchungen jeweils eine einheitliche Berechnungsgrundlage für die Dosisabschätzung nach § 9 Absatz 1 Satz 1 Nummer 3 anzuwenden.</P><P>(5) Jede vorläufige Sicherheitsuntersuchung ist in einem Bericht zusammenzufassen. Die Berichte zu allen repräsentativen, allen weiterentwickelten und allen umfassenden vorläufigen Sicherheitsuntersuchungen sind jeweils einheitlich zu strukturieren und so aufzubereiten, dass sie als Grundlage für eine vergleichende Bewertung der Untersuchungsräume nutzbar sind. Bezüge zu nachgeordneten Unterlagen sind in einem Dokumentstrukturplan darzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE000500000",
        "name": "§ 5",
        "title": "Geosynthese",
        "parent": null,
        "body": "<P>(1) Für jede vorläufige Sicherheitsuntersuchung ist eine Geosynthese zu erstellen.</P><P>(2) Die Geosynthese enthält die Dokumentation und Interpretation aller geowissenschaftlichen Informationen zu einem Untersuchungsraum. Ziel der Geosynthese ist eine konsistente Darstellung insbesondere der für die Sicherheit des Endlagers relevanten geowissenschaftlichen Gegebenheiten. Der Umfang der dokumentierten geowissenschaftlichen Informationen muss das für die jeweilige vorläufige Sicherheitsuntersuchung erforderliche Maß abdecken.</P><P>(3) Informationen, die außerhalb des Untersuchungsraums gewonnen wurden, sind zu kennzeichnen. Ihre Übertragbarkeit auf den Untersuchungsraum und die Notwendigkeit der Übertragung sind zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE000600000",
        "name": "§ 6",
        "title": "Vorläufiges Sicherheitskonzept; vorläufige Auslegung des Endlagers",
        "parent": null,
        "body": "<P>(1) Für den Untersuchungsraum ist in der repräsentativen vorläufigen Sicherheitsuntersuchung nach § 14 Absatz 1 des Standortauswahlgesetzes ein vorläufiges Sicherheitskonzept entsprechend § 10 der Endlagersicherheitsanforderungsverordnung zu erstellen. Dieses vorläufige Sicherheitskonzept ist in der weiterentwickelten und der umfassenden vorläufigen Sicherheitsuntersuchung nach § 16 Absatz 1 und § 18 Absatz 1 des Standortauswahlgesetzes weiterzuentwickeln.</P><P>(2) Auf der Grundlage des vorläufigen Sicherheitskonzeptes ist eine vorläufige Auslegung des Endlagers entsprechend § 11 der Endlagersicherheitsanforderungsverordnung zu entwickeln.</P><P>(3) In jeder vorläufigen Sicherheitsuntersuchung ist das Endlagersystem entsprechend § 12 der Endlagersicherheitsanforderungsverordnung zu optimieren. Es ist darzustellen, welche Optimierungsmaßnahmen in die vorläufige Auslegung des Endlagers im jeweils aktuellen Stand eingegangen sind.</P><P>(4) Für die repräsentativen vorläufigen Sicherheitsuntersuchungen nach § 14 Absatz 1 des Standortauswahlgesetzes ist abweichend von Absatz 2 in Übereinstimmung mit dem vorläufigen Sicherheitskonzept folgende vorläufige Auslegung des Endlagers ausreichend: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Beschreibung der wesentlichen Barrieren nach § 4 Absatz 3 der Endlagersicherheitsanforderungsverordnung, deren grundlegende Eigenschaften und deren räumliche Erstreckung sowie die Beschreibung der weiteren Barrieren des Endlagersystems,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die maximale Größe eines möglichen Endlagerbergwerkes, einschließlich der Zugangs- und Bewetterungsbauwerke und der Infrastrukturbereiche, sowie die geplante Tiefenlage,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die geplante Art der Einlagerung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mögliche Maßnahmen zur Gewährleistung der Rückholbarkeit bereits eingelagerter Endlagergebinde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>mögliche Verschluss- und Versatzmaßnahmen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>mögliche Maßnahmen zur Geringhaltung der Schädigung der wesentlichen Barrieren während der Erkundung, der Errichtung, dem Betrieb und der Stilllegung des Endlagers.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE000700000",
        "name": "§ 7",
        "title": "Analyse des Endlagersystems",
        "parent": null,
        "body": "<P>(1) Grundlage für die Analyse des geplanten Endlagersystems im Untersuchungsraum sind die Geosynthese nach § 5, das vorläufige Sicherheitskonzept nach § 6 Absatz 1 und die vorläufige Auslegung des Endlagers nach § 6 Absatz 2.</P><P>(2) Die zu erwartenden und die abweichenden Entwicklungen des Endlagersystems im Bewertungszeitraum sind entsprechend § 3 Absatz 2 der Endlagersicherheitsanforderungsverordnung zu ermitteln, zu beschreiben und einzuordnen; hypothetische Entwicklungen und Entwicklungen auf der Grundlage zukünftiger menschlicher Aktivitäten sind entsprechend § 3 Absatz 5 der Endlagersicherheitsanforderungsverordnung zu beschreiben.</P><P>(3) Die betriebliche Sicherheit und die Langzeitsicherheit des Endlagers sind nach den §§ 8 und 9 zu analysieren.</P><P>(4) Für den Untersuchungsraum ist darzulegen, welche Relevanz die einzelnen Abwägungskriterien nach den Anlagen 1 bis 11 des Standortauswahlgesetzes für die Beurteilung des jeweiligen Endlagersystems haben. Dabei ist zu unterscheiden nach: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Bedeutung des Kriteriums für die Sicherheitsfunktionen des vorgesehenen Endlagersystems und seiner Komponenten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der aktuellen Kenntnis der lokalen Sachverhalte zum jeweiligen Abwägungskriterium und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dem Potenzial für den Erkenntnisgewinn zum jeweiligen Kriterium aufgrund künftiger Erkundungstätigkeiten.</LA></DD></DL></P><P>(5) Es ist auch zu beurteilen, inwiefern die zusätzliche Endlagerung größerer Mengen schwach- und mittelradioaktiver Abfälle unter Berücksichtigung der Anforderungen nach § 21 der Endlagersicherheitsanforderungsverordnung im gleichen Untersuchungsraum möglich ist. Indikator kann insbesondere ein ausreichendes Volumen der im Untersuchungsraum vorkommenden potenziellen Wirtsgesteine sein.</P><P>(6) Für die repräsentativen vorläufigen Sicherheitsuntersuchungen nach § 14 Absatz 1 des Standortauswahlgesetzes ist abweichend von den Absätzen 1 bis 3 und 5 folgendes Vorgehen zu wählen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf Basis der geowissenschaftlichen Langzeitprognose sind geogene Einwirkungen und Prozesse zu identifizieren und zu bewerten sowie daraus zu erwartende und abweichende Entwicklungen abzuleiten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>es ist davon auszugehen, dass technische und geotechnische Barrieren ihre Funktion grundsätzlich in dem jeweils vorgesehenen Zeitraum erfüllen, sofern dies nach dem aktuellen Stand von Wissenschaft und Technik nicht ausgeschlossen erscheint;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in Verbindung mit der vorläufigen Auslegung des Endlagers sind für den Bewertungszeitraum anhand überschlägiger Abschätzungen und Analogiebetrachtungen folgende Aspekte zu bewerten: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die räumliche Charakterisierbarkeit des Endlagersystems,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die langfristige Stabilität der geologischen Verhältnisse,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die thermischen Verhältnisse im Endlagersystem,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Flächenbedarf zur Realisierung des Endlagerbergwerkes,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Möglichkeit zur Ausweisung eines einschlusswirksamen Gebirgsbereichs und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>für die zu erwartenden Entwicklungen die Möglichkeit des sicheren Einschlusses der Radionuklide nach § 4 der Endlagersicherheitsanforderungsverordnung durch Zusammenwirken verschiedener Sicherheitsfunktionen innerhalb der wesentlichen Barrieren;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>es ist die grundsätzliche Möglichkeit eines sicheren Betriebs darzustellen, jedoch keine vollständige betriebliche Sicherheitsanalyse durchzuführen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>es ist keine Abschätzung der zusätzlichen jährlichen effektiven Dosis für Einzelpersonen der Bevölkerung vorzunehmen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>für die Beurteilung nach Absatz 5 ist als Indikator nur das Volumen der im Untersuchungsraum vorkommenden potenziellen Wirtsgesteine heranzuziehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE000800000",
        "name": "§ 8",
        "title": "Betriebliche Sicherheitsanalyse",
        "parent": null,
        "body": "<P>(1) Die betriebliche Sicherheitsanalyse hat alle Anlagenzustände des Endlagers, einschließlich der übertägigen Anlagen, während der Errichtung, des Betriebs und der Stilllegung entsprechend § 17 der Endlagersicherheitsanforderungsverordnung zu erfassen.</P><P>(2) Bei der betrieblichen Sicherheitsanalyse <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ist die Wahrscheinlichkeit von äußeren und inneren Einwirkungen auf die sicherheitsbezogenen Systeme, Teilsysteme und Einzelkomponenten, von Ausfällen dieser Systeme, Teilsysteme und Einzelkomponenten und von Abweichungen dieser Systeme, Teilsysteme und Einzelkomponenten vom Normalbetrieb nach § 17 Absatz 1 Nummer 1 der Endlagersicherheitsanforderungsverordnung abzuschätzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sind die Auswirkungen der Einwirkungen, Ausfälle und Abweichungen nach Nummer 1 auf die jeweils zugehörigen Sicherheitsfunktionen zu analysieren und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sind die Auswirkungen der Einwirkungen, Ausfälle und Abweichungen nach Nummer 1 auf die Betriebs- und Langzeitsicherheit darzustellen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE000900000",
        "name": "§ 9",
        "title": "Langzeitsicherheitsanalyse",
        "parent": null,
        "body": "<P>(1) Die Langzeitsicherheitsanalyse muss den gesamten Bewertungszeitraum von einer Million Jahren ab dem vorgesehenen Verschluss des Endlagers umfassen und mindestens die folgenden Bereiche abdecken: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den sicheren Einschluss der radioaktiven Abfälle entsprechend § 4 der Endlagersicherheitsanforderungsverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Fall <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>des § 4 Absatz 3 Nummer 1 der Endlagersicherheitsanforderungsverordnung die Integrität und Robustheit des einschlusswirksamen Gebirgsbereichs entsprechend § 5 der Endlagersicherheitsanforderungsverordnung sowie die Robustheit der weiteren Barrieren und sonstigen Komponenten des Endlagersystems oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>des § 4 Absatz 3 Nummer 2 der Endlagersicherheitsanforderungsverordnung die Integrität und Robustheit der wesentlichen technischen und geotechnischen Barrieren entsprechend § 6 der Endlagersicherheitsanforderungsverordnung sowie die Robustheit der weiteren Barrieren und sonstigen Komponenten des Endlagersystems,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Abschätzung der Dosiswerte entsprechend § 7 der Endlagersicherheitsanforderungsverordnung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Ausschluss sich selbst tragender Kettenreaktionen entsprechend § 8 der Endlagersicherheitsanforderungsverordnung.</LA></DD></DL>Bei der Langzeitsicherheitsanalyse ist das Verhalten des Endlagersystems als Ganzes zu betrachten und entsprechend der zu erwartenden und der abweichenden Entwicklungen des Endlagersystems darzustellen.</P><P>(2) Für die Analyse des Verhaltens des Endlagersystems im Bewertungszeitraum sind hinreichend qualifizierte numerische Modellierungen auf Grundlage realitätsnaher Annahmen durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE001000000",
        "name": "§ 10",
        "title": "Umfassende Bewertung des Endlagersystems",
        "parent": null,
        "body": "<P>Ausgehend von den Ergebnissen der Analyse des Endlagersystems nach § 7 sind die Sicherheit des Endlagersystems sowie seine Robustheit zu bewerten. Insbesondere ist zu bewerten, inwiefern für den jeweiligen Untersuchungsraum in Verbindung mit dem ihm zugeordneten vorläufigen Sicherheitskonzept zu erwarten ist, dass die Anforderungen an den sicheren Einschluss der radioaktiven Abfälle nach § 4 der Endlagersicherheitsanforderungsverordnung erfüllt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE001100000",
        "name": "§ 11",
        "title": "Bewertung von Ungewissheiten",
        "parent": null,
        "body": "<P>(1) Die zum Zeitpunkt der Erstellung der jeweiligen vorläufigen Sicherheitsuntersuchung bestehenden Ungewissheiten sind systematisch auszuweisen und dahingehend zu charakterisieren, auf welchen Sachverhalten oder Kenntnisdefiziten sie beruhen. Hierbei sind auch Verknüpfungen von Ungewissheiten untereinander sowie Ungewissheiten der Modellierung nach § 9 Absatz 2 zu berücksichtigen. Aufgrund von Ungewissheiten getroffene Annahmen sind darzulegen und zu begründen.</P><P>(2) Der Umgang mit den Ungewissheiten und deren Auswirkungen auf die Aussagekraft des Ergebnisses der vorläufigen Sicherheitsuntersuchung, insbesondere der Einfluss auf die Zuverlässigkeit der sicherheitsgerichteten Aussagen, sind zu dokumentieren.</P><P>(3) Es ist darzulegen, ob und in welchem Umfang Ungewissheiten durch weitere Erkundungs-, Forschungs- und Entwicklungsmaßnahmen reduziert werden können und in welchem Maß dadurch die Zuverlässigkeit der sicherheitsgerichteten Aussagen erhöht werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210300020BJNE001200000",
        "name": "§ 12",
        "title": "Ableitung des Erkundungs-, Forschungs- und Entwicklungsbedarfs",
        "parent": null,
        "body": "<P>(1) Anhand der Bewertung des Endlagersystems und der Ungewissheiten nach den §§ 10 und 11 sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aufbauend auf den identifizierten geowissenschaftlichen Kenntnisdefiziten im Untersuchungsraum standortbezogene Erkundungsbedarfe zu identifizieren, darzustellen und hinsichtlich ihrer Relevanz für die Sicherheit des Endlagersystems zu priorisieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sonstige Forschungs- und Entwicklungsbedarfe zu identifizieren, darzustellen und hinsichtlich ihrer Relevanz für die Sicherheit des Endlagersystems zu priorisieren.</LA></DD></DL>Zu den Erkundungs-, Forschungs- und Entwicklungsbedarfen nach den Nummern 1 und 2 ist jeweils darzustellen, welche Zeitdauer für ihre Bearbeitung voraussichtlich erforderlich ist.</P><P>(2) In den weiterentwickelten vorläufigen Sicherheitsuntersuchungen nach § 16 Absatz 1 des Standortauswahlgesetzes ist zusätzlich darzustellen, welche der Erkundungsbedarfe nach Absatz 1 Satz 1 Nummer 1 als Prüfkriterium nach § 16 Absatz 2 Satz 3 des Standortauswahlgesetzes geeignet erscheinen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
