{
  "data": {
    "type": "law",
    "id": "BJNR005620982",
    "firstPublished": "1982-04-28",
    "sourceTimestamp": "20210126212523",
    "titleShort": "Endlagervorausleistungsverordnung",
    "titleLong": "Verordnung über Vorausleistungen für die Einrichtung von Anlagen des Bundes zur Sicherstellung und zur Endlagerung radioaktiver Abfälle",
    "abbreviation": "EndlagerVlV",
    "slug": "endlagervlv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1982, 562",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 7.12.2020 I 2760",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.12.1986 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005620982BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 21b Abs. 3 in Verbindung mit § 54 des Atomgesetzes in der Fassung der Bekanntmachung vom 31. Oktober 1976 (BGBl. I S. 3053), von denen § 21b Abs. 3 durch Gesetz vom 20. August 1980 (BGBl. I S. 1556) eingefügt worden ist und § 54 durch das gleiche Gesetz geändert worden ist, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE000205119",
        "name": "§ 1",
        "title": "Erhebung von Vorausleistungen",
        "parent": null,
        "body": "<P>Zur Deckung des notwendigen Aufwandes für Anlagen zur Endlagerung radioaktiver Abfälle erhebt das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit nach dieser Verordnung Vorausleistungen auf die nach § 21b des Atomgesetzes zu entrichtenden Beiträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE000305118",
        "name": "§ 2",
        "title": "Vorausleistungspflichtige",
        "parent": null,
        "body": "<P>(1) Die Vorausleistungen werden von demjenigen erhoben, dem eine Genehmigung nach den §§ 6, 7 oder 9 des Atomgesetzes oder nach § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes erteilt worden ist, wenn auf Grund der genehmigten Tätigkeit mit einem Anfall von radioaktiven Abfällen, die an ein Endlager abgeliefert werden müssen, zu rechnen ist. Die Vorausleistungspflicht bleibt auch dann bestehen, wenn eine Genehmigung nach Satz 1 zwar nicht mehr vorliegt, aber auf Grund der Ausnutzung der erteilten Genehmigung radioaktive Abfälle, die an ein Endlager abgeliefert werden müssen, angefallen sind. Wenn auf Grund einer genehmigten Tätigkeit nach Satz 1 radioaktive Abfälle angefallen sind und sowohl nach Satz 2 ein ehemaliger Genehmigungsinhaber als auch nach Satz 1 ein derzeitiger Genehmigungsinhaber vorausleistungspflichtig sind, haften diese gesamtschuldnerisch. Soweit die Finanzierungspflicht für Anlagen zur Endlagerung radioaktiver Abfälle nach § 1 des Entsorgungsübergangsgesetzes auf den Fonds nach § 1 Absatz 1 des Entsorgungsfondsgesetzes übergegangen ist, ist der Fonds anstelle des Genehmigungsinhabers vorausleistungspflichtig.</P><P>(2) Genehmigungen nach § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes werden nicht berücksichtigt, wenn der Umgang mit sonstigen radioaktiven Stoffen im Zusammenhang mit einer Tätigkeit erfolgt, für die nach dem Atomgesetz eine Genehmigung nach Absatz 1 erteilt worden ist.</P><P>(3) Von Landessammelstellen werden keine Vorausleistungen erhoben.</P><P>(4) Von der Erhebung von Vorausleistungen kann abgesehen werden, wenn sich auf Grund der genehmigungsbedürftigen Tätigkeit oder des Betriebs der Anlage nur kleine Mengen an radioaktiven Abfällen mit geringer spezifischer Aktivität ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE000401377",
        "name": "§ 3",
        "title": "Art und Umfang des Aufwandes",
        "parent": null,
        "body": "<P>Die Vorausleistungen können erhoben werden, wenn notwendiger Aufwand entstanden ist für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die anlagenbezogene Forschung und Entwicklung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb von Grundstücken und Rechten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Planung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erkundung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterhaltung von Grundstücken und Einrichtungen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung, die Erweiterung und die Erneuerung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE000506119",
        "name": "§ 4",
        "title": "Ermittlung des Aufwandes, Erhebungsverfahren",
        "parent": null,
        "body": "<P>(1) Der notwendige Aufwand ist einzeln für jede Anlage nach den tatsächlich entstandenen Kosten zu ermitteln und abzurechnen.</P><P>(2) Vor Beginn eines jeden Kalenderjahres (Bemessungszeitraum) ist vom Bundesamt für die Sicherheit der nuklearen Entsorgung und dem Dritten nach § 9a Absatz 3 Satz 2 zweiter Halbsatz des Atomgesetzes eine Kostenkalkulation der Maßnahmen zu erstellen, die für dieses Kalenderjahr vorgesehen sind; die vorgesehenen Maßnahmen und die Kostenkalkulation sollen den Vorausleistungspflichtigen vor Beginn des Kalenderjahres bekannt gegeben werden. Der gesamte notwendige Aufwand wird im darauf folgenden Kalenderjahr ermittelt.</P><P>(2a) Für den nach Absatz 2 Satz 3 ermittelten gesamten notwendigen Aufwand ist eine Abschlussprüfung durch einen Wirtschaftsprüfer oder eine Wirtschaftsprüfergesellschaft vorzunehmen. Der ermittelte gesamte notwendige Aufwand bedarf zudem der Genehmigung durch das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.</P><P>(3) Vorausleistungen werden erhoben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Beginn des vierten Quartals des Kalenderjahres in Höhe des nach Absatz 2 Satz 1 oder 2 für das laufende Jahr kalkulierten Aufwandes (Abschlag),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ermittlung des gesamten notwendigen Aufwandes des abgelaufenen Kalenderjahres nach Absatz 2 Satz 3 in voller Höhe.</LA></DD></DL>Bei der Erhebung nach Satz 1 Nr. 2 ist die Zahlung nach Satz 1 Nr. 1 anzurechnen, eine zu viel entrichtete Zahlung wird dem Vorausleistungspflichtigen unverzinst erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE000602119",
        "name": "§ 5",
        "title": "Vorausleistungsbescheid",
        "parent": null,
        "body": "<P>(1) Die Vorausleistungen werden durch Bescheid erhoben. Gegen Verwaltungsakte nach dieser Vorschrift findet ein Vorverfahren statt. Über den Widerspruch entscheidet das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.</P><P>(2) In der Begründung des Vorausleistungsbescheides ist auszuführen, welcher notwendige Aufwand im Falle des § 4 Abs. 3 Satz 1 Nr. 1 nach der Kostenkalkulation entstehen wird oder im Falle des § 4 Abs. 3 Satz 1 Nr. 2 im Bemessungszeitraum insgesamt entstanden ist. Der Aufwand ist auf die vorgesehenen oder durchgeführten Maßnahmen aufzuschlüsseln. Es ist anzugeben, wie sich nach § 6 der Anteil des Vorausleistungspflichtigen errechnet.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE000710119",
        "name": "§ 6",
        "title": "Verteilung des Aufwandes",
        "parent": null,
        "body": "<P>(1) Der notwendige Aufwand wird wie folgt verteilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für ein Endlager für radioaktive Abfälle mit vernachlässigbarer Wärmeentwicklung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 64,4 Prozent auf diejenigen Vorausleistungspflichtigen, denen eine Genehmigung nach § 7 Abs. 1 oder Abs. 3 des Atomgesetzes für eine Anlage zur Spaltung von Kernbrennstoffen mit einer elektrischen Leistung von mehr als 200 Megawatt erteilt worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 6 Prozent auf diejenigen Vorausleistungspflichtigen, denen eine Genehmigung nach § 7 Abs. 1 oder Abs. 3 des Atomgesetzes für eine Anlage zur Aufarbeitung bestrahlter Brennelemente mit einer Leistung bis zu 50 Jahrestonnen erteilt worden ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 29,6 Prozent auf diejenigen Vorausleistungspflichtigen, denen sonst eine Genehmigung nach § 7 Abs. 1 oder Abs. 3 des Atomgesetzes oder eine Genehmigung nach § 6 oder § 9 des Atomgesetzes oder nach § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes erteilt worden ist,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für ein Endlager für alle Arten radioaktiver Abfälle<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 96,5 Prozent auf diejenigen Vorausleistungspflichtigen, denen eine Genehmigung nach § 7 Abs. 1 oder Abs. 3 des Atomgesetzes für eine Anlage zur Spaltung von Kernbrennstoffen mit einer elektrischen Leistung von mehr als 200 Megawatt erteilt worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 0,7 Prozent auf diejenigen Vorausleistungspflichtigen, denen eine Genehmigung nach § 7 Abs. 1 oder Abs. 3 des Atomgesetzes für eine Anlage zur Aufarbeitung bestrahlter Brennelemente mit einer Leistung bis zu 50 Jahrestonnen erteilt worden ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 2,8 Prozent auf diejenigen Vorausleistungspflichtigen, denen sonst eine Genehmigung nach § 7 Abs. 1 oder Abs. 3 des Atomgesetzes oder eine Genehmigung nach § 6 oder § 9 des Atomgesetzes oder nach § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes erteilt worden ist.</LA></DD></DL></LA></DD></DL></P><P>(2) Vor der Verteilung nach Absatz 1 wird von dem notwendigen Aufwand die Summe der in dem betreffenden Jahr von den Landessammelstellen für die Endlagerung erhobenen und an das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit abgeführten Kosten und Entgelte, soweit sie zur Deckung des Aufwandes nach § 3 bestimmt sind, abgezogen.</P><P>(3) Unter den Vorausleistungspflichtigen nach Absatz 1 Nr. 1 Buchstabe a und b und Absatz 1 Nr. 2 Buchstabe a und b wird der Aufwand nach dem Verhältnis der Leistungen der jeweiligen Anlagen verteilt. Soweit die Vorausleistungspflicht auf einer Genehmigung nach § 7 Abs. 3 des Atomgesetzes beruht, wird für die Verteilung die zuletzt genehmigte Leistung zugrunde gelegt. Unter den Vorausleistungspflichtigen nach Absatz 1 Nr. 1 Buchstabe c und Absatz 1 Nr. 2 Buchstabe c wird der Aufwand nach dem Verhältnis der bei den einzelnen Vorausleistungspflichtigen insgesamt angefallenen und voraussichtlich noch anfallenden radioaktiven Abfälle verteilt, die an ein Endlager abgeliefert werden müssen. Maßgebend für die Bestimmung der Daten über Leistungen nach Satz 1 und Abfälle nach Satz 3 ist der 31. Dezember des Vorjahres.</P><P>(4) Der Fonds nach § 1 Absatz 1 des Entsorgungsfondsgesetzes ist für den nach Absatz 3 auf die Genehmigungsinhaber, deren Finanzierungspflicht nach § 1 des Entsorgungsübergangsgesetzes übergegangen ist, zu verteilenden Aufwand vorausleistungspflichtig.</P><P>(5)Die Verteilung des Aufwandes ist im Abstand von jeweils drei Jahren zu überprüfen. Bei erheblichen Abweichungen ist eine Anpassung mit Wirkung auch für die Vergangenheit durch Novellierung dieser Verordnung vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE000801119",
        "name": "§ 7",
        "title": "Fälligkeit der Vorausleistungen",
        "parent": null,
        "body": "<P>(1) Die Vorausleistung und der Vorausleistungsabschlag werden einen Monat nach Zustellung des Vorausleistungsbescheides fällig, sofern nicht Teilzahlungen vorgesehen sind.</P><P>(2) Werden die Vorausleistungen und die Vorausleistungsabschläge nicht innerhalb von zwei Wochen nach Ablauf des Fälligkeitstages entrichtet, ist für jeden angefangenen Monat der Säumnis ein Säumniszuschlag von 1 Prozent des rückständigen Betrages zu entrichten. Der Säumniszuschlag wird nur erhoben, wenn der rückständige Betrag 50 Euro übersteigt und die Säumnis länger als drei Tage beträgt. Wird die Festsetzung einer Vorausleistung aufgehoben oder geändert, bleiben die bis dahin verwirkten Säumniszuschläge unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE000903377",
        "name": "§ 8",
        "title": "Erstattung der Vorausleistungen",
        "parent": null,
        "body": "<P>(1) Die Vorausleistungen sind zu erstatten, falls die in § 2 Abs. 1 Satz 1 genannte Genehmigung nicht mehr vorliegt und keine radioaktiven Abfälle angefallen sind, die an ein Endlager abgeliefert werden müssen. Bei der Erstattung werden die Vorausleistungen mit 3 Prozent über dem Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs verzinst.</P><P>(2) Der aufgrund einer Erstattung nach Absatz 1 nicht mehr gedeckte Aufwand einschließlich der Zinsen wird von den Vorausleistungspflichtigen entsprechend § 6 Abs. 1 mit dem nächsten Vorausleistungsbescheid mit erhoben. Dabei wird der Aufwand des jeweiligen Bemessungszeitraums auf die in diesem Zeitraum verbleibenden Vorausleistungspflichtigen verteilt.</P><P>(3) Im Falle des Absatzes 1 Satz 1 unterbleibt eine Erstattung, wenn durch Vereinbarung zwischen dem Erstattungsberechtigten und einem oder mehreren Vorausleistungspflichtigen die zu erstattenden Vorausleistungen mit Wirkung zum jeweiligen Zahlungszeitpunkt der Vorausleistungen übertragen worden sind; übertragene Vorausleistungen sind dabei wie eigene Vorausleistungen zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE001003377",
        "name": "§ 9",
        "title": "Anrechnung der Vorausleistungen",
        "parent": null,
        "body": "<P>Die nach dieser Verordnung erhobenen Vorausleistungen werden auf Beiträge und Vorausleistungen, die im Rahmen einer abschließenden Regelung nach § 21b des Atomgesetzes erhoben werden, angerechnet. Dabei werden die Vorausleistungen bis zum Bemessungszeitraum 2001 mit 3 Prozent über dem Diskontsatz der Deutschen Bundesbank verzinst. Die Vorausleistungen ab dem Bemessungszeitraum 2002 werden mit 3 Prozent über dem Basiszins nach § 247 des Bürgerlichen Gesetzbuchs verzinst. Dabei wird der Zins jährlich bis zum Bemessungszeitraum 2002 nachträglich dem zu verzinsenden Betrag hinzugerechnet. Der sich ergebende Gesamtbetrag aus Zins und Zinseszins bis zum Bemessungszeitraum 2002 sowie die anfallenden Zinsen ab dem Bemessungszeitraum 2003 werden neben dem in § 3 aufgeführten notwendigen Aufwand als weiterer notwendiger Aufwand in die Beitragsberechnung einbezogen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE001100325",
        "name": "§ 10",
        "title": "Vorausleistungen für vor Inkrafttreten der Verordnung\nentstandenen Aufwand",
        "parent": null,
        "body": "<P>Vorausleistungen werden erhoben für den ab 1. Januar 1977 entstandenen notwendigen Aufwand. Der gesamte Aufwand für den vor Inkrafttreten dieser Verordnung liegenden Zeitraum wird nach § 4 ermittelt und zu zwei Dritteln nach Inkrafttreten dieser Verordnung erhoben. Ein Drittel dieses Aufwandes wird bei der erstmaligen Erhebung von Vorausleistungen für den Aufwand, der nach Inkrafttreten dieser Verordnung entstanden ist, miterhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE001202377",
        "name": "§ 11",
        "title": "Bemessungszeiträume 1977 bis 2003",
        "parent": null,
        "body": "<P>(1) Die Vorausleistungen für die Bemessungszeiträume 1977 bis 2002 werden auf der Grundlage dieser Verordnung vom Bundesamt für Strahlenschutz neu berechnet und durch Verwaltungsakt festgestellt. Soweit bei Vorausleistungspflichtigen die von ihnen insgesamt für die Bemessungszeiträume 1977 bis 2002 erbrachten Vorausleistungen die nach Satz 1 neu berechneten Vorausleistungen übersteigen, ist dieser Differenzbetrag unverzinst vom Bundesamt für Strahlenschutz innerhalb eines Zeitraumes von fünf Jahren in fünf gleichen Jahresraten, beginnend im Kalenderjahr 2005, diesen Vorausleistungspflichtigen zu erstatten. Soweit bei Vorausleistungspflichtigen die von ihnen insgesamt für die Bemessungszeiträume 1977 bis 2002 erbrachten Vorausleistungen die nach Satz 1 neu berechneten Vorausleistungen unterschreiten, ist dieser Differenzbetrag vom Bundesamt für Strahlenschutz innerhalb eines Zeitraumes von fünf Jahren in fünf gleichen Jahresraten, beginnend im Kalenderjahr 2005, von diesen Vorausleistungspflichtigen zu erheben.</P><P>(2) Absatz 1 gilt nicht für den notwendigen Aufwand, der in den Jahren 1991 bis 1993 für das Endlager für radioaktive Abfälle Morsleben erbracht und unter den Vorausleistungspflichtigen verteilt worden war. Die Festsetzung der für dieses Endlager auf Grund der Endlagervorausleistungsverordnung in ihrer Fassung vom 12. Juli 1990 erhobenen Vorausleistungen behält bis zu einer endgültigen Regelung Gültigkeit.</P><P>(3) Für den Bemessungszeitraum 2003 werden die Vorausleistungen im Kalenderjahr 2004 nach § 4 Abs. 1 und 2 Satz 3 und Absatz 3 Satz 1 Nr. 2 erhoben und der notwendige Aufwand nach § 6 verteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620982BJNE001300325",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P><P>(2) Gleichzeitig mit dieser Verordnung tritt § 7 Abs. 2 der Kostenverordnung zum Atomgesetz vom 17. Dezember 1981 (BGBl. I S. 1457) in Kraft.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
