{
  "data": {
    "type": "law",
    "id": "BJNR287010009",
    "firstPublished": "2009-08-21",
    "sourceTimestamp": "20210608212109",
    "titleShort": "Energieleitungsausbaugesetz",
    "titleLong": "Gesetz zum Ausbau von Energieleitungen",
    "abbreviation": "EnLAG",
    "slug": "enlag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2870",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 Abs. 3 G v. 2.6.2021 I 1295",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.8.2009 +++)<BR />(+++ Zur Anwendung d. § 2 Abs. 5 vgl. § 3 Abs. 5 BBPlG +++)<BR />(+++ Zur Anwendung d. § 2 Abs. 5 vgl. § 4 Abs. 3 BBPlG +++)<BR /><BR /></pre>Das G wurde als Art. 1 des G v. 21.8.2009 I 2870 vom Bundestag beschlossen. Es  ist gem. Art. 7 dieses G am 26.8.2009 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR287010009BJNE000101118",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für Vorhaben nach § 43 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes im Bereich der Höchstspannungsnetze mit einer Nennspannung von 380 Kilovolt oder mehr, die der Anpassung, Entwicklung und dem Ausbau der Übertragungsnetze zur Einbindung von Elektrizität aus erneuerbaren Energiequellen, zur Interoperabilität der Elektrizitätsnetze innerhalb der Europäischen Union, zum Anschluss neuer Kraftwerke oder zur Vermeidung struktureller Engpässe im Übertragungsnetz dienen und für die daher ein vordringlicher Bedarf besteht, ist ein Bedarfsplan diesem Gesetz als Anlage beigefügt.</P><P>(2) Die in den Bedarfsplan aufgenommenen Vorhaben entsprechen den Zielsetzungen des § 1 des Energiewirtschaftsgesetzes. Für diese Vorhaben stehen damit die energiewirtschaftliche Notwendigkeit und der vordringliche Bedarf fest. Die Realisierung dieser Vorhaben ist aus Gründen eines überragenden öffentlichen Interesses und im Interesse der öffentlichen Sicherheit erforderlich. Diese Feststellungen sind für die Planfeststellung und die Plangenehmigung nach den §§ 43 bis 43d des Energiewirtschaftsgesetzes verbindlich.</P><P>(3) Für die in den Bedarfsplan aufgenommenen Vorhaben gilt § 50 Abs. 1 Nr. 6 der Verwaltungsgerichtsordnung. Dies ist auch anzuwenden für auf diese Vorhaben bezogene Zulassungen des vorzeitigen Baubeginns und Anzeigeverfahren.</P><P>(4) Zu den Vorhaben gehören auch die für den Betrieb von Energieleitungen notwendigen Anlagen und die notwendigen Änderungen an den Netzverknüpfungspunkten.</P><P>(5) Energieleitungen beginnen und enden jeweils an den Netzverknüpfungspunkten, an denen sie mit dem bestehenden Übertragungsnetz verbunden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR287010009BJNE000206377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Um den Einsatz von Erdkabeln auf der Höchstspannungsebene im Übertragungsnetz als Pilotvorhaben zu testen, können folgende der in der Anlage zu diesem Gesetz genannten Leitungen nach Maßgabe des Absatzes 2 als Erdkabel errichtet und betrieben oder geändert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnitt Ganderkesee – St. Hülfe der Leitung Ganderkesee – Wehrendorf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leitung Dörpen/West – Niederrhein,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leitung Wahle – Mecklar,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnitt Altenfeld – Redwitz der Leitung Lauchstädt – Redwitz,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rheinquerung im Abschnitt Wesel – Utfort der Leitung Niederrhein – Utfort – Osterath,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leitung Wehrendorf – Gütersloh.</LA></DD></DL>Als Erdkabel im Sinne des Satzes 1 gelten alle Erdleitungen einschließlich Kabeltunnel und gasisolierter Rohrleitungen.</P><P>(2) Im Falle des Neubaus ist auf Verlangen der für die Zulassung des Vorhabens zuständigen Behörde bei den Vorhaben nach Absatz 1 eine Höchstspannungsleitung auf technisch und wirtschaftlich effizienten Teilabschnitten als Erdkabel zu errichten und zu betreiben oder zu ändern, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leitung in einem Abstand von weniger als 400 Metern zu Wohngebäuden errichtet werden soll, die im Geltungsbereich eines Bebauungsplans oder im unbeplanten Innenbereich im Sinne des § 34 des Baugesetzbuchs liegen, falls diese Gebiete vorwiegend dem Wohnen dienen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leitung in einem Abstand von weniger als 200 Metern zu Wohngebäuden errichtet werden soll, die im Außenbereich im Sinne des § 35 des Baugesetzbuchs liegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Freileitung gegen die Verbote des § 44 Absatz 1 auch in Verbindung mit Absatz 5 des Bundesnaturschutzgesetzes verstieße und mit dem Einsatz von Erdkabeln eine zumutbare Alternative im Sinne des § 45 Absatz 7 Satz 2 des Bundesnaturschutzgesetzes gegeben ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Freileitung nach § 34 Absatz 2 des Bundesnaturschutzgesetzes unzulässig wäre und mit dem Einsatz von Erdkabeln eine zumutbare Alternative im Sinne des § 34 Absatz 3 Nummer 2 des Bundesnaturschutzgesetzes gegeben ist oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leitung eine Bundeswasserstraße im Sinne von § 1 Absatz 1 Nummer 1 des Bundeswasserstraßengesetzes queren soll, deren zu querende Breite mindestens 300 Meter beträgt; bei der Bemessung der Breite findet § 1 Absatz 6 des Bundeswasserstraßengesetzes keine Anwendung.</LA></DD></DL>Der Einsatz von Erdkabeln ist auch dann zulässig, wenn die Voraussetzungen nach Satz 1 nicht auf der gesamten Länge des jeweiligen technisch und wirtschaftlich effizienten Teilabschnitts vorliegen. Zusätzlich ist auf Verlangen der für die Zulassung des Vorhabens zuständigen Behörde im Falle des Absatzes 1 Nummer 4 im Naturpark Thüringer Wald (Verordnung über den Naturpark Thüringer Wald vom 27. Juni 2001, GVBl. für den Freistaat Thüringen S. 300) bei der Querung des Rennsteigs eine Höchstspannungsleitung auf einem technisch und wirtschaftlich effizienten Teilabschnitt als Erdkabel zu errichten und zu betreiben oder zu ändern. Um den Einsatz von Erdkabeln auf der Höchstspannungsebene im Übertragungsnetz auf einer längeren Strecke als Pilotvorhaben zu testen, kann zusätzlich ein 10 bis 20 Kilometer langer Teilabschnitt des Abschnitts Wahle – Lamspringe der in Absatz 1 Satz 1 Nummer 3 genannten Leitung auf Antrag des Vorhabenträgers als Erdkabel errichtet und betrieben oder geändert werden.</P><P>(3) Für die Vorhaben nach Absatz 1 kann ergänzend zu § 43 Absatz 1 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes ein Planfeststellungsverfahren auch für die Errichtung und den Betrieb sowie die Änderung eines Erdkabels nach Maßgabe des Teils 5 des Energiewirtschaftsgesetzes durchgeführt werden.</P><P>(4) Vor dem 31. Dezember 2015 beantragte Planfeststellungsverfahren werden nach den bis dahin geltenden Vorschriften zu Ende geführt. Sie werden nur dann als Planfeststellungsverfahren in der ab dem 31. Dezember 2015 geltenden Fassung dieses Gesetzes fortgeführt, wenn der Träger des Vorhabens dies beantragt.</P><P>(5) Die Übertragungsnetzbetreiber ermitteln die Mehrkosten für die Errichtung, den Betrieb und die Änderung von Erdkabeln im Sinne des Absatzes 1, die in dem Übertragungsnetz des jeweiligen Übertragungsnetzbetreibers in einem Kalenderjahr anfallen. Die Mehrkosten sind pauschal auf der Grundlage von Standardkostenansätzen im Vergleich zu einer Freileitung auf derselben Trasse zu ermitteln. Die nach den Sätzen 1 und 2 ermittelten Mehrkosten aller Übertragungsnetzbetreiber werden addiert, soweit sie einem effizienten Netzbetrieb entsprechen. Die so ermittelten Gesamtkosten für Erdkabel sind anteilig auf alle Übertragungsnetzbetreiber rechnerisch umzulegen. Der Anteil an den Gesamtkosten, der rechnerisch von dem einzelnen Übertragungsnetzbetreiber zu tragen ist, bestimmt sich entsprechend § 28 Absatz 2 und 3 des Kraft-Wärme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498), das durch Artikel 9 des Gesetzes vom 13. Oktober 2016 (BGBl. I S. 2258) geändert worden ist. Soweit die tatsächlichen Mehrkosten eines Übertragungsnetzbetreibers für die Errichtung, den Betrieb und die Änderung von Erdkabeln im Sinne des Absatzes 1 seinen rechnerischen Anteil an den Gesamtkosten übersteigen, ist diese Differenz finanziell auszugleichen. Die Zahlungspflicht trifft die Übertragungsnetzbetreiber, deren tatsächliche Kosten unter dem rechnerisch auf sie entfallenden Anteil an den Gesamtkosten liegen, jedoch nur bis zu der Höhe des auf sie jeweils rechnerisch entfallenden Anteils an den Gesamtkosten. Die Übertragungsnetzbetreiber ermitteln den Saldo zum 30. November eines Kalenderjahres.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2 Abs. 5: Zur Anwendung vgl. § 3 Abs. 6 u. § 4 Abs. 3 BBPlG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR287010009BJNE000403118",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2009, 2872; bzgl. einzelner Änderungen vgl. Fußnote)</kommentar><P>Vorhaben nach § 1 Abs. 1, für die ein vordringlicher Bedarf besteht: <table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"19*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Vorhaben</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"> 1</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Kassø (DK) – Hamburg Nord – Dollern, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 2</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Ganderkesee – Wehrendorf, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 3</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Neuenhagen – Bertikow/Vierraden – Krajnik (PL), Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 4</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Lauchstädt – Redwitz (als Teil der Verbindung Halle/Saale – Schweinfurt), Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 5</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Dörpen/West – Niederrhein, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 6</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Wahle – Mecklar, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 7</entry><entry VJ=\"1\" colname=\"col2\">Zubeseilung Höchstspannungsleitung Bergkamen – Gersteinwerk, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 8</entry><entry VJ=\"1\" colname=\"col2\">Zubeseilung Höchstspannungsleitung Kriftel – Eschborn, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 9</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Hamburg/Krümmel – Schwerin, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">10</entry><entry VJ=\"1\" colname=\"col2\">Umrüstung der Höchstspannungsleitung Redwitz – Grafenrheinfeld von 220 kV auf 380 kV (als Teil der Verbindung Halle/Saale – Schweinfurt)</entry></row><row><entry VJ=\"1\" colname=\"col1\">11</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Neuenhagen – Wustermark (als 1. Teil des Berliner Rings), Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">12</entry><entry VJ=\"1\" colname=\"col2\">Neubau Interkonnektor Eisenhüttenstadt – Baczyna (PL), Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">13</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Niederrhein/Wesel – Landesgrenze NL (Richtung Doetinchem), Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">14</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Niederrhein – Utfort – Osterath, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">15</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Osterath – Weißenthurm, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">16</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Wehrendorf – Gütersloh, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">17</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Gütersloh – Bechterdissen, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">18</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Lüstringen – Westerkappeln, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">19</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Kruckel – Dauersberg, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">20</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Dauersberg – Hünfelden, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">21</entry><entry VJ=\"1\" colname=\"col2\">Neubau Höchstspannungsleitung Marxheim – Kelsterbach, Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">22</entry><entry VJ=\"1\" colname=\"col2\">(weggefallen)</entry></row><row><entry VJ=\"1\" colname=\"col1\">23</entry><entry VJ=\"1\" colname=\"col2\">Umrüstung der Höchstspannungsleitung Neckarwestheim – Mühlhausen von Nennspannung 220 kV auf Nennspannung 380 kV</entry></row><row><entry VJ=\"1\" colname=\"col1\">24</entry><entry VJ=\"1\" colname=\"col2\">(weggefallen)</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
