{
  "data": {
    "type": "law",
    "id": "BJNR023300974",
    "firstPublished": "1974-09-16",
    "sourceTimestamp": "20130405130112",
    "titleShort": null,
    "titleLong": "Verordnung über das Verfahren zur Festsetzung von Entschädigung und\nHärteausgleich nach dem Energiesicherungsgesetz",
    "abbreviation": "EnSiGEntschV",
    "slug": "ensigentschv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1974, 2330",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 24 G v. 18.2.1986 I 265",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.5.1986 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023300974BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Abs. 3 und des § 11 Abs. 3 in Verbindung mit § 10 Abs. 3 des Energiesicherungsgesetzes vom 9. November 1973 (Bundesgesetzbl. I S. 1585) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE000200308",
        "name": "§ 1",
        "title": "Antrag, zuständige Behörde",
        "parent": null,
        "body": "<P>(1) Entschädigung nach <I>§ 10 Abs. 1</I> und Härteausgleich nach <I>§ 11 Abs. 1 des Energiesicherungsgesetzes (Gesetz)</I> werden auf Antrag durch die zuständige Behörde festgesetzt.</P><P>(2) Zuständige Behörde ist die Behörde, die eine Maßnahme auf Grund einer nach dem Gesetz erlassenen Rechtsverordnung angeordnet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1 Kursivdruck: Außer Kraft, vgl. § 20 Satz 2 Energiesicherungsgesetz v. 9.11.1973 I 1585</P>"
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE000300308",
        "name": "§ 2",
        "title": "Erklärung über Mitberechtigte",
        "parent": null,
        "body": "<P>Wer einen Anspruch auf Entschädigung oder Härteausgleich erhebt, hat der zuständigen Behörde schriftlich oder zur Niederschrift zu erklären, ob und welche anderen Personen nach seiner Kenntnis ein Recht auf die Entschädigung oder den Härteausgleich geltend machen oder geltend machen können. Die Erklärung ist zuzustellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem zur Entschädigung oder zum Härteausgleich Verpflichteten, es sei denn, daß die Körperschaft Verpflichteter ist, der die zuständige Behörde angehört,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den nach Satz 1 als Berechtigte benannten Personen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE000400308",
        "name": "§ 3",
        "title": "Gütliche Einigung",
        "parent": null,
        "body": "<P>(1) Vor der Festsetzung der Entschädigung oder des Härteausgleichs hat die zuständige Behörde durch einen Vorschlag auf eine gütliche Einigung der Beteiligten hinzuwirken. Beteiligte sind der zur Entschädigung oder zum Härteausgleich Verpflichtete und die der zuständigen Behörde bekannten Berechtigten.</P><P>(2) Einigen sich die Beteiligten, so hat die zuständige Behörde eine Niederschrift über die Einigung aufzunehmen und den Beteiligten eine beglaubigte Abschrift zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE000500308",
        "name": "§ 4",
        "title": "Festsetzung der Entschädigung und des Härteausgleichs",
        "parent": null,
        "body": "<P>(1) Kommt eine Einigung nach § 3 Abs. 1 nicht zustande, so setzt die zuständige Behörde die Höhe der Entschädigung oder des Härteausgleichs fest, nachdem sie den Beteiligten Gelegenheit zur Stellungnahme gegeben hat.</P><P>(2) Die Festsetzung erfolgt durch schriftlichen Bescheid, in dem die zuständige Behörde, der Zahlungspflichtige, der Zahlungsempfänger, die Gründe der Entscheidung und die zulässigen Rechtsmittel anzugeben sind. In der Begründung sind die wesentlichen tatsächlichen und rechtlichen Gründe mitzuteilen, die die zuständige Behörde zu ihrer Entscheidung bewogen haben. Der Bescheid ist den Beteiligten zuzustellen.</P><P>(3) Besteht bei der zuständigen Behörde Ungewißheit über die Person des Zahlungsempfängers, so hat sie anzuordnen, daß der als Entschädigung oder Härteausgleich zu zahlende Geldbetrag unter Verzicht auf das Recht der Rücknahme zu hinterlegen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE000600308",
        "name": "§ 5",
        "title": "Vollstreckung",
        "parent": null,
        "body": "<P>(1) Die Niederschrift über die Einigung nach § 3 Abs. 2 ist nach Zustellung an die Beteiligten vollstreckbar. Der Festsetzungsbescheid nach § 4 Abs. 1 ist den Beteiligten gegenüber vollstreckbar, wenn er für diese unanfechtbar geworden ist oder das Gericht ihn für vorläufig vollstreckbar erklärt hat.</P><P>(2) Die Zwangsvollstreckung richtet sich nach den Vorschriften der Zivilprozeßordnung über die Vollstreckung von Urteilen in bürgerlichen Rechtsstreitigkeiten. Die vollstreckbare Ausfertigung wird von dem Urkundsbeamten der Geschäftsstelle des Amtsgerichts erteilt, in dessen Bezirk die zuständige Behörde ihren Sitz hat, und, wenn das Verfahren bei einem Gericht anhängig ist, von dem Urkundsbeamten der Geschäftsstelle dieses Gerichts. In den Fällen der §§ 731, 767 bis 770, 785, 786, 791 der Zivilprozeßordnung tritt das Amtsgericht, in dessen Bezirk die zuständige Behörde ihren Sitz hat, an die Stelle des Prozeßgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE000700308",
        "name": "§ 6",
        "title": "Hinterlegung",
        "parent": null,
        "body": "<P>(1) Hat der Entschädigungsberechtigte im Falle der Anordnung einer Maßnahme, die auf die Abgabe eines Gutes gerichtet ist, gemäß § 2 gegenüber der zuständigen Behörde erklärt, daß er infolge der Maßnahme eine Verpflichtung zur Übereignung des Gutes nicht erfüllen könne oder daß ihm das Gut zur Sicherung übereignet sei, so hat die zuständige Behörde anzuordnen, daß der Entschädigungsbetrag unter Verzicht auf das Recht der Rücknahme zu hinterlegen ist. Das gleiche gilt, wenn ein Dritter gegenüber der zuständigen Behörde Rechte aus einem Rechtsverhältnis der in Satz 1 bezeichneten Art angemeldet hat.</P><P>(2) Im Verhältnis zwischen den Beteiligten tritt der hinterlegte Betrag an die Stelle des Gutes. Im übrigen bestimmen sich die Rechte auf den hinterlegten Betrag nach dem zwischen den Beteiligten bestehenden Rechtsverhältnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE000800308",
        "name": "§ 7",
        "title": "Folgen der Hinterlegung",
        "parent": null,
        "body": "<P>(1) Durch Hinterlegung in den Fällen des § 4 Abs. 3 und des § 6 wird der Zahlungspflichtige von seiner Zahlungspflicht befreit.</P><P>(2) Die Pflicht zur Hinterlegung nach § 4 Abs. 3 und § 6 entfällt, soweit eine Einigung der Beteiligten über die Auszahlung nachgewiesen ist.</P><P>(3) Andere Vorschriften, nach denen die Hinterlegung geboten oder statthaft ist, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE000900308",
        "name": "§ 8",
        "title": "Klagen wegen der hinterlegten Summe",
        "parent": null,
        "body": "<P>Wird der als Entschädigung oder Härteausgleich zu zahlende Betrag nach Maßgabe der Vorschriften dieser Verordnung hinterlegt, so kann jeder Beteiligte sein Recht an dem hinterlegten Betrag gegen einen Mitbeteiligten, der dieses Recht bestreitet, vor den ordentlichen Gerichten geltend machen oder die Einleitung des gerichtlichen Verteilungsverfahrens beantragen. Für das Verteilungsverfahren ist das Amtsgericht zuständig, bei dem der Betrag hinterlegt worden ist. Die Vorschriften der Zivilprozeßordnung über das Verteilungsverfahren sind sinngemäß anzuwenden; ist die Hinterlegung durch die Anordnung einer Maßnahme veranlaßt, die auf die Abgabe eines Gutes gerichtet ist, auf das sich ein Grundpfandrecht, eine Schiffshypothek oder ein Registerpfandrecht eines Beteiligten erstreckt, so sind auf das Verteilungsverfahren die Vorschriften über die Verteilung des Erlöses im Falle der Zwangsversteigerung sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE001000308",
        "name": "§ 9",
        "title": "Widerspruch gegen den Festsetzungsbescheid",
        "parent": null,
        "body": "<P>(1) Gegen den Festsetzungsbescheid kann innerhalb eines Monats nach Zustellung bei der Behörde, welche die Entschädigung oder den Härteausgleich festgesetzt hat, schriftlich oder zur Niederschrift Widerspruch erhoben werden. Die Frist wird auch durch Einlegung bei der Behörde, die den Widerspruchsbescheid zu erlassen hat, gewahrt.</P><P>(2) Hält die Behörde den Widerspruch für begründet, so hilft sie ihm ab.</P><P>(3) Hilft die Behörde dem Widerspruch nicht ab, so ergeht ein Widerspruchsbescheid. Diesen erläßt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nächsthöhere Behörde,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die nächsthöhere Behörde eine oberste Bundes- oder oberste Landesbehörde ist, die Behörde, die den Festsetzungsbescheid erlassen hat.</LA></DD> </DL> </P><P>(4) Der Widerspruchsbescheid ist zu begründen, mit einer Rechtsmittelbelehrung zu versehen und zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE001100308",
        "name": "§ 10",
        "title": "Klage auf Entschädigung oder Härteausgleich",
        "parent": null,
        "body": "<P>(1) Wegen der Festsetzung der Entschädigung oder des Härteausgleichs kann ein Beteiligter binnen einer Frist von zwei Monaten nach Zustellung der Entscheidung über den Widerspruch Klage erheben. Die Klage kann auch erhoben werden, wenn die zuständige Behörde über einen Festsetzungsantrag oder die für die Entscheidung über den Widerspruch zuständige Behörde über einen Widerspruch innerhalb einer Frist von drei Monaten eine Entscheidung nicht getroffen hat.</P><P>(2) Für die Klage ist das Landgericht ohne Rücksicht auf den Wert des Streitgegenstandes ausschließlich zuständig. Örtlich ist das Landgericht ausschließlich zuständig, in dessen Bezirk die zuständige Behörde ihren Sitz hat.</P><P>(3) Die Klage gegen den zur Entschädigung oder zum Härteausgleich Verpflichteten ist auf Zahlung des verlangten Betrages bzw. Mehrbetrages zu richten. Die Klage gegen den zur Entschädigung oder zum Härteausgleich Berechtigten ist darauf zu richten, daß die Entschädigung oder der Härteausgleich unter Aufhebung oder Abänderung des Festsetzungsbescheides anderweit festgesetzt wird.</P><P>(4) Das Gericht kann im Falle des Absatzes 3 Satz 2 auf Antrag des Berechtigten den Festsetzungsbescheid für vorläufig vollstreckbar erklären. Über den Antrag kann durch Beschluß vorab entschieden werden. Der Beschluß ist nicht anfechtbar. Die §§ 713 bis 720 der Zivilprozeßordnung sind entsprechend anzuwenden.</P><P>(5) Soweit der Beteiligte, der Klage erhoben hat, obsiegt, gilt, wenn keiner der Beteiligten dazu im Widerspruch stehende Anträge in der Hauptsache gestellt hat, bei Anwendung der Kostenbestimmungen der Zivilprozeßordnung die Körperschaft, der die zuständige Behörde angehört, als unterliegende Partei. Über die Erstattung der Kosten eines Beteiligten, der zur Hauptsache keinen Antrag gestellt hat, entscheidet das Gericht auf Antrag des Beteiligten nach billigem Ermessen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE001200308",
        "name": "§ 11",
        "title": "Klage in Sonderfällen",
        "parent": null,
        "body": "<P>Hat eine oberste Bundes- oder oberste Landesbehörde die Entschädigung oder den Härteausgleich festgesetzt, so kann die Klage nach § 10 ohne vorherige Einlegung eines Widerspruchs binnen zwei Monaten nach Zustellung des Festsetzungsbescheides erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE001300308",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE001400308",
        "name": "§ 13",
        "title": "Rückzahlungsbescheid",
        "parent": null,
        "body": "<P>(1) Ist durch Vorauszahlungen auf eine noch nicht festgesetzte Entschädigung oder einen noch nicht festgesetzten Härteausgleich eine Überzahlung eingetreten, so hat auf Antrag des Zahlungspflichtigen die zuständige Behörde die Rückzahlung des zuviel gezahlten Betrages durch Rückzahlungsbescheid anzuordnen. Für den Umfang der Erstattung sind die Vorschriften des Bürgerlichen Gesetzbuchs über die Herausgabe einer ungerechtfertigten Bereicherung sinngemäß anzuwenden.</P><P>(2) Wird ein Festsetzungsbescheid berichtigt, zurückgenommen oder widerrufen und ist der Zahlungsempfänger zur Rückzahlung eines auf Grund des Bescheides zuviel gezahlten Betrages verpflichtet, so hat auf Antrag des Zahlungspflichtigen die zuständige Behörde die Rückzahlung des auf Grund des Bescheides zuviel gezahlten Betrages durch Rückzahlungsbescheid anzuordnen. Die Anordnung der Rückzahlung ist mit dem Bescheid, durch den die Berichtigung, die Rücknahme oder der Widerruf ausgesprochen wird, zu verbinden.</P><P>(3) Auf das Verfahren einschließlich der Zwangsvollstreckung sind die Vorschriften der §§ 3 bis <I>12</I> sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 13 Abs. 3 Kursivdruck: Vgl. Fußnote zu § 12</P>"
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE001500308",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE001600308",
        "name": "§ 15",
        "title": "Verjährung",
        "parent": null,
        "body": "<P>Ansprüche auf Entschädigung oder Härteausgleich verjähren in vier Jahren. Die Verjährung beginnt mit dem Schluß des Jahres, in dem der Anspruch entsteht. Die §§ 202 bis 225 des Bürgerlichen Gesetzbuchs gelten sinngemäß; der Klageerhebung (§ 209 des Bürgerlichen Gesetzbuchs) steht die Stellung des Antrages bei der zuständigen Behörde gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE001700308",
        "name": "§ 16",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 19 des Energiesicherungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023300974BJNE001800308",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
