{
  "data": {
    "type": "law",
    "id": "BJNR106500994",
    "firstPublished": "1994-05-26",
    "sourceTimestamp": "20211231214655",
    "titleShort": "Entgeltfortzahlungsgesetz",
    "titleLong": "Gesetz über die Zahlung des Arbeitsentgelts an Feiertagen und im\nKrankheitsfall",
    "abbreviation": "EntgFG",
    "slug": "entgfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1014, 1065",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9 G v. 22.11.2019 I 1746",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 12b G v. 11.2.2021 I 154 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.6.1994 +++)</P><P><BR /> Überschrift: Das G wurde als Artikel 53 G 860-11-1 V 26.5.1994 I 1014 (PflegeVG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 68 Abs. 4 dieses G am 1.6.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR106500994BJNE000100307",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt die Zahlung des Arbeitsentgelts an gesetzlichen Feiertagen und die Fortzahlung des Arbeitsentgelts im Krankheitsfall an Arbeitnehmer sowie die wirtschaftliche Sicherung im Bereich der Heimarbeit für gesetzliche Feiertage und im Krankheitsfall.</P><P>(2) Arbeitnehmer in Sinne dieses Gesetzes sind Arbeiter und Angestellte sowie die zu ihrer Berufsbildung Beschäftigten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE000200307",
        "name": "§ 2",
        "title": "Entgeltzahlung an Feiertagen",
        "parent": null,
        "body": "<P>(1) Für Arbeitszeit, die infolge eines gesetzlichen Feiertages ausfällt, hat der Arbeitgeber dem Arbeitnehmer das Arbeitsentgelt zu zahlen, das er ohne den Arbeitsausfall erhalten hätte.</P><P>(2) Die Arbeitszeit, die an einem gesetzlichen Feiertag gleichzeitig infolge von Kurzarbeit ausfällt und für die an anderen Tagen als an gesetzlichen Feiertagen Kurzarbeitergeld geleistet wird, gilt als infolge eines gesetzlichen Feiertages nach Absatz 1 ausgefallen.</P><P>(3) Arbeitnehmer, die am letzten Arbeitstag vor oder am ersten Arbeitstag nach Feiertagen unentschuldigt der Arbeit fernbleiben, haben keinen Anspruch auf Bezahlung für diese Feiertage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE000301308",
        "name": "§ 3",
        "title": "Anspruch auf Entgeltfortzahlung im Krankheitsfall",
        "parent": null,
        "body": "<P>(1) Wird ein Arbeitnehmer durch Arbeitsunfähigkeit infolge Krankheit an seiner Arbeitsleistung verhindert, ohne daß ihn ein Verschulden trifft, so hat er Anspruch auf Entgeltfortzahlung im Krankheitsfall durch den Arbeitgeber für die Zeit der Arbeitsunfähigkeit bis zur Dauer von sechs Wochen. Wird der Arbeitnehmer infolge derselben Krankheit erneut arbeitsunfähig, so verliert er wegen der erneuten Arbeitsunfähigkeit den Anspruch nach Satz 1 für einen weiteren Zeitraum von höchstens sechs Wochen nicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er vor der erneuten Arbeitsunfähigkeit mindestens sechs Monate nicht infolge derselben Krankheit arbeitsunfähig war oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit Beginn der ersten Arbeitsunfähigkeit infolge derselben Krankheit eine Frist von zwölf Monaten abgelaufen ist.</LA></DD> </DL> </P><P>(2) Als unverschuldete Arbeitsunfähigkeit im Sinne des Absatzes 1 gilt auch eine Arbeitsverhinderung, die infolge einer nicht rechtswidrigen Sterilisation oder eines nicht rechtswidrigen Abbruchs der Schwangerschaft eintritt. Dasselbe gilt für einen Abbruch der Schwangerschaft, wenn die Schwangerschaft innerhalb von zwölf Wochen nach der Empfängnis durch einen Arzt abgebrochen wird, die schwangere Frau den Abbruch verlangt und dem Arzt durch eine Bescheinigung nachgewiesen hat, daß sie sich mindestens drei Tage vor dem Eingriff von einer anerkannten Beratungsstelle hat beraten lassen.</P><P>(3) Der Anspruch nach Absatz 1 entsteht nach vierwöchiger ununterbrochener Dauer des Arbeitsverhältnisses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE001601119",
        "name": "§ 3a",
        "title": "Anspruch auf Entgeltfortzahlung bei Spende von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen",
        "parent": null,
        "body": "<P>(1) Ist ein Arbeitnehmer durch Arbeitsunfähigkeit infolge der Spende von Organen oder Geweben, die nach den §§ 8 und 8a des Transplantationsgesetzes erfolgt, oder einer Blutspende zur Separation von Blutstammzellen oder anderen Blutbestandteilen im Sinne von § 9 des Transfusionsgesetzes an seiner Arbeitsleistung verhindert, hat er Anspruch auf Entgeltfortzahlung durch den Arbeitgeber für die Zeit der Arbeitsunfähigkeit bis zur Dauer von sechs Wochen. § 3 Absatz 1 Satz 2 gilt entsprechend.</P><P>(2) Dem Arbeitgeber sind von der gesetzlichen Krankenkasse des Empfängers von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen das an den Arbeitnehmer nach Absatz 1 fortgezahlte Arbeitsentgelt sowie die hierauf entfallenden vom Arbeitgeber zu tragenden Beiträge zur Sozialversicherung und zur betrieblichen Alters- und Hinterbliebenenversorgung auf Antrag zu erstatten. Ist der Empfänger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen gemäß § 193 Absatz 3 des Versicherungsvertragsgesetzes bei einem privaten Krankenversicherungsunternehmen versichert, erstattet dieses dem Arbeitgeber auf Antrag die Kosten nach Satz 1 in Höhe des tariflichen Erstattungssatzes. Ist der Empfänger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen bei einem Beihilfeträger des Bundes beihilfeberechtigt oder berücksichtigungsfähiger Angehöriger, erstattet der zuständige Beihilfeträger dem Arbeitgeber auf Antrag die Kosten nach Satz 1 zum jeweiligen Bemessungssatz des Empfängers von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen; dies gilt entsprechend für sonstige öffentlich-rechtliche Träger von Kosten in Krankheitsfällen auf Bundesebene. Unterliegt der Empfänger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen der Heilfürsorge im Bereich des Bundes oder der truppenärztlichen Versorgung, erstatten die zuständigen Träger auf Antrag die Kosten nach Satz 1. Mehrere Erstattungspflichtige haben die Kosten nach Satz 1 anteilig zu tragen. Der Arbeitnehmer hat dem Arbeitgeber unverzüglich die zur Geltendmachung des Erstattungsanspruches erforderlichen Angaben zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE000404308",
        "name": "§ 4",
        "title": "Höhe des fortzuzahlenden Arbeitsentgelts",
        "parent": null,
        "body": "<P>(1) Für den in § 3 Abs. 1 oder in § 3a Absatz 1 bezeichneten Zeitraum ist dem Arbeitnehmer das ihm bei der für ihn maßgebenden regelmäßigen Arbeitszeit zustehende Arbeitsentgelt fortzuzahlen.</P><P>(1a) Zum Arbeitsentgelt nach Absatz 1 gehören nicht das zusätzlich für Überstunden gezahlte Arbeitsentgelt und Leistungen für Aufwendungen des Arbeitnehmers, soweit der Anspruch auf sie im Falle der Arbeitsfähigkeit davon abhängig ist, daß dem Arbeitnehmer entsprechende Aufwendungen tatsächlich entstanden sind, und dem Arbeitnehmer solche Aufwendungen während der Arbeitsunfähigkeit nicht entstehen. Erhält der Arbeitnehmer eine auf das Ergebnis der Arbeit abgestellte Vergütung, so ist der von dem Arbeitnehmer in der für ihn maßgebenden regelmäßigen Arbeitszeit erzielbare Durchschnittsverdienst der Berechnung zugrunde zu legen.</P><P>(2) Ist der Arbeitgeber für Arbeitszeit, die gleichzeitig infolge eines gesetzlichen Feiertages ausgefallen ist, zur Fortzahlung des Arbeitsentgelts nach § 3 oder nach § 3a verpflichtet, bemißt sich die Höhe des fortzuzahlenden Arbeitsentgelts für diesen Feiertag nach § 2.</P><P>(3) Wird in dem Betrieb verkürzt gearbeitet und würde deshalb das Arbeitsentgelt des Arbeitnehmers im Falle seiner Arbeitsfähigkeit gemindert, so ist die verkürzte Arbeitszeit für ihre Dauer als die für den Arbeitnehmer maßgebende regelmäßige Arbeitszeit im Sinne des Absatzes 1 anzusehen. Dies gilt nicht im Falle des § 2 Abs. 2.</P><P>(4) Durch Tarifvertrag kann eine von den Absätzen 1, 1a und 3 abweichende Bemessungsgrundlage des fortzuzahlenden Arbeitsentgelts festgelegt werden. Im Geltungsbereich eines solchen Tarifvertrages kann zwischen nichttarifgebundenen Arbeitgebern und Arbeitnehmern die Anwendung der tarifvertraglichen Regelung über die Fortzahlung des Arbeitsentgelts im Krankheitsfalle vereinbart werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE001401308",
        "name": "§ 4a",
        "title": "Kürzung von Sondervergütungen",
        "parent": null,
        "body": "<P>Eine Vereinbarung über die Kürzung von Leistungen, die der Arbeitgeber zusätzlich zum laufenden Arbeitsentgelt erbringt (Sondervergütungen), ist auch für Zeiten der Arbeitsunfähigkeit infolge Krankheit zulässig. Die Kürzung darf für jeden Tag der Arbeitsunfähigkeit infolge Krankheit ein Viertel des Arbeitsentgelts, das im Jahresdurchschnitt auf einen Arbeitstag entfällt, nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE000502126",
        "name": "§ 5",
        "title": "Anzeige- und Nachweispflichten",
        "parent": null,
        "body": "<P>(1) Der Arbeitnehmer ist verpflichtet, dem Arbeitgeber die Arbeitsunfähigkeit und deren voraussichtliche Dauer unverzüglich mitzuteilen. Dauert die Arbeitsunfähigkeit länger als drei Kalendertage, hat der Arbeitnehmer eine ärztliche Bescheinigung über das Bestehen der Arbeitsunfähigkeit sowie deren voraussichtliche Dauer spätestens an dem darauffolgenden Arbeitstag vorzulegen. Der Arbeitgeber ist berechtigt, die Vorlage der ärztlichen Bescheinigung früher zu verlangen. Dauert die Arbeitsunfähigkeit länger als in der Bescheinigung angegeben, ist der Arbeitnehmer verpflichtet, eine neue ärztliche Bescheinigung vorzulegen. Ist der Arbeitnehmer Mitglied einer gesetzlichen Krankenkasse, muß die ärztliche Bescheinigung einen Vermerk des behandelnden Arztes darüber enthalten, daß der Krankenkasse unverzüglich eine Bescheinigung über die Arbeitsunfähigkeit mit Angaben über den Befund und die voraussichtliche Dauer der Arbeitsunfähigkeit übersandt wird.</P><P>(2) Hält sich der Arbeitnehmer bei Beginn der Arbeitsunfähigkeit im Ausland auf, so ist er verpflichtet, dem Arbeitgeber die Arbeitsunfähigkeit, deren voraussichtliche Dauer und die Adresse am Aufenthaltsort in der schnellstmöglichen Art der Übermittlung mitzuteilen. Die durch die Mitteilung entstehenden Kosten hat der Arbeitgeber zu tragen. Darüber hinaus ist der Arbeitnehmer, wenn er Mitglied einer gesetzlichen Krankenkasse ist, verpflichtet, auch dieser die Arbeitsunfähigkeit und deren voraussichtliche Dauer unverzüglich anzuzeigen. Dauert die Arbeitsunfähigkeit länger als angezeigt, so ist der Arbeitnehmer verpflichtet, der gesetzlichen Krankenkasse die voraussichtliche Fortdauer der Arbeitsunfähigkeit mitzuteilen. Die gesetzlichen Krankenkassen können festlegen, daß der Arbeitnehmer Anzeige- und Mitteilungspflichten nach den Sätzen 3 und 4 auch gegenüber einem ausländischen Sozialversicherungsträger erfüllen kann. Absatz 1 Satz 5 gilt nicht. Kehrt ein arbeitsunfähig erkrankter Arbeitnehmer in das Inland zurück, so ist er verpflichtet, dem Arbeitgeber und der Krankenkasse seine Rückkehr unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE000601308",
        "name": "§ 6",
        "title": "Forderungsübergang bei Dritthaftung",
        "parent": null,
        "body": "<P>(1) Kann der Arbeitnehmer auf Grund gesetzlicher Vorschriften von einem Dritten Schadensersatz wegen des Verdienstausfalls beanspruchen, der ihm durch die Arbeitsunfähigkeit entstanden ist, so geht dieser Anspruch insoweit auf den Arbeitgeber über, als dieser dem Arbeitnehmer nach diesem Gesetz Arbeitsentgelt fortgezahlt und darauf entfallende vom Arbeitgeber zu tragende Beiträge zur Bundesagentur für Arbeit, Arbeitgeberanteile an Beiträgen zur Sozialversicherung und zur Pflegeversicherung sowie zu Einrichtungen der zusätzlichen Alters- und Hinterbliebenenversorgung abgeführt hat.</P><P>(2) Der Arbeitnehmer hat dem Arbeitgeber unverzüglich die zur Geltendmachung des Schadensersatzanspruchs erforderlichen Angaben zu machen.</P><P>(3) Der Forderungsübergang nach Absatz 1 kann nicht zum Nachteil des Arbeitnehmers geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE000700307",
        "name": "§ 7",
        "title": "Leistungsverweigerungsrecht des Arbeitgebers",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber ist berechtigt, die Fortzahlung des Arbeitsentgelts zu verweigern, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange der Arbeitnehmer die von ihm nach § 5 Abs. 1 vorzulegende ärztliche Bescheinigung nicht vorlegt oder den ihm nach § 5 Abs. 2 obliegenden Verpflichtungen nicht nachkommt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Arbeitnehmer den Übergang eines Schadensersatzanspruchs gegen einen Dritten auf den Arbeitgeber (§ 6) verhindert.</LA></DD> </DL> </P><P>(2) Absatz 1 gilt nicht, wenn der Arbeitnehmer die Verletzung dieser ihm obliegenden Verpflichtungen nicht zu vertreten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE000801308",
        "name": "§ 8",
        "title": "Beendigung des Arbeitsverhältnisses",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf Fortzahlung des Arbeitsentgelts wird nicht dadurch berührt, daß der Arbeitgeber das Arbeitsverhältnis aus Anlaß der Arbeitsunfähigkeit kündigt. Das gleiche gilt, wenn der Arbeitnehmer das Arbeitsverhältnis aus einem vom Arbeitgeber zu vertretenden Grunde kündigt, der den Arbeitnehmer zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigt.</P><P>(2) Endet das Arbeitsverhältnis vor Ablauf der in § 3 Abs. 1 oder in § 3a Absatz 1 bezeichneten Zeit nach dem Beginn der Arbeitsunfähigkeit, ohne daß es einer Kündigung bedarf, oder infolge einer Kündigung aus anderen als den in Absatz 1 bezeichneten Gründen, so endet der Anspruch mit dem Ende des Arbeitsverhältnisses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE000903308",
        "name": "§ 9",
        "title": "Maßnahmen der medizinischen Vorsorge und Rehabilitation",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der §§ 3 bis 4a und 6 bis 8 gelten entsprechend für die Arbeitsverhinderung infolge einer Maßnahme der medizinischen Vorsorge oder Rehabilitation, die ein Träger der gesetzlichen Renten-, Kranken- oder Unfallversicherung, eine Verwaltungsbehörde der Kriegsopferversorgung oder ein sonstiger Sozialleistungsträger bewilligt hat und die in einer Einrichtung der medizinischen Vorsorge oder Rehabilitation durchgeführt wird. Ist der Arbeitnehmer nicht Mitglied einer gesetzlichen Krankenkasse oder nicht in der gesetzlichen Rentenversicherung versichert, gelten die §§ 3 bis 4a und 6 bis 8 entsprechend, wenn eine Maßnahme der medizinischen Vorsorge oder Rehabilitation ärztlich verordnet worden ist und in einer Einrichtung der medizinischen Vorsorge oder Rehabilitation oder einer vergleichbaren Einrichtung durchgeführt wird.</P><P>(2) Der Arbeitnehmer ist verpflichtet, dem Arbeitgeber den Zeitpunkt des Antritts der Maßnahme, die voraussichtliche Dauer und die Verlängerung der Maßnahme im Sinne des Absatzes 1 unverzüglich mitzuteilen und ihm <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung über die Bewilligung der Maßnahme durch einen Sozialleistungsträger nach Absatz 1 Satz 1 oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine ärztliche Bescheinigung über die Erforderlichkeit der Maßnahme im Sinne des Absatzes 1 Satz 2</LA></DD> </DL>unverzüglich vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE001001308",
        "name": "§ 10",
        "title": "Wirtschaftliche Sicherung für den Krankheitsfall\nim Bereich der Heimarbeit",
        "parent": null,
        "body": "<P>(1) In Heimarbeit Beschäftigte (§ 1 Abs. 1 des Heimarbeitsgesetzes) und ihnen nach § 1 Abs. 2 Buchstabe a bis c des Heimarbeitsgesetzes Gleichgestellte haben gegen ihren Auftraggeber oder, falls sie von einem Zwischenmeister beschäftigt werden, gegen diesen Anspruch auf Zahlung eines Zuschlags zum Arbeitsentgelt. Der Zuschlag beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Heimarbeiter, für Hausgewerbetreibende ohne fremde Hilfskräfte und die nach § 1 Abs. 2 Buchstabe a des Heimarbeitsgesetzes Gleichgestellten 3,4 vom Hundert,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Hausgewerbetreibende mit nicht mehr als zwei fremden Hilfskräften und die nach § 1 Abs. 2 Buchstabe b und c des Heimarbeitsgesetzes Gleichgestellten 6,4 vom Hundert</LA></DD> </DL>des Arbeitsentgelts vor Abzug der Steuern, des Beitrags zur Bundesagentur für Arbeit und der Sozialversicherungsbeiträge ohne Unkostenzuschlag und ohne die für den Lohnausfall an gesetzlichen Feiertagen, den Urlaub und den Arbeitsausfall infolge Krankheit zu leistenden Zahlungen. Der Zuschlag für die unter Nummer 2 aufgeführten Personen dient zugleich zur Sicherung der Ansprüche der von ihnen Beschäftigten.</P><P>(2) Zwischenmeister, die den in Heimarbeit Beschäftigten nach § 1 Abs. 2 Buchstabe d des Heimarbeitsgesetzes gleichgestellt sind, haben gegen ihren Auftraggeber Anspruch auf Vergütung der von ihnen nach Absatz 1 nachweislich zu zahlenden Zuschläge.</P><P>(3) Die nach den Absätzen 1 und 2 in Betracht kommenden Zuschläge sind gesondert in den Entgeltbeleg einzutragen.</P><P>(4) Für Heimarbeiter (§ 1 Abs. 1 Buchstabe a des Heimarbeitsgesetzes) kann durch Tarifvertrag bestimmt werden, daß sie statt der in Absatz 1 Satz 2 Nr. 1 bezeichneten Leistungen die den Arbeitnehmern im Falle ihrer Arbeitsunfähigkeit nach diesem Gesetz zustehenden Leistungen erhalten. Bei der Bemessung des Anspruchs auf Arbeitsentgelt bleibt der Unkostenzuschlag außer Betracht.</P><P>(5) Auf die in den Absätzen 1 und 2 vorgesehenen Zuschläge sind die §§ 23 bis 25, 27 und 28 des Heimarbeitsgesetzes, auf die in Absatz 1 dem Zwischenmeister gegenüber vorgesehenen Zuschläge außerdem § 21 Abs. 2 des Heimarbeitsgesetzes entsprechend anzuwenden. Auf die Ansprüche der fremden Hilfskräfte der in Absatz 1 unter Nummer 2 genannten Personen auf Entgeltfortzahlung im Krankheitsfall ist § 26 des Heimarbeitsgesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE001100307",
        "name": "§ 11",
        "title": "Feiertagsbezahlung der in Heimarbeit Beschäftigten",
        "parent": null,
        "body": "<P>(1) Die in Heimarbeit Beschäftigen (§ 1 Abs. 1 des Heimarbeitsgesetzes) haben gegen den Auftraggeber oder Zwischenmeister Anspruch auf Feiertagsbezahlung nach Maßgabe der Absätze 2 bis 5. Den gleichen Anspruch haben die in § 1 Abs. 2 Buchstabe a bis d des Heimarbeitsgesetzes bezeichneten Personen, wenn sie hinsichtlich der Feiertagsbezahlung gleichgestellt werden; die Vorschriften des § 1 Abs. 3 Satz 3 und Abs. 4 und 5 des Heimarbeitsgesetzes finden Anwendung. Eine Gleichstellung, die sich auf die Entgeltregelung erstreckt, gilt auch für die Feiertagsbezahlung, wenn diese nicht ausdrücklich von der Gleichstellung ausgenommen ist.</P><P>(2) Das Feiertagsgeld beträgt für jeden Feiertag im Sinne des § 2 Abs. 1 0,72 vom Hundert des in einem Zeitraum von sechs Monaten ausgezahlten reinen Arbeitsentgelts ohne Unkostenzuschläge. Bei der Berechnung des Feiertagsgeldes ist für die Feiertage, die in den Zeitraum vom 1. Mai bis 31. Oktober fallen, der vorhergehende Zeitraum vom 1. November bis 30. April und für die Feiertage, die in den Zeitraum vom 1. November bis 30. April fallen, der vorhergehende Zeitraum vom 1. Mai bis 31. Oktober zugrunde zu legen. Der Anspruch auf Feiertagsgeld ist unabhängig davon, ob im laufenden Halbjahreszeitraum noch eine Beschäftigung in Heimarbeit für den Auftraggeber stattfindet.</P><P>(3) Das Feiertagsgeld ist jeweils bei der Entgeltzahlung vor dem Feiertag zu zahlen. Ist die Beschäftigung vor dem Feiertag unterbrochen worden, so ist das Feiertagsgeld spätestens drei Tage vor dem Feiertag auszuzahlen. Besteht bei der Einstellung der Ausgabe von Heimarbeit zwischen den Beteiligten Einvernehmen, das Heimarbeitsverhältnis nicht wieder fortzusetzen, so ist dem Berechtigten bei der letzten Entgeltzahlung das Feiertagsgeld für die noch übrigen Feiertage des laufenden sowie für die Feiertage des folgenden Halbjahreszeitraumes zu zahlen. Das Feiertagsgeld ist jeweils bei der Auszahlung in die Entgeltbelege (§ 9 des Heimarbeitsgesetzes) einzutragen.</P><P>(4) Übersteigt das Feiertagsgeld, das der nach Absatz 1 anspruchsberechtigte Hausgewerbetreibende oder im Lohnauftrag arbeitende Gewerbetreibende (Anspruchsberechtigte) für einen Feiertag auf Grund des § 2 seinen fremden Hilfskräften (§ 2 Abs. 6 des Heimarbeitsgesetzes) gezahlt hat, den Betrag, den er auf Grund der Absätze 2 und 3 für diesen Feiertag erhalten hat, so haben ihm auf Verlangen seine Auftraggeber oder Zwischenmeister den Mehrbetrag anteilig zu erstatten. Ist der Anspruchsberechtigte gleichzeitig Zwischenmeister, so bleibt hierbei das für die Heimarbeiter oder Hausgewerbetreibenden empfangene und weiter gezahlte Feiertagsgeld außer Ansatz. Nimmt ein Anspruchsberechtigter eine Erstattung nach Satz 1 in Anspruch, so können ihm bei Einstellung der Ausgabe von Heimarbeit die erstatteten Beträge auf das Feiertagsgeld angerechnet werden, das ihm auf Grund des Absatzes 2 und des Absatzes 3 Satz 3 für die dann noch übrigen Feiertage des laufenden sowie für die Feiertage des folgenden Halbjahreszeitraumes zu zahlen ist.</P><P>(5) Das Feiertagsgeld gilt als Entgelt im Sinne der Vorschriften des Heimarbeitsgesetzes über Mithaftung des Auftraggebers (§ 21 Abs. 2), über Entgeltschutz (§§ 23 bis 27) und über Auskunftspflicht über Entgelte (§ 28); hierbei finden die §§ 24 bis 26 des Heimarbeitsgesetzes Anwendung, wenn ein Feiertagsgeld gezahlt ist, das niedriger ist als das in diesem Gesetz festgesetzte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE001200307",
        "name": "§ 12",
        "title": "Unabdingbarkeit",
        "parent": null,
        "body": "<P>Abgesehen von § 4 Abs. 4 kann von den Vorschriften dieses Gesetzes nicht zuungunsten des Arbeitnehmers oder der nach § 10 berechtigten Personen abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106500994BJNE001501308",
        "name": "§ 13",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Ist der Arbeitnehmer von einem Tag nach dem 9. Dezember 1998 bis zum 1. Januar 1999 oder darüber hinaus durch Arbeitsunfähigkeit infolge Krankheit oder infolge einer Maßnahme der medizinischen Vorsorge oder Rehabilitation an seiner Arbeitsleistung verhindert, sind für diesen Zeitraum die seit dem 1. Januar 1999 geltenden Vorschriften maßgebend, es sei denn, daß diese für den Arbeitnehmer ungünstiger sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
