{
  "data": {
    "type": "law",
    "id": "BJNR261600997",
    "firstPublished": "1997-10-30",
    "sourceTimestamp": "20210303212528",
    "titleShort": "Energieverbrauchskennzeichnungsverordnung",
    "titleLong": "Verordnung zur Kennzeichnung von energieverbrauchsrelevanten Produkten mit Angaben über den Verbrauch an Energie und an anderen wichtigen Ressourcen",
    "abbreviation": "EnVKV",
    "slug": "envkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 2616",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 19.2.2021 I 310",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 92/75/EWG des Rates vom 22. September 1992 über die Angabe des Verbrauchs an Energie und anderen Ressourcen durch Haushaltsgeräte mittels einheitlicher Etiketten und Produktinformationen (ABl. EG Nr. L 297 S. 16) sowie der in Anlage 1 aufgeführten Richtlinien.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.11.1997 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />(+++ Umsetzung der<BR />       EWGRL 75/92 (CELEX Nr: 392L0075)<BR />     Umsetzung der<BR />       EGRL 31/2002 (CELEX Nr: 302L0031)<BR />       EGRL 40/2002 (CELEX Nr: 302L0040) vgl. V v. 6.12.2002 I 4517<BR />     Umsetzung der<BR />       EGRL 66/2003 (CELEX Nr: 303L0066) vgl. V. v. 19.2.2004 I 311 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 2 Nr. 1 G v. 10.5.2012 I 1070 mWv 17.5.2012</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR261600997BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 1 Nr. 1 des Energieverbrauchskennzeichnungsgesetzes vom 1. Juli 1997 (BGBl. I S. 1632) verordnet das Bundesministerium für Wirtschaft im Einvernehmen mit dem Bundesministerium für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE000201310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für die in den Anlagen 1 und 2 genannten energieverbrauchsrelevanten Produkte, die während des Gebrauchs wesentliche unmittelbare oder mittelbare Auswirkungen auf den Verbrauch an Energie und gegebenenfalls an anderen wichtigen Ressourcen haben.</P><P>(2) Diese Verordnung gilt nicht für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gebrauchte Produkte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsmittel zur Personen- oder Güterbeförderung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reifen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Etiketten, Beschriftungen, Leistungsschilder oder sonstige Informationen und Zeichen an Produkten, soweit diese nach anderen Rechtsvorschriften erforderlich sind oder aus Sicherheitsgründen angebracht werden, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produkte, die ausschließlich zur Verwendung für militärische Zwecke bestimmt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE000305128",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind energieverbrauchsrelevante Produkte</LA><LA Size=\"normal\">Gegenstände im Sinne des § 2 Nummer 1 Buchstabe a des Energieverbrauchskennzeichnungsgesetzes vom 30. Januar 2002 (BGBl. I S. 570), das zuletzt durch Artikel 1 des Gesetzes vom 10. Mai 2012 (BGBl. I S. 1070) geändert worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gilt als Lieferant</LA><LA Size=\"normal\">jede der in § 2 Nummer 8 des Energieverbrauchskennzeichnungsgesetzes genannten natürlichen oder juristischen Personen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Händler</LA><LA Size=\"normal\">jede der in § 2 Nummer 12 Buchstabe a des Energieverbrauchskennzeichnungsgesetzes genannten natürlichen oder juristischen Personen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Inbetriebnahme</LA><LA Size=\"normal\">die erstmalige bestimmungsgemäße Verwendung eines Produkts auf dem Unionsmarkt;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Datenblatt</LA><LA Size=\"normal\">ein einheitliches Dokument, das Angaben über ein Produkt in gedruckter oder in elektronischer Form enthält;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind andere wichtige Ressourcen</LA><LA Size=\"normal\">Wasser, Chemikalien oder sonstige Ressourcen, das oder die das betreffende Produkt bei Normalbetrieb verbraucht;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind technische Werbeschriften</LA><LA Size=\"normal\">Schriften, in denen die spezifischen technischen Parameter eines Produkts beschrieben sind und die zur Vermarktung verwendet werden, insbesondere technische Handbücher oder Broschüren, die entweder gedruckt vorliegen oder online abrufbar sind;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind unmittelbare Auswirkungen auf den Verbrauch an Energie</LA><LA Size=\"normal\">Auswirkungen von Produkten, die während des Gebrauchs tatsächlich Energie verbrauchen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind mittelbare Auswirkungen auf den Verbrauch an Energie</LA><LA Size=\"normal\">Auswirkungen von Produkten, die selbst keine Energie verbrauchen, jedoch während des Gebrauchs zur Änderung des Energieverbrauchs beitragen;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Anzeigemechanismus jeder Bildschirm, einschließlich eines Touchscreens, oder jede sonstige Bildtechnologie zur Anzeige von Internet-Inhalten für Nutzer.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE000402310",
        "name": "§ 3",
        "title": "Kennzeichnungspflicht",
        "parent": null,
        "body": "<P>(1) Energieverbrauchsrelevante Produkte, die für den Endverbraucher am Verkaufsort zum Kauf, zum Abschluss eines Mietvertrages oder zu ähnlicher entgeltlicher Gebrauchsüberlassung angeboten oder ausgestellt werden, sind nach Maßgabe der §§ 4 und 5 sowie der Anlage 1 und den Verordnungen der Europäischen Union nach Anlage 2 mit Angaben über den Verbrauch an Energie und anderen wichtigen Ressourcen sowie zusätzlichen Angaben zu kennzeichnen.</P><P>(2) Eine Verpflichtung zur Kennzeichnung nach Absatz 1 besteht nicht bei energieverbrauchsrelevanten Produkten, deren Herstellung vor dem Zeitpunkt eingestellt worden ist, von dem an nach Maßgabe der Anlage 1 oder der Anlage 2 bei den einzelnen Arten von energieverbrauchsrelevanten Produkten die Kennzeichnung vorgenommen werden muß.</P><P>(3) Die Lieferanten sind für die Richtigkeit der von ihnen auf Etiketten und Datenblättern nach § 4 gemachten Angaben verantwortlich; ihre Zustimmung zur Veröffentlichung dieser Angaben gilt als erteilt. Machen Händler bei nicht ausgestellten Geräten nach § 5 eigene Angaben, so sind sie für deren Richtigkeit verantwortlich.</P><P>(4) Eine Kennzeichnungspflicht im Sinne des Absatzes 1 besteht für eingebaute oder installierte Produkte nur dann, wenn dies in Anlage 1 oder einer Verordnung der Europäischen Union nach Anlage 2 bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE000506128",
        "name": "§ 4",
        "title": "Etiketten, Datenblätter",
        "parent": null,
        "body": "<P>(1) Lieferanten haben den Händlern Etiketten und Datenblätter unentgeltlich zur Verfügung zu stellen, wenn sie energieverbrauchsrelevante Produkte in Verkehr bringen, die von der in Anlage 1 Satz 1 genannten Richtlinie oder von den in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnungen erfasst sind. Sie haben dabei zur Verfügung zu stellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Etiketten nach Maßgabe der Anforderungen nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlage 1 Nummer 3 und 7,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlage 1 Nummer 4 oder nach den in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnungen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datenblätter nach Maßgabe der Anforderungen nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlage 1 Nummer 3 und 7,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlage 1 Nummer 5 oder nach den in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnungen.</LA></DD></DL></LA></DD></DL></P><P>(2) Lieferanten haben den Händlern zusätzlich elektronische Etiketten und Datenblätter unentgeltlich zur Verfügung zu stellen, wenn sie Produkte in Verkehr bringen, die von einer in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnung erfasst sind. Sie haben dabei Etiketten und Datenblätter nach den Anforderungen derjenigen vorgenannten Verordnung zur Verfügung zu stellen, die für die jeweilige Produktgruppe maßgeblich ist.</P><P>(3) Lieferanten haben, wenn sie Produkte in Verkehr bringen, die Datenblätter in alle Produktbroschüren aufzunehmen, in denen das jeweilige Produktmodell aufgeführt wird. Wenn die Lieferanten dabei keine derartigen Produktbroschüren herstellen, haben sie die Datenblätter mit den Unterlagen zur Verfügung zu stellen, die sie zu den energieverbrauchsrelevanten Produkten mitliefern. Satz 2 ist nicht anzuwenden für elektrische Lampen, die von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7 genannten Verordnung erfasst sind. Bei diesen Lampen ist das mitgelieferte Etikett als Datenblatt anzusehen, wenn keine Produktbroschüren bereitgestellt werden.</P><P>(4) Händler haben die Etiketten nach Absatz 1 Satz 2 Nummer 1 deutlich sichtbar an den Stellen anzubringen, die in der Richtlinie nach Anlage 1 oder den Verordnungen nach Anlage 2 Abschnitt 1 Absatz 1 vorgesehen sind, wenn sie energieverbrauchsrelevante Produkte nach Absatz 1 Satz 1 ausstellen. Die Etiketten dürfen nicht durch sonstige Angaben, Aufdrucke oder Hinweise verdeckt werden.</P><P>(5) Händler dürfen abweichend von Absatz 4 Satz 1 die folgenden Produkte ausstellen, wenn diese Produkte jeweils vom Lieferanten mit dem nach § 4b Absatz 1 Nummer 4 erforderlichen Etikett versehen sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektrische Lampen, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7 genannten Delegierten Verordnung erfasst sind und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Einzelprodukt auf den Markt der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum gebracht werden, und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lichtquellen, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 17 genannten Delegierten Verordnung erfasst sind und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht in einem sie umgebenden Produkt befinden.</LA></DD></DL></LA></DD></DL></P><P>(6) Händler haben die in Absatz 1 Satz 2 Nummer 2 Buchstabe b genannten Datenblätter zur Abgabe an den Endnutzer bereitzuhalten, wenn sie energieverbrauchsrelevante Produkte nach Absatz 1 Satz 1 ausstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE001701118",
        "name": "§ 4a",
        "title": "Etiketten für Produkte nach Anlage 1",
        "parent": null,
        "body": "<P>Lieferanten dürfen für die von der Richtlinie nach Anlage 1 erfassten Produkte ein eigenes Lieferverfahren für die Etiketten wählen. Sie dürfen das Etikett insbesondere auch geteilt liefern, und zwar geteilt in ein Grundetikett, das keine gerätespezifische Angaben enthält, und in einen Datenstreifen, der die gerätespezifischen Angaben aufweist. Die Lieferanten müssen dabei sicherstellen, dass die Etiketten jedem Händler auf Anforderung unverzüglich zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE001802128",
        "name": "§ 4b",
        "title": "Etiketten für Produkte nach Anlage 2",
        "parent": null,
        "body": "<P>(1) Der jeweilige Lieferant hat für die Produkte, die von einer der in Anlage 2 Abschnitt 1 Absatz 1 genannten Delegierten Verordnungen erfasst sind, die erforderlichen Etiketten mitzuliefern.</P><P>(2) Bei den Produkten, die von einer der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7, 9, 10, 11 und 14 genannten Delegierten Verordnungen erfasst sind, sind vom jeweiligen Lieferanten folgende besondere Vorgaben einzuhalten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>beim Inverkehrbringen von Raumheizgeräten mit Wärmepumpe oder von Warmwasserbereitern mit Wärmepumpe das Etikett in der Verpackung des Wärmeerzeugers zu liefern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>beim Inverkehrbringen von Raumheizgeräten, die in Verbundanlagen aus Raumheizgeräten, Temperaturreglern und Solareinrichtungen eingesetzt werden sollen, für jedes Raumheizgerät ein zweites Etikett zu liefern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>beim Inverkehrbringen von Warmwasserbereitern, die in Verbundanlagen aus Warmwasserbereitern und Solareinrichtungen eingesetzt werden sollen, für jeden Warmwasserbereiter ein zweites Etikett zu liefern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>beim Inverkehrbringen von elektrischen Lampen als Einzelprodukt, die über eine Verkaufsstelle verkauft werden sollen, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ein Etikett auf der Einzelverpackung jeder Lampe anzubringen oder aufzudrucken oder der Verpackung beizufügen, wobei das Etikett nicht durch sonstige Angaben, Aufdrucke oder Hinweise verdeckt sein darf, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>außerhalb des Etiketts die Nennleistung der Lampe anzugeben,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>beim Inverkehrbringen von Backöfen mit mehreren Garräumen ein Etikett für jeden Garraum mitzuliefern,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>beim Inverkehrbringen von Festbrennstoffkesseln, die in Verbundanlagen aus Festbrennstoffkesseln, Zusatzheizgeräten, Temperaturreglern und Solareinrichtungen eingesetzt werden sollen, für jeden Festbrennstoffkessel ein zweites Etikett zu liefern und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>beim Inverkehrbringen von Lichtquellen, die als eigenständiges Produkt in einer Verpackung in Verkehr gebracht werden, diese Lichtquellen in einer Verpackung zu liefern, auf die das Etikett aufgedruckt ist.</LA></DD></DL>Der Lieferant hat sicherzustellen, dass die erforderlichen Etiketten jedem Händler auf Anforderung unverzüglich zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE000603118",
        "name": "§ 5",
        "title": "Nicht ausgestellte Produkte",
        "parent": null,
        "body": "<P>(1) Werden Produkte, die von der in Anlage 1 Satz 1 genannten Richtlinie oder den in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnungen erfasst sind, über den Versandhandel, in Katalogen, über das Internet, über Telefonmarketing oder auf einem anderen Weg durch Lieferanten und Händler angeboten, bei dem Interessenten die Produkte nicht ausgestellt sehen, haben die Lieferanten und Händler den Interessenten vor Vertragsschluss Kenntnis von den erforderlichen Angaben nach Anlage 1 Nummer 3, 6 und 7 oder den vorgenannten Verordnungen zu geben.</P><P>(2) Werden Produkte, die von einer in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnung erfasst sind, über das Internet zum Verkauf, zur Vermietung oder zum Mietkauf angeboten, haben die Händler die elektronischen Etiketten und Datenblätter nach § 4 Absatz 2 auf dem Anzeigemechanismus in der Nähe des Produktpreises darzustellen. Sie haben dabei Etiketten und Datenblätter nach den Anforderungen derjenigen vorgenannten Verordnung darzustellen, die für die jeweilige Produktgruppe maßgeblich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE000701310",
        "name": "§ 6",
        "title": "Technische Dokumentation",
        "parent": null,
        "body": "<P>(1) Soweit eine Kennzeichnungspflicht nach § 3 besteht, hat der Lieferant für das einzelne Produktmodell eine technische Dokumentation nach Maßgabe der Ziffer 8 der Anlage 1 oder nach Maßgabe der in Anlage 2 genannten Verordnungen der Europäischen Union zu erstellen, anhand derer die Richtigkeit der auf dem Etikett und im Datenblatt gemachten Angaben überprüft werden kann.</P><P>(2) Für die Erstellung der technischen Dokumentation dürfen Unterlagen verwendet werden, die bereits auf Grund von Rechtsvorschriften der Europäischen Union vorgeschrieben sind. Der Lieferant hat die Dokumentation für die Dauer von fünf Jahren nach dem Ende der Herstellung des einzelnen Produktmodells für eine Überprüfung bereitzuhalten. Nach Ablauf von fünf Jahren ist eine Aufbewahrung der technischen Dokumentation nicht länger erforderlich.</P><P>(3) Der Lieferant stellt die technische Dokumentation den zuständigen Marktüberwachungsbehörden, den Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum und der Europäischen Kommission auf Verlangen nach Eingang eines Antrags innerhalb von zehn Arbeitstagen in elektronischer Form zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE001402128",
        "name": "§ 6a",
        "title": "Anforderungen an die Werbung",
        "parent": null,
        "body": "<P>Sofern in der Werbung für ein bestimmtes Produktmodell Informationen über den Energieverbrauch oder über den Preis angegeben werden, haben die Lieferanten und Händler sicherzustellen, dass bei der Werbung für dieses Produktmodell hingewiesen wird <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf die Energieeffizienzklasse des Produktmodells und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf das Spektrum der Effizienzklassen, das für dieses Produktmodell auf dem Etikett nach der einschlägigen der in Anlage 2 Abschnitt 1 genannten Delegierten Verordnungen angegeben werden muss.</LA></DD></DL>Bei Leuchten, die von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7 genannten Verordnung erfasst sind, haben Lieferanten und Händler lediglich sicherzustellen, dass bei Werbung nach Satz 1 die Informationen, die das Etikett enthält, nach Maßgabe der vorgenannten Verordnung bereitgestellt werden. Bei Haushaltsbacköfen und -dunstabzugshauben, die von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 11 genannten Verordnung erfasst sind, ist Satz 1 bei Händlern nur auf Werbung für den Fernabsatz und für die Fernvermarktung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE001502128",
        "name": "§ 6b",
        "title": "Anforderungen an technische Werbeschriften",
        "parent": null,
        "body": "<P>Sofern in der technischen Werbeschrift für ein Produktmodell die spezifischen technischen Parameter des Produktmodells beschrieben werden, haben Lieferanten und Händler sicherzustellen, dass in derselben technischen Werbeschrift auch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Informationen über den Energieverbrauch zur Verfügung gestellt werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>hingewiesen wird <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>auf die Energieeffizienzklasse des Produktmodells und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>auf das Spektrum der Effizienzklassen, das für dieses Produktmodell auf dem Etikett nach der einschlägigen der in Anlage 2 Abschnitt 1 genannten Delegierten Verordnungen angegeben werden muss.</LA></DD></DL></LA></DD></DL>Bei Leuchten, die von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7 genannten Verordnung erfasst sind, haben Lieferanten und Händler lediglich sicherzustellen, dass in technischen Werbeschriften nach Satz 1 die Informationen, die das Etikett enthält, nach Maßgabe der vorgenannten Verordnung bereitgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE000801310",
        "name": "§ 7",
        "title": "Missbräuchliche Verwendung von Bezeichnungen",
        "parent": null,
        "body": "<P>Es ist verboten, Marken, Symbole, Beschriftungen oder andere Etiketten zu verwenden, die nicht im Einklang mit den Anforderungen an die Kennzeichnung nach § 3 Absatz 1 stehen und die geeignet sind, beim Endverbraucher zur Verwechslung mit einer Kennzeichnung nach § 3 Absatz 1 zu führen oder beim Endverbraucher zu einer Irreführung oder Unklarheit hinsichtlich des Verbrauchs an Energie oder an anderen wichtigen Ressourcen während des Gebrauchs führen. Dieses Verbot gilt nicht für von der Europäischen Union vorgegebene oder einzelstaatliche Umweltkennzeichnungsregelungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE000904128",
        "name": "§ 8",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 15 Absatz 1 Nummer 1 des Energieverbrauchskennzeichnungsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Satz 2 Nummer 1 Buchstabe b oder Nummer 2 Buchstabe b ein Etikett oder ein Datenblatt nicht, nicht richtig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 Satz 2 ein elektronisches Etikett oder ein elektronisches Datenblatt nicht, nicht richtig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 3 Satz 1 ein Datenblatt nicht, nicht richtig oder nicht rechtzeitig in eine Produktbroschüre aufnimmt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 3 Satz 2 ein Datenblatt nicht, nicht richtig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 4 Satz 1 ein Etikett nicht, nicht richtig oder nicht rechtzeitig anbringt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 4 Satz 2 ein Etikett verdeckt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 5 Nummer 1 eine Lampe ausstellt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 5 Nummer 2 Buchstabe b nicht sicherstellt, dass die dort genannten Informationen ausgewiesen werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 6 ein Datenblatt nicht oder nicht richtig bereithält,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4a Satz 3 oder § 4b Absatz 2 nicht sicherstellt, dass ein Etikett zur Verfügung steht,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4b Absatz 1 Nummer 1 bis 4, Nummer 6, 7 oder 8 ein Etikett nicht, nicht richtig oder nicht rechtzeitig mitliefert,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 einem Interessenten eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig gibt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 2 Satz 2 ein elektronisches Etikett oder ein elektronisches Datenblatt nicht, nicht richtig oder nicht rechtzeitig darstellt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 3 eine technische Dokumentation nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Satz 1 nicht sicherstellt, dass ein dort genannter Hinweis gegeben wird,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6b Satz 1 nicht sicherstellt, dass eine dort genannte Information zur Verfügung gestellt oder ein dort genannter Hinweis gegeben wird, oder</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Satz 1 eine dort genannte Bezeichnung verwendet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE001005118",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE001100305",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE001200305",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE001306118",
        "name": "Anlage 1",
        "title": "Kennzeichnungspflicht für Wasch-Trockenautomaten",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 1653 — 1654)</kommentar></noindex></P><P>Die Bestimmungen dieser Anlage dienen der Umsetzung der Richtlinie 96/60/EG der Kommission vom 19. September 1996 zur Durchführung der Richtlinie 92/75/EWG des Rates betreffend die Energieetikettierung für kombinierte Haushalts-Wasch-Trockenautomaten (ABl. L 266 vom 18.10.1996, S. 1), die zuletzt durch die Richtlinie 2006/80/EG (ABl. L 362 vom 20.12.2006, S. 67) geändert worden ist, nachfolgend RL 96/60/EG.</P><P><SP><SP>1. Zu kennzeichnende Gerätearten</SP></SP></P><P>Die netzbetriebenen elektrischen Wasch-Trockenautomaten nach der RL 96/60/EG unterliegen der Kennzeichnungspflicht nach § 3. Hiervon ausgenommen sind Gerätemodelle, die aus anderen Energiequellen, etwa Batterien, betrieben werden.</P><P><SP>2. Beginn der Kennzeichnungspflicht</SP></P><P>Die Kennzeichnungspflicht nach § 3 beginnt zum 1. Januar 1998.</P><P><SP>3. Ermittlung der erforderlichen Angaben</SP></P><P>Die nach dieser Anlage erforderlichen Angaben sind anhand der harmonisierten Normen EN 50229:2007 Elektrische Wasch-Trockner für den Hausgebrauch – Prüfverfahren zur Bestimmung der Gebrauchseigenschaft der europäischen Normungsorganisation CENELEC zu ermitteln.</P><P><SP>4. Etiketten</SP></P><P>Die Etiketten müssen den Anforderungen des Anhangs I der RL 96/60/EG entsprechen. Im Text des Etiketts ist die unter dem Wortlaut „Energieverbrauch“ (Randnummer V) stehende Erklärung „(für Waschen und Trockner der vollen Waschkapazität)“ durch die Erläuterung „(Zum Waschen und Trocknen der vollen Waschkapazität bei 60 Grad Celsius)“ zu ersetzen. Sofern in den vorgenannten Anhängen von Richtlinien mehrere Sprachfassungen wiedergegeben sind, ist die deutschsprachige Fassung zu verwenden.</P><P><SP>5. Datenblätter</SP></P><P>Die Datenblätter müssen den Anforderungen nach Anhang II der RL 96/60/EG entsprechen. Sie sind in deutscher Sprache abzufassen.</P><P><SP>6. Nicht ausgestellte Geräte</SP></P><P>Bei Geräten nach § 5 müssen die Angaben den Anforderungen nach Anhang III der RL 96/60/EG entsprechen.</P><P><SP>7. Klasseneinteilung</SP></P><P>Die Klassen für die Energieeffizienz und die Klassen für die Waschwirkung der Gerätemodelle sind nach Anhang IV der RL 96/60/EG zu ermitteln.</P><P><SP>8. Technische Dokumentation</SP></P><P>Die technische Dokumentation nach § 6 hat die folgenden Angaben zu enthalten: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Lieferanten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine allgemeine, für eine Identifizierung ausreichende Beschreibung des Gerätemodells,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben und gegebenenfalls Zeichnungen zu den wesentlichen konstruktiven Merkmalen des Gerätemodells, insbesondere zu den Eigenschaften, die sich spürbar auf seinen Energieverbrauch auswirken,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichte über Messungen, die auf Grundlage der europäischen Normen durchgeführt wurden, die nach Maßgabe der Nummer 3 dieser Anlage für die jeweilige Geräteart maßgeblich sind,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedienungsanleitungen, wenn sie zu dem Gerät mitgeliefert werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR261600997BJNE001604128",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2021, 311 - 313)</kommentar><BR /><BR /></noindex></P><Title Align=\"auto\">Abschnitt 1:<BR />Kennzeichnungspflicht für energieverbrauchsrelevante Produkte</Title><BR /><P>(1) Die Bestimmungen der Anlage 2 gelten für folgende Delegierten Verordnungen der Europäischen Union: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 1059/2010 der Kommission vom 28. September 2010 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Haushaltsgeschirrspülern in Bezug auf den Energieverbrauch (ABl. L 314 vom 30.11.2010, S. 1; L 78 vom 24.3.2011, S. 70), die zuletzt durch die Delegierte Verordnung (EU) 2020/1059 (ABl. L 232 vom 20.7.2020, S. 28) geändert worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 1060/2010 der Kommission vom 28. September 2010 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Haushaltskühlgeräten in Bezug auf den Energieverbrauch (ABl. L 314 vom 30.11.2010, S. 17; L 78 vom 24.3.2011, S. 70), die zuletzt durch die Delegierte Verordnung (EU) 2020/1059 (ABl. L 232 vom 20.7.2020, S. 28) geändert worden ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 1061/2010 der Kommission vom 28. September 2010 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Haushaltswaschmaschinen in Bezug auf den Energieverbrauch (ABl. L 314 vom 30.11.2010, S. 47; L 78 vom 24.3.2011, S. 69; L 297 vom 16.11.2011, S. 72), die zuletzt durch die Delegierte Verordnung (EU) 2020/1059 (ABl. L 232 vom 20.7.2020, S. 28) geändert worden ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 1062/2010 der Kommission vom 28. September 2010 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Fernsehgeräten in Bezug auf den Energieverbrauch (ABl. L 314 vom 30.11.2010, S. 64; L 78 vom 24.3.2011, S. 69; L 55 vom 2.3.2017, S. 38), die zuletzt durch die Delegierte Verordnung (EU) 2020/1059 (ABl. L 232 vom 20.7.2020, S. 28) geändert worden ist;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 626/2011 der Kommission vom 4. Mai 2011 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Luftkonditionierern in Bezug auf den Energieverbrauch (ABl. L 178 vom 6.7.2011, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2020/1059 (ABl. L 232 vom 20.7.2020, S. 28) geändert worden ist;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 392/2012 der Kommission vom 1. März 2012 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Haushaltswäschetrocknern in Bezug auf den Energieverbrauch (ABl. L 123 vom 9.5.2012, S. 1; L 124 vom 11.5.2012, S. 56), die zuletzt durch die Delegierte Verordnung (EU) 2020/1059 (ABl. L 232 vom 20.7.2020, S. 28) geändert worden ist;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 874/2012 der Kommission vom 12. Juli 2012 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von elektrischen Lampen und Leuchten (ABl. L 258 vom 26.9.2012, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2020/1059 (ABl. L 232 vom 20.7.2020, S. 28) geändert worden ist;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 811/2013 der Kommission vom 18. Februar 2013 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energiekennzeichnung von Raumheizgeräten, Kombiheizgeräten, Verbundanlagen aus Raumheizgeräten, Temperaturreglern und Solareinrichtungen sowie von Verbundanlagen aus Kombiheizgeräten, Temperaturreglern und Solareinrichtungen (ABl. L 239 vom 6.9.2013, S. 1; L 25 vom 31.1.2017, S. 37), die zuletzt durch die Delegierte Verordnung (EU) 2017/254 (ABl. L 38 vom 15.2.2017, S. 1) geändert worden ist;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 812/2013 der Kommission vom 18. Februar 2013 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieeffizienzkennzeichnung von Warmwasserbereitern, Warmwasserspeichern und Verbundanlagen aus Warmwasserbereitern und Solareinrichtungen (ABl. L 239 vom 6.9.2013, S. 83; L 71 vom 16.3.2017, S. 23; L 71 vom 16.3.2017, S. 25), die zuletzt durch die Delegierte Verordnung (EU) 2018/543 (ABl. L 90 vom 6.4.2018, S. 63) geändert worden ist;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 65/2014 der Kommission vom 1. Oktober 2013 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Haushaltsbacköfen und -dunstabzugshauben (ABl. L 29 vom 31.1.2014, S. 1; L 61 vom 5.3.2015, S. 26), die durch die Delegierte Verordnung (EU) 2017/254 (ABl. L 38 vom 15.2.2017, S. 1) geändert worden ist;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) Nr. 1254/2014 der Kommission vom 11. Juli 2014 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Wohnraumlüftungsgeräten in Bezug auf den Energieverbrauch (ABl. L 337 vom 25.11.2014, S. 27; L 75 vom 19.3.2018, S. 41), die zuletzt durch die Delegierte Verordnung (EU) 2020/1059 (ABl. L 232 vom 20.7.2020, S. 28) geändert worden ist;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) 2015/1094 der Kommission vom 5. Mai 2015 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von gewerblichen Kühllagerschränken (ABl. L 177 vom 8.7.2015, S. 2), die durch die Delegierte Verordnung (EU) 2017/254 (ABl. L 38 vom 15.2.2017, S. 1) geändert worden ist;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) 2015/1187 der Kommission vom 27. April 2015 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Festbrennstoffkesseln und Verbundanlagen aus einem Festbrennstoffkessel, Zusatzheizgeräten, Temperaturreglern und Solareinrichtungen (ABl. L 193 vom 21.7.2015, S. 43), die durch die Delegierte Verordnung (EU) 2017/254 (ABl. L 38 vom 15.2.2017, S. 1) geändert worden ist;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) 2015/1186 der Kommission vom 24. April 2015 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Einzelraumheizgeräten (ABl. L 193 vom 21.7.2015, S. 20), die durch die Delegierte Verordnung (EU) 2017/254 (ABl. L 38 vom 15.2.2017, S. 1) geändert worden ist;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) 2019/2013 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates in Bezug auf die Energieverbrauchskennzeichnung elektronischer Displays und zur Aufhebung der Delegierten Verordnung (EU) Nr. 1062/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 1; L 50 vom 24.2.2020, S. 18);</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) 2019/2014 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates in Bezug auf die Energieverbrauchskennzeichnung von Haushaltswaschmaschinen und Haushaltswaschtrocknern sowie zur Aufhebung der Delegierten Verordnung (EU) Nr. 1061/2010 der Kommission und der Richtlinie 96/60/EG der Kommission (ABl. L 315 vom 5.12.2019, S. 29; L 50 vom 24.2.2020, S. 19);</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) 2019/2015 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates in Bezug auf die Energieverbrauchskennzeichnung von Lichtquellen und zur Aufhebung der Delegierten Verordnung (EU) Nr. 874/2012 der Kommission (ABl. L 315 vom 5.12.2019, S. 68);</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) 2019/2016 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Kühlgeräten und zur Aufhebung der Delegierten Verordnung (EU) Nr. 1060/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 102; L 50 vom 24.2.2020, S. 21);</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) 2019/2017 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates in Bezug auf die Energieverbrauchskennzeichnung von Haushaltsgeschirrspülern und zur Aufhebung der Delegierten Verordnung (EU) Nr. 1059/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 134; L 50 vom 24.2.2020, S. 22);</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegierte Verordnung (EU) 2019/2018 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Kühlgeräten mit Direktverkaufsfunktion (ABl. L 315 vom 5.12.2019, S. 155).</LA></DD></DL></P><P>(2) Die Inhalte der Kennzeichnungspflicht ergeben sich aus den Bestimmungen der in Absatz 1 genannten Delegierten Verordnungen der Europäischen Union.</P><BR /><Title Align=\"auto\">Abschnitt 2:<BR />Beginn der Kennzeichnungspflicht</Title><BR /><P>Die Kennzeichnungspflicht nach Abschnitt 1 beginnt zu dem Zeitpunkt, der in den dort genannten Delegierten Verordnungen der Europäischen Union bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
