{
  "data": {
    "type": "law",
    "id": "BJNR610020020",
    "firstPublished": "2020-04-08",
    "sourceTimestamp": "20210602212514",
    "titleShort": null,
    "titleLong": "Verordnung zur Beschaffung von Medizinprodukten und persönlicher Schutzausrüstung bei der durch das Coronavirus SARS-CoV-2 verursachten Epidemie",
    "abbreviation": "EpiMPuPSABeschV",
    "slug": "epimpupsabeschv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 09.04.2020 V3",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 2 Satz 2 idF d. Art. 3c Abs. 2 G v. 28.5.2021 I 1174 am 31.5.2022 außer Kraft",
        "category": "Aufh"
      },
      {
        "comment": "Änderung durch Art. 3c Abs. 2 G v. 28.5.2021 I 1174 (Nr. 26) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.4.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR610020020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Absatz 2 Nummer 4 Buchstabe a und Absatz 3 Satz 2 des Infektionsschutzgesetzes, der durch Artikel 1 Nummer 4 des Gesetzes vom 27. März 2020 (BGBl. I S. 587) neu gefasst worden ist, verordnet das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR610020020BJNE000200000",
        "name": "§ 1",
        "title": "Ausnahmen vom Medizinproduktegesetz und der Verordnung (EU) 2016/425 des Europäischen Parlaments und des Rates vom 9. März 2016 über persönliche Schutzausrüstungen und zur Aufhebung der Richtlinie 89/686/EWG des Rates",
        "parent": null,
        "body": "<P>(1) Die Bundesrepublik Deutschland ist Einführer im Sinne von § 3 Nummer 26 des Medizinproduktegesetzes und Artikel 3 Nummer 3 und 6 der Verordnung (EU) 2016/425 des Europäischen Parlaments und des Rates vom 9. März 2016 über persönliche Schutzausrüstungen und zur Aufhebung der Richtlinie 89/686/EWG des Rates (ABl. L 81 vom 31.3.2016, S. 51), wenn sie im Rahmen eines von ihr seit dem 27. März 2020 beauftragten Beschaffungsprogramms Medizinprodukte oder persönliche Schutzausrüstung in das Gebiet der Bundesrepublik Deutschland verbringen lässt. Die von ihr mit der Verbringung beauftragten natürlichen oder juristischen Personen sind nicht selbst Einführer im Sinne der vorgenannten Vorschriften.</P><P>(2) Die im Rahmen eines Beschaffungsvorgangs im Sinne von Absatz 1 in das Bundesgebiet eingeführten Medizinprodukte und persönlichen Schutzausrüstungen dürfen ausschließlich an den vom Bundesministerium für Gesundheit bestimmten Personenkreis abgegeben werden. Sie dürfen nicht über die für diese Produkte sonst üblichen Vertriebskanäle in den Verkehr gelangen und nicht an einen anderen als den vom Bundesministerium für Gesundheit nach Satz 3 bestimmten Personenkreis abgegeben werden.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend, wenn ein Land in Abstimmung mit dem Bundesministerium für Gesundheit Medizinprodukte oder persönliche Schutzausrüstungen im Rahmen eines von ihm seit dem 27. März 2020 beauftragten Beschaffungsprogramms in das Gebiet der Bundesrepublik Deutschland verbringen lässt. In diesen Fällen ist das jeweilige Bundesland Einführer im Sinne von § 3 Nummer 26 des Medizinproduktegesetzes und Artikel 3 Nummer 3 und 6 der Verordnung (EU) 2016/425.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR610020020BJNE000301360",
        "name": "§ 2",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Sie tritt am 31. Mai 2022 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
