{
  "data": {
    "type": "law",
    "id": "BJNR208600020",
    "firstPublished": "2020-10-05",
    "sourceTimestamp": "20201207213013",
    "titleShort": "Eisenbahn-Prüfsachverständigen-Prüfungsverordnung",
    "titleLong": "Verordnung über die Prüfung zum Prüfsachverständigen im Eisenbahnbereich",
    "abbreviation": "EPSPV",
    "slug": "epspv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2077, 2086",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.12.2020 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 5.10.2020 I 2077 vom Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 4 dieser V am 1.12.2020 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR208600020BJNG000100000",
        "name": "Teil 1",
        "title": "Ziel der Prüfung; Zulassungsvoraussetzungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE000100000",
        "name": "§ 1",
        "title": "Ziel der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000100000"
        },
        "body": "<P>In der Prüfung zum Prüfsachverständigen im Eisenbahnbereich nach § 5 Absatz 4 der Eisenbahn-Prüfsachverständigenverordnung ist festzustellen, ob der Prüfling über die für die Anerkennung als Prüfsachverständiger erforderliche Sachkunde nach § 4 Absatz 2 Nummer 2 und 3 der Eisenbahn-Prüfsachverständigenverordnung verfügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE000200000",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000100000"
        },
        "body": "<P>Zur Prüfung ist zuzulassen, wer die Anerkennungsvoraussetzungen nach § 4 der Eisenbahn-Prüfsachverständigenverordnung mit Ausnahme der Anerkennungsvoraussetzungen nach § 4 Absatz 2 Nummer 2 und 3 der Eisenbahn-Prüfsachverständigenverordnung hinreichend belegen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR208600020BJNG000200000",
        "name": "Teil 2",
        "title": "Prüfungskommission",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE000300000",
        "name": "§ 3",
        "title": "Berufung der Mitglieder; Zusammensetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000200000"
        },
        "body": "<P>(1) Das Eisenbahn-Bundesamt beruft die Mitglieder der Prüfungskommission für die Abnahme der Prüfungen. Die Mitglieder der Prüfungskommission werden jeweils für ein oder mehrere Fachgebiete berufen. Sie müssen im jeweiligen Prüfungsgebiet sachkundig und für die Mitwirkung im Prüfungswesen geeignet sein.</P><P>(2) Die Prüfungskommission besteht aus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Leiter der Prüfungskommission,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mindestens einem Fachprüfer für das Fach Eisenbahn- und Verwaltungsrecht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mindestens einem Fachprüfer für das Fach Grundlagen des Eisenbahnbetriebs und der Eisenbahntechnik und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mindestens einem Fachprüfer für jedes der Fachgebiete, für das die Anerkennung als Prüfsachverständiger beantragt wird.</LA></DD></DL>Ein nicht stimmberechtigter Schriftführer unterstützt den Leiter der Prüfungskommission bei der ordnungsgemäßen Durchführung der Prüfung. Hat ein Prüfling in einem oder mehreren Fächern oder Fachgebieten die notwendigen Kenntnisse nachgewiesen, kann das Eisenbahn-Bundesamt von einer Berufung der Fachprüfer für diese Fächer oder Fachgebiete absehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE000400000",
        "name": "§ 4",
        "title": "Ausschluss",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000200000"
        },
        "body": "<P>Wer Vorgesetzter eines Prüflings ist oder in demselben Unternehmen wie der Prüfling tätig ist, darf nicht Mitglied der Prüfungskommission sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE000500000",
        "name": "§ 5",
        "title": "Verschwiegenheit",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000200000"
        },
        "body": "<P>Die Mitglieder der Prüfungskommission und der Schriftführer haben über den Verlauf und das Ergebnis der Prüfungen gegenüber Dritten Stillschweigen zu wahren. Ausnahmen bedürfen der Einwilligung der zuständigen Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE000600000",
        "name": "§ 6",
        "title": "Unabhängigkeit; Unparteilichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000200000"
        },
        "body": "<P>Die Mitglieder der Prüfungskommission sind in ihrer Entscheidung unabhängig und bei ihrer Beurteilung an Weisungen der zuständigen Behörde nicht gebunden. Sie sind zur Unparteilichkeit verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR208600020BJNG000300000",
        "name": "Teil 3",
        "title": "Durchführung der Prüfung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE000700000",
        "name": "§ 7",
        "title": "Prüfungstermine und Prüfungsorte",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000300000"
        },
        "body": "<P>(1) Prüfungen sollen mindestens einmal im Jahr durchgeführt werden.</P><P>(2) Der Leiter der Prüfungskommission setzt im Einvernehmen mit den anderen Mitgliedern der Prüfungskommission die Prüfungstermine und -orte fest und gibt diese mindestens einen Monat vor Prüfungsbeginn den zugelassenen Prüflingen schriftlich oder elektronisch bekannt. Dabei unterrichtet er die Prüflinge auch über den Ablauf der Prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE000800000",
        "name": "§ 8",
        "title": "Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000300000"
        },
        "body": "<P>(1) Die Prüfung besteht aus mündlichen Teilprüfungen der Fächer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Eisenbahn- und Verwaltungsrecht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Grundlagen des Eisenbahnbetriebs und der Eisenbahntechnik und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Technik der Fach- und Teilgebiete entsprechend den Fachgebieten nach § 2 Absatz 1 der Eisenbahn-Prüfsachverständigenverordnung, für die die Anerkennung als Prüfsachverständiger beantragt wird.</LA></DD></DL>Prüflinge, die eine Anerkennung für Tätigkeiten nach § 2 Absatz 2 Nummer 5 oder 6 der Eisenbahn-Prüfsachverständigenverordnung beantragt haben, werden zusätzlich in dem Fach Analytische Nachweise der Sicherheit geprüft.</P><P>(2) Die Prüfung wird durch die Prüfungskommission abgenommen.</P><P>(3) In einer Prüfung können gleichzeitig bis zu vier Prüflinge geprüft werden.</P><P>(4) Die Prüfungsdauer ergibt sich aus der Anlage.</P><P>(5) Über den Verlauf der Prüfung und die Feststellung des Prüfungsergebnisses hat der Schriftführer schriftlich oder elektronisch ein Protokoll zu fertigen. Das Protokoll ist von den Mitgliedern der Prüfungskommission und dem Schriftführer zu unterzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE000900000",
        "name": "§ 9",
        "title": "Nichtöffentlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000300000"
        },
        "body": "<P>(1) Die Prüfung ist nicht öffentlich. Es können Vertreter der Eisenbahnaufsichtsbehörden anwesend sein.</P><P>(2) An der Beratung über die Prüfungsleistung und an der Festlegung der Bewertungen in den Prüfungsfächern dürfen nur die Mitglieder der Prüfungskommission und der Schriftführer teilnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001000000",
        "name": "§ 10",
        "title": "Ausweispflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000300000"
        },
        "body": "<P>Die Prüflinge haben sich auf Verlangen des Leiters der Prüfungskommission auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001100000",
        "name": "§ 11",
        "title": "Täuschungshandlungen und Ordnungsverstöße; Belehrung",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000300000"
        },
        "body": "<P>(1) Die Prüflinge sind vor Beginn der Prüfung über die Folgen von Täuschungshandlungen und Ordnungsverstößen zu belehren.</P><P>(2) Prüflinge, die eine Täuschungshandlung begehen oder versuchen oder den Prüfungsablauf erheblich stören, können von der weiteren Teilnahme an der Prüfung ausgeschlossen werden. Über den Ausschluss von einer Prüfung und die Folgen entscheidet die Prüfungskommission nach Anhörung des Prüflings. In schwerwiegenden Fällen, insbesondere bei vorbereiteten Täuschungshandlungen, kann die Prüfung insgesamt für „nicht bestanden“ erklärt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001200000",
        "name": "§ 12",
        "title": "Rücktritt und Nichtteilnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000300000"
        },
        "body": "<P>(1) Der Prüfling kann vor der Bekanntgabe der ersten Prüfungsaufgabe von der Prüfung zurücktreten, indem er eine schriftliche Erklärung abgibt oder eine Erklärung zu Protokoll gibt. In diesem Fall gilt die Prüfung als nicht begonnen; dies gilt auch, wenn der Prüfling aus wichtigem Grund nicht zur Prüfung erscheint.</P><P>(2) Tritt der Prüfling nach Beginn der Prüfung ohne wichtigen Grund von der Prüfung zurück, gilt die Prüfung insgesamt als „nicht bestanden“. Liegt ein wichtiger Grund vor, können bereits erbrachte, in sich abgeschlossene Prüfungsleistungen anerkannt werden; in diesem Fall ist die Prüfung zum nächstmöglichen Termin fortzusetzen.</P><P>(3) Über das Vorliegen eines wichtigen Grundes entscheidet der Leiter der Prüfungskommission.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR208600020BJNG000400000",
        "name": "Teil 4",
        "title": "Prüfungsergebnis und Wiederholungsprüfung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001300000",
        "name": "§ 13",
        "title": "Feststellen des Prüfungsergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000400000"
        },
        "body": "<P>(1) Die Prüfungskommission stellt das Bestehen oder Nichtbestehen der Prüfung fest. Sie bewertet die Prüfungsleistung in jedem Fach mit „bestanden“ oder „nicht bestanden“. Bei wesentlichen Bewertungsunterschieden zwischen den Mitgliedern der Prüfungskommission in Bezug auf das Bestehen der Teilprüfungen in den einzelnen Fächern entscheidet der Leiter der Prüfungskommission.</P><P>(2) Die Prüfung ist insgesamt als „bestanden“ zu erklären, wenn in jeder Teilprüfung mindestens eine Leistung erbracht worden ist, die zwar Mängel aufweist, aber im Ganzen noch den Anforderungen entspricht (ausreichende Leistung). Wird die Leistung einer Teilprüfung als „nicht bestanden“ bewertet, ist auch die Gesamtprüfung als „nicht bestanden“ zu bewerten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001400000",
        "name": "§ 14",
        "title": "Bestehen der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000400000"
        },
        "body": "<P>Wer die Prüfung besteht, erhält vom Eisenbahn-Bundesamt einen Anerkennungsbescheid nach § 6 Absatz 1 und 2 der Eisenbahn-Prüfsachverständigenverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001500000",
        "name": "§ 15",
        "title": "Nichtbestehen der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000400000"
        },
        "body": "<P>Hat der Prüfling die Prüfung nicht bestanden, so erteilt das Eisenbahn-Bundesamt dem Prüfling über das Nichtbestehen einen Bescheid. Darin sind die Teilprüfungen anzugeben, in denen nicht mindestens ausreichende Leistungen erbracht worden sind. Auf die Bedingungen der Wiederholungsprüfung nach § 16 ist hinzuweisen. Der Bescheid ist mit einer Rechtsbehelfsbelehrung zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001600000",
        "name": "§ 16",
        "title": "Wiederholungsprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000400000"
        },
        "body": "<P>(1) Eine nicht bestandene Prüfung darf zweimal wiederholt werden, jedoch jeweils frühestens sechs Monate nach Beendigung der vorangegangenen Prüfung.</P><P>(2) Der Prüfling hat die Wiederholungsprüfung beim Eisenbahn-Bundesamt zu beantragen.</P><P>(3) In der ersten Wiederholungsprüfung ist der Prüfling auf Antrag von einzelnen Teilprüfungen zu befreien, wenn er <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in diesen Teilprüfungen in der nicht bestandenen Prüfung jeweils eine mindestens ausreichende Leistung erbracht hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>innerhalb eines Jahres nach Beendigung der nicht bestandenen Prüfung die Wiederholungsprüfung beantragt hat.</LA></DD></DL></P><P>(4) Die zweite Wiederholungsprüfung erstreckt sich auf alle Teilprüfungen nach § 8 Absatz 1 entsprechend den Fachgebieten und Tätigkeiten nach § 2 der Eisenbahn-Prüfsachverständigenverordnung, für die die Anerkennung beantragt wird. Eine Anrechnung von früheren Prüfungsleistungen ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR208600020BJNG000500000",
        "name": "Teil 5",
        "title": "Einsicht in die Prüfungsunterlagen und Aufbewahrung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001700000",
        "name": "§ 17",
        "title": "Einsicht in die Prüfungsunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000500000"
        },
        "body": "<P>(1) Auf Antrag ist dem Prüfling nach Beendigung der Prüfung Einsicht in seine Prüfungsunterlagen zu gewähren.</P><P>(2) Kopien der Prüfungsunterlagen dürfen dem Prüfling nur für Widerspruchs- oder verwaltungsgerichtliche Verfahren ausgehändigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001800000",
        "name": "§ 18",
        "title": "Aufbewahrung der Prüfungsunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000500000"
        },
        "body": "<P>Die Prüfungsunterlagen sind nach Bekanntgabe des Prüfungsergebnisses zehn Jahre aufzubewahren und nach Ablauf der Aufbewahrungsfrist jeweils unverzüglich, bei Speicherung auf Datenträgern jeweils automatisiert, zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR208600020BJNG000600000",
        "name": "Teil 6",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE001900000",
        "name": "§ 19",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000600000"
        },
        "body": "<P>(1) Wer vor dem 1. Dezember 2020 eine Prüfung zum Prüfsachverständigen insgesamt nicht bestanden hat, jedoch einzelne Teilprüfungen bestanden hat, kann innerhalb von zwei Kalenderjahren ab dem 1. Dezember 2020, frühestens jedoch sechs Kalendermonate nach Beendigung der nicht bestandenen Prüfung einen erneuten Antrag auf Prüfung unter Anrechnung der bereits bestandenen Teilprüfungen stellen. Sofern in der Mitteilung des Prüfungsergebnisses abweichende Fristen angeordnet waren, werden diese durch die vorstehende Fristenregelung ersetzt.</P><P>(2) Für Antragsteller, die vor dem 1. Dezember 2020 einen Antrag auf Anerkennung als Prüfsachverständiger gestellt haben, aber erst nach dem 1. Dezember 2020 zur Prüfung zugelassen werden, gelten die Regelungen dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208600020BJNE002000000",
        "name": "Anlage",
        "title": "(§ 8 Absatz 4) <BR /> Prüfungsdauer",
        "parent": {
          "type": "heading",
          "id": "BJNR208600020BJNG000600000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 2089)</kommentar></noindex></P><BR /><table colsep=\"0\" frame=\"none\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"7*\" /><colspec align=\"justify\" colname=\"col2\" colwidth=\"158*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"><B>1.</B></entry><entry VJ=\"1\" colname=\"col2\"><B>Fächer</B></entry></row><row><entry VJ=\"1\" colname=\"col1\">1.1</entry><entry VJ=\"1\" colname=\"col2\">Fach 1: Eisenbahn- und Verwaltungsrecht,</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.2</entry><entry VJ=\"1\" colname=\"col2\">Fach 2: Grundlagen des Eisenbahnbetriebs und der Eisenbahntechnik,</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.3</entry><entry VJ=\"1\" colname=\"col2\">Fach 3:  Technik der Fach- und Teilgebiete entsprechend den Fachgebieten nach § 2 Absatz 1 der Eisenbahn-Prüfsachverständigenverordnung, für die die Anerkennung beantragt wird,</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.4</entry><entry VJ=\"1\" colname=\"col2\">Fach 4:  Analytische Nachweise der Sicherheit (nur für Prüflinge, die eine Anerkennung für Tätigkeiten nach § 2 Absatz 2 Nummer 5 oder 6 der Eisenbahn-Prüfsachverständigenverordnung beantragen).</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.</B></entry><entry VJ=\"1\" colname=\"col2\"><B>Fachbereich Ingenieurbau, Oberbau und Hochbau</B></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Prüfungsdauer in Minuten</entry></row></tbody></tgroup></table><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"17*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"37*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"37*\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"37*\" /><colspec align=\"center\" colname=\"col5\" colnum=\"5\" colwidth=\"37*\" /><thead valign=\"bottom\"><row valign=\"middle\"><entry VJ=\"1\" colname=\"col1\">Fach</entry><entry VJ=\"1\" colname=\"col2\">Erstmalige Anerkennung</entry><entry VJ=\"1\" colname=\"col3\">Erweiterung der<BR />Anerkennung auf ein<BR />weiteres Fachgebiet</entry><entry VJ=\"1\" colname=\"col4\">Erweiterung der<BR />Anerkennung auf ein<BR />weiteres Teilgebiet im Fachgebiet</entry><entry VJ=\"1\" colname=\"col5\">Erweiterung der<BR />Anerkennung innerhalb<BR />desselben Teilgebietes</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">45</entry><entry VJ=\"1\" colname=\"col3\">bis zu 15<FnR ID=\"F813175_02_BJNR208600020BJNE002000000\" /></entry><entry VJ=\"1\" colname=\"col4\">bis zu 15*</entry><entry VJ=\"1\" colname=\"col5\">bis zu 15*</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">45</entry><entry VJ=\"1\" colname=\"col3\">45</entry><entry VJ=\"1\" colname=\"col4\">45</entry><entry VJ=\"1\" colname=\"col5\">15</entry></row><row><entry VJ=\"1\" colname=\"col1\">3</entry><entry VJ=\"1\" colname=\"col2\">45</entry><entry VJ=\"1\" colname=\"col3\">45</entry><entry VJ=\"1\" colname=\"col4\">45</entry><entry VJ=\"1\" colname=\"col5\">45</entry></row><row><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\">30</entry><entry VJ=\"1\" colname=\"col3\">30</entry><entry VJ=\"1\" colname=\"col4\">30</entry><entry VJ=\"1\" colname=\"col5\">20</entry></row></tbody></tgroup></table><P /><P>_________________</P><P><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F813175_02_BJNR208600020BJNE002000000\" /></FnArea></P><P /><table colsep=\"0\" frame=\"none\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"7*\" /><colspec align=\"justify\" colname=\"col2\" colwidth=\"158*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"col1\">Die angegebenen Zeiten können um bis zu 50 Prozent verlängert werden, wenn dies zur Feststellung der Eignung als Prüfsachverständiger erforderlich ist, und bei Prüfungen zur Erweiterung einer vorhandenen Anerkennung angemessen gekürzt werden, wenn dies zur Feststellung der Eignung als Prüfsachverständiger ausreicht. Dem Prüfling ist die festgelegte Prüfungsdauer mitzuteilen.<P /></entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>3.</B></entry><entry VJ=\"1\" colname=\"col2\"><B>Fachbereich Signaltechnik, Telekommunikation und Elektrotechnik</B></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Prüfungsdauer in Minuten</entry></row></tbody></tgroup></table><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"17*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"37*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"37*\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"37*\" /><colspec align=\"center\" colname=\"col5\" colnum=\"5\" colwidth=\"37*\" /><thead valign=\"bottom\"><row valign=\"middle\"><entry VJ=\"1\" colname=\"col1\">Fach</entry><entry VJ=\"1\" colname=\"col2\">Erstmalige Anerkennung</entry><entry VJ=\"1\" colname=\"col3\">Erweiterung der<BR />Anerkennung auf ein<BR />weiteres Fachgebiet</entry><entry VJ=\"1\" colname=\"col4\">Erweiterung der<BR />Anerkennung auf ein<BR />weiteres Teilgebiet im Fachgebiet</entry><entry VJ=\"1\" colname=\"col5\">Erweiterung der<BR />Anerkennung innerhalb<BR />desselben Teilgebietes</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">45</entry><entry VJ=\"1\" colname=\"col3\">15</entry><entry VJ=\"1\" colname=\"col4\">15</entry><entry VJ=\"1\" colname=\"col5\">15</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">45</entry><entry VJ=\"1\" colname=\"col3\">15</entry><entry VJ=\"1\" colname=\"col4\">15</entry><entry VJ=\"1\" colname=\"col5\">15</entry></row><row><entry VJ=\"1\" colname=\"col1\">3</entry><entry VJ=\"1\" colname=\"col2\">60</entry><entry VJ=\"1\" colname=\"col3\">60</entry><entry VJ=\"1\" colname=\"col4\">60</entry><entry VJ=\"1\" colname=\"col5\">40</entry></row><row><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\">30</entry><entry VJ=\"1\" colname=\"col3\">30</entry><entry VJ=\"1\" colname=\"col4\">30</entry><entry VJ=\"1\" colname=\"col5\">20</entry></row></tbody></tgroup></table><P /><table colsep=\"0\" frame=\"none\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"7*\" /><colspec align=\"justify\" colname=\"col2\" colwidth=\"158*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"col1\">Die angegebenen Zeiten können um bis zu 50 Prozent verlängert werden, wenn dies zur Feststellung der Eignung als Prüfsachverständiger erforderlich ist, und bei Prüfungen zur Erweiterung einer vorhandenen Anerkennung angemessen gekürzt werden, wenn dies zur Feststellung der Eignung als Prüfsachverständiger ausreicht. Dem Prüfling ist die festgelegte Prüfungsdauer mitzuteilen.</entry></row></tbody></tgroup></table>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"manuell\" ID=\"F813175_02_BJNR208600020BJNE002000000\" Pos=\"normal\">Im Einzelfall vor der Prüfung festzulegen.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
