{
  "data": {
    "type": "law",
    "id": "BJNR000720919",
    "firstPublished": "1919-01-15",
    "sourceTimestamp": "20180116214002",
    "titleShort": "Erbbaurechtsgesetz",
    "titleLong": "Gesetz über das Erbbaurecht",
    "abbreviation": "ErbbauRG",
    "slug": "erbbaurg",
    "extraAbbreviations": [
      "ErbbauV"
    ],
    "publicationInfo": [
      {
        "reference": "1919, 72, 122",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 Abs. 7 G v. 1.10.2013 I 3719",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 23.1.1974 +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF d. Art. 25 G v. 23.11.2007 I 2614 mWv 30.11.2007; <BR />Kurzbezeichnung u. Abkürzung eingef. durch Art. 25 G v. 23.11.2007 I 2614 mWv 30.11.2007</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR000720919BJNG000100314",
        "name": "I.",
        "title": "Begriff und Inhalt des Erbbaurechts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG000200314",
        "name": "1.",
        "title": "Gesetzlicher Inhalt",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE002600314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000200314"
        },
        "body": "<P>(1) Ein Grundstück kann in der Weise belastet werden, daß demjenigen, zu dessen Gunsten die Belastung erfolgt, das veräußerliche und vererbliche Recht zusteht, auf oder unter der Oberfläche des Grundstücks ein Bauwerk zu haben (Erbbaurecht).</P><P>(2) Das Erbbaurecht kann auf einen für das Bauwerk nicht erforderlichen Teil des Grundstücks erstreckt werden, sofern das Bauwerk wirtschaftlich die Hauptsache bleibt.</P><P>(3) Die Beschränkung des Erbbaurechts auf einen Teil eines Gebäudes, insbesondere ein Stockwerk ist unzulässig.</P><P>(4) Das Erbbaurecht kann nicht durch auflösende Bedingungen beschränkt werden. Auf eine Vereinbarung, durch die sich der Erbbauberechtigte verpflichtet, beim Eintreten bestimmter Voraussetzungen das Erbbaurecht aufzugeben und seine Löschung im Grundbuch zu bewilligen, kann sich der Grundstückseigentümer nicht berufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG000300314",
        "name": "2.",
        "title": "Vertragsmäßiger Inhalt",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE002700314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000300314"
        },
        "body": "<P>Zum Inhalt des Erbbaurechts gehören auch Vereinbarungen des Grundstückseigentümers und des Erbbauberechtigten über: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung, die Instandhaltung und die Verwendung des Bauwerks;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versicherung des Bauwerks und seinen Wiederaufbau im Falle der Zerstörung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tragung der öffentlichen und privatrechtlichen Lasten und Abgaben;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verpflichtung des Erbbauberechtigten, das Erbbaurecht beim Eintreten bestimmter Voraussetzungen auf den Grundstückseigentümer zu übertragen (Heimfall);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verpflichtung des Erbbauberechtigten zur Zahlung von Vertragsstrafen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einräumung eines Vorrechts für den Erbbauberechtigten auf Erneuerung des Erbbaurechts nach dessen Ablauf;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verpflichtung des Grundstückseigentümers, das Grundstück an den jeweiligen Erbbauberechtigten zu verkaufen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE002800314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000300314"
        },
        "body": "<P>Der Heimfallanspruch des Grundstückseigentümers kann nicht von dem Eigentum an dem Grundstück getrennt werden; der Eigentümer kann verlangen, daß das Erbbaurecht einem von ihm zu bezeichnenden Dritten übertragen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE002900314",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000300314"
        },
        "body": "<P>Der Heimfallanspruch sowie der Anspruch auf eine Vertragsstrafe (§ 2 Nr. 4 und 5) verjährt in sechs Monaten von dem Zeitpunkt an, in dem der Grundstückseigentümer von dem Vorhandensein der Voraussetzungen Kenntnis erlangt, ohne Rücksicht auf diese Kenntnis in zwei Jahren vom Eintreten der Voraussetzungen an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003000314",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000300314"
        },
        "body": "<P>(1) Als Inhalt des Erbbaurechts kann auch vereinbart werden, daß der Erbbauberechtigte zur Veräußerung des Erbbaurechts der Zustimmung des Grundstückseigentümers bedarf.</P><P>(2) Als Inhalt des Erbbaurechts kann ferner vereinbart werden, daß der Erbbauberechtigte zur Belastung des Erbbaurechts mit einer Hypothek, Grund- oder Rentenschuld oder einer Reallast der Zustimmung des Grundstückseigentümers bedarf. Ist eine solche Vereinbarung getroffen, so kann auch eine Änderung des Inhalts der Hypothek, Grund- oder Rentenschuld oder der Reallast, die eine weitere Belastung des Erbbaurechts enthält, nicht ohne die Zustimmung des Grundstückseigentümers erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003100314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000300314"
        },
        "body": "<P>(1) Ist eine Vereinbarung gemäß § 5 getroffen, so ist eine Verfügung des Erbbauberechtigten über das Erbbaurecht und ein Vertrag, durch den er sich zu einer solchen Verfügung verpflichtet, unwirksam, solange nicht der Grundstückseigentümer die erforderliche Zustimmung erteilt hat.</P><P>(2) Auf eine Vereinbarung, daß ein Zuwiderhandeln des Erbbauberechtigten gegen eine nach § 5 übernommene Beschränkung einen Heimfallanspruch begründen soll, kann sich der Grundstückseigentümer nicht berufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003202140",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000300314"
        },
        "body": "<P>(1) Ist anzunehmen, daß durch die Veräußerung (§ 5 Abs. 1) der mit der Bestellung des Erbbaurechts verfolgte Zweck nicht wesentlich beeinträchtigt oder gefährdet wird, und daß die Persönlichkeit des Erwerbers Gewähr für eine ordnungsmäßige Erfüllung der sich aus dem Erbbaurechtsinhalt ergebenden Verpflichtungen bietet, so kann der Erbbauberechtigte verlangen, daß der Grundstückseigentümer die Zustimmung zur Veräußerung erteilt. Dem Erbbauberechtigten kann auch für weitere Fälle ein Anspruch auf Erteilung der Zustimmung eingeräumt werden.</P><P>(2) Ist eine Belastung (§ 5 Abs. 2) mit den Regeln einer ordnungsmäßigen Wirtschaft vereinbar, und wird der mit der Bestellung des Erbbaurechts verfolgte Zweck nicht wesentlich beeinträchtigt oder gefährdet, so kann der Erbbauberechtigte verlangen, daß der Grundstückseigentümer die Zustimmung zu der Belastung erteilt.</P><P>(3) Wird die Zustimmung des Grundstückseigentümers ohne ausreichenden Grund verweigert, so kann sie auf Antrag des Erbbauberechtigten durch das Amtsgericht ersetzt werden, in dessen Bezirk das Grundstück belegen ist. § 40 Abs. 2 Satz 2 und Abs. 3 Satz 1, 3 und 4 und § 63 Abs. 2 Nr. 2 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003301307",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000300314"
        },
        "body": "<P>Verfügungen, die im Wege der Zwangsvollstreckung oder der Arrestvollziehung oder durch den Insolvenzverwalter erfolgen, sind insoweit unwirksam, als sie die Rechte des Grundstückseigentümers aus einer Vereinbarung gemäß § 5 vereiteln oder beeinträchtigen würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG000400314",
        "name": "3.",
        "title": "Erbbauzins",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003403310",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000400314"
        },
        "body": "<P>(1) Wird für die Bestellung des Erbbaurechts ein Entgelt in wiederkehrenden Leistungen (Erbbauzins) ausbedungen, so finden die Vorschriften des Bürgerlichen Gesetzbuchs über die Reallasten entsprechende Anwendung. Die zugunsten der Landesgesetze bestehenden Vorbehalte über Reallasten finden keine Anwendung.</P><P>(2) Der Anspruch des Grundstückseigentümers auf Entrichtung des Erbbauzinses kann in Ansehung noch nicht fälliger Leistungen nicht von dem Eigentum an dem Grundstück getrennt werden.</P><P>(3) Als Inhalt des Erbbauzinses kann vereinbart werden, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Reallast abweichend von § 52 Abs. 1 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung mit ihrem Hauptanspruch bestehen bleibt, wenn der Grundstückseigentümer aus der Reallast oder der Inhaber eines im Range vorgehenden oder gleichstehenden dinglichen Rechts oder der Inhaber der in § 10 Abs. 1 Nr. 2 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung genannten Ansprüche auf Zahlung der Beiträge zu den Lasten und Kosten des Wohnungserbbaurechts die Zwangsversteigerung des Erbbaurechts betreibt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der jeweilige Erbbauberechtigte dem jeweiligen Inhaber der Reallast gegenüber berechtigt ist, das Erbbaurecht in einem bestimmten Umfang mit einer der Reallast im Rang vorgehenden Grundschuld, Hypothek oder Rentenschuld im Erbbaugrundbuch zu belasten.</LA></DD></DL>Ist das Erbbaurecht mit dinglichen Rechten belastet, ist für die Wirksamkeit der Vereinbarung die Zustimmung der Inhaber der der Erbbauzinsreallast im Rang vorgehenden oder gleichstehenden dinglichen Rechte erforderlich.</P><P>(4) Zahlungsverzug des Erbbauberechtigten kann den Heimfallanspruch nur dann begründen, wenn der Erbbauberechtigte mit dem Erbbauzinse mindestens in Höhe zweier Jahresbeträge im Rückstand ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003500314",
        "name": "§ 9a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000400314"
        },
        "body": "<P>(1) Dient das auf Grund eines Erbbaurechts errichtete Bauwerk Wohnzwecken, so begründet eine Vereinbarung, daß eine Änderung des Erbbauzinses verlangt werden kann, einen Anspruch auf Erhöhung des Erbbauzinses nur, soweit diese unter Berücksichtigung aller Umstände des Einzelfalles nicht unbillig ist. Ein Erhöhungsanspruch ist regelmäßig als unbillig anzusehen, wenn und soweit die nach der vereinbarten Bemessungsgrundlage zu errechnende Erhöhung über die seit Vertragsabschluß eingetretene Änderung der allgemeinen wirtschaftlichen Verhältnisse hinausgeht. Änderungen der Grundstückswertverhältnisse bleiben außer den in Satz 4 genannten Fällen außer Betracht. Im Einzelfall kann bei Berücksichtigung aller Umstände, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Änderung des Grundstückswerts infolge eigener zulässigerweise bewirkter Aufwendungen des Grundstückseigentümers oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorteile, welche eine Änderung des Grundstückswerts oder die ihr zugrunde liegenden Umstände für den Erbbauberechtigten mit sich bringen,</LA></DD> </DL>ein über diese Grenze hinausgehender Erhöhungsanspruch billig sein. Ein Anspruch auf Erhöhung des Erbbauzinses darf frühestens nach Ablauf von drei Jahren seit Vertragsabschluß und, wenn eine Erhöhung des Erbbauzinses bereits erfolgt ist, frühestens nach Ablauf von drei Jahren seit der jeweils letzten Erhöhung des Erbbauzinses geltend gemacht werden.</P><P>(2) Dient ein Teil des auf Grund des Erbbaurechts errichteten Bauwerks Wohnzwecken, so gilt Absatz 1 nur für den Anspruch auf Änderung eines angemessenen Teilbetrags des Erbbauzinses.</P><P>(3) Die Zulässigkeit einer Vormerkung zur Sicherung eines Anspruchs auf Erhöhung des Erbbauzinses wird durch die vorstehenden Vorschriften nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG000500314",
        "name": "4.",
        "title": "Rangstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003601140",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000500314"
        },
        "body": "<P>(1) Das Erbbaurecht kann nur zur ausschließlich ersten Rangstelle bestellt werden; der Rang kann nicht geändert werden. Rechte, die zur Erhaltung der Wirksamkeit gegenüber dem öffentlichen Glauben des Grundbuchs der Eintragung nicht bedürfen, bleiben außer Betracht.</P><P>(2) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, dass bei der Bestellung des Erbbaurechts von dem Erfordernis der ersten Rangstelle abgewichen werden kann, wenn dies für die vorhergehenden Berechtigten und den Bestand des Erbbaurechts unschädlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG000600314",
        "name": "5.",
        "title": "Anwendung des Grundstücksrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003702140",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000600314"
        },
        "body": "<P>(1) Auf das Erbbaurecht finden die sich auf Grundstücke beziehenden Vorschriften mit Ausnahme der §§ 925, 927, 928 des Bürgerlichen Gesetzbuchs sowie die Vorschriften über Ansprüche aus dem Eigentum entsprechende Anwendung, soweit sich nicht aus diesem Gesetz ein anderes ergibt. Eine Übertragung des Erbbaurechts, die unter einer Bedingung oder einer Zeitbestimmung erfolgt, ist unwirksam.</P><P>(2) Auf einen Vertrag, durch den sich der eine Teil verpflichtet, ein Erbbaurecht zu bestellen oder zu erwerben, findet der § 311b Abs. 1 des Bürgerlichen Gesetzbuchs entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG000700314",
        "name": "6.",
        "title": "Bauwerk. Bestandteile",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000100314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003800314",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000700314"
        },
        "body": "<P>(1) Das auf Grund des Erbbaurechts errichtete Bauwerk gilt als wesentlicher Bestandteil des Erbbaurechts. Das gleiche gilt für ein Bauwerk, das bei der Bestellung des Erbbaurechts schon vorhanden ist. Die Haftung des Bauwerks für die Belastungen des Grundstücks erlischt mit der Eintragung des Erbbaurechts im Grundbuch.</P><P>(2) Die §§ 94 und 95 des Bürgerlichen Gesetzbuchs finden auf das Erbbaurecht entsprechende Anwendung; die Bestandteile des Erbbaurechts sind nicht zugleich Bestandteile des Grundstücks.</P><P>(3) Erlischt das Erbbaurecht, so werden die Bestandteile des Erbbaurechts Bestandteile des Grundstücks.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE003900314",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000700314"
        },
        "body": "<P>Das Erbbaurecht erlischt nicht dadurch, daß das Bauwerk untergeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG000800314",
        "name": "II.",
        "title": "Grundbuchvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004002360",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000800314"
        },
        "body": "<P>(1) Für das Erbbaurecht wird bei der Eintragung in das Grundbuch von Amts wegen ein besonderes Grundbuchblatt (Erbbaugrundbuch) angelegt. Im Erbbaugrundbuch sind auch der Eigentümer und jeder spätere Erwerber des Grundstücks zu vermerken. Zur näheren Bezeichnung des Inhalts des Erbbaurechts kann auf die Eintragungsbewilligung Bezug genommen werden.</P><P>(2) Bei der Eintragung im Grundbuch des Grundstücks ist zur näheren Bezeichnung des Inhalts des Erbbaurechts auf das Erbbaugrundbuch Bezug zu nehmen.</P><P>(3) Das Erbbaugrundbuch ist für das Erbbaurecht das Grundbuch im Sinne des Bürgerlichen Gesetzbuchs. Die Eintragung eines neuen Erbbauberechtigten ist unverzüglich auf dem Blatte des Grundstücks zu vermerken. Bei Wohnungs- und Teilerbbauberechtigten wird der Vermerk durch Bezugnahme auf die Wohnungs- und Teilerbbaugrundbücher ersetzt.</P><P>(4) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, dass die Vermerke nach Absatz 1 Satz 2 und Absatz 3 Satz 2 automatisiert angebracht werden, wenn das Grundbuch und das Erbbaugrundbuch als Datenbankgrundbuch geführt werden. Die Anordnung kann auf einzelne Grundbuchämter sowie auf einzelne Grundbuchblätter beschränkt werden. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004100314",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000800314"
        },
        "body": "<P>In den Fällen des § 5 darf der Rechtsübergang und die Belastung erst eingetragen werden, wenn dem Grundbuchamte die Zustimmung des Grundstückseigentümers nachgewiesen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004200314",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000800314"
        },
        "body": "<P>Bei der Löschung des Erbbaurechts wird das Erbbaugrundbuch von Amts wegen geschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004301307",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000800314"
        },
        "body": "<P>(1) Jede Eintragung in das Erbbaugrundbuch soll auch dem Grundstückseigentümer, die Eintragung von Verfügungsbeschränkungen des Erbbauberechtigten den im Erbbaugrundbuch eingetragenen dinglich Berechtigten bekanntgemacht werden. Im übrigen sind § 44 Abs. 2, 3, § 55 Abs. 1 bis 3, 5 bis 8, §§ 55a und 55b der Grundbuchordnung entsprechend anzuwenden.</P><P>(2) Dem Erbbauberechtigten soll die Eintragung eines Grundstückseigentümers, die Eintragung von Verfügungsbeschränkungen des Grundstückseigentümers sowie die Eintragung eines Widerspruchs gegen die Eintragung des Eigentümers in das Grundbuch des Grundstücks bekanntgemacht werden.</P><P>(3) Auf die Bekanntmachung kann verzichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG000900314",
        "name": "III.",
        "title": "Beleihung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG001000314",
        "name": "1.",
        "title": "Mündelhypothek",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000900314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004400314",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001000314"
        },
        "body": "<P>Eine Hypothek an einem Erbbaurecht auf einem inländischen Grundstück ist für die Anlegung von Mündelgeld als sicher anzusehen, wenn sie eine Tilgungshypothek ist und den Erfordernissen der §§ 19, 20 entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004501307",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001000314"
        },
        "body": "<P>(1) Die Hypothek darf die Hälfte des Wertes des Erbbaurechts nicht übersteigen. Dieser ist anzunehmen gleich der halben Summe des Bauwerts und des kapitalisierten, durch sorgfältige Ermittlung festgestellten jährlichen Mietreinertrags, den das Bauwerk nebst den Bestandteilen des Erbbaurechts unter Berücksichtigung seiner Beschaffenheit bei ordnungsmäßiger Wirtschaft jedem Besitzer nachhaltig gewähren kann. Der angenommene Wert darf jedoch den kapitalisierten Mietreinertrag nicht übersteigen.</P><P>(2) Ein der Hypothek im Range vorgehender Erbbauzins ist zu kapitalisieren und von ihr in Abzug zu bringen. Dies gilt nicht, wenn eine Vereinbarung nach § 9 Abs. 3 Satz 1 getroffen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004600314",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001000314"
        },
        "body": "<P>(1) Die planmäßige Tilgung der Hypothek muß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Zuwachs der ersparten Zinsen erfolgen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens mit dem Anfang des vierten auf die Gewährung des Hypothekenkapitals folgenden Kalenderjahrs beginnen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens zehn Jahre vor Ablauf des Erbbaurechts endigen und darf</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht länger dauern, als zur buchmäßigen Abschreibung des Bauwerks nach wirtschaftlichen Grundsätzen erforderlich ist.</LA></DD> </DL> </P><P>(2) Das Erbbaurecht muß mindestens noch so lange laufen, daß eine den Vorschriften des Absatzes 1 entsprechende Tilgung der Hypothek für jeden Erbbauberechtigten oder seine Rechtsnachfolger aus den Erträgen des Erbbaurechts möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004704140",
        "name": "§ 21",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001000314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG001201140",
        "name": "2.",
        "title": "Landesrechtliche Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG000900314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004800314",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001201140"
        },
        "body": "<P>Die Landesgesetzgebung kann für die innerhalb ihres Geltungsbereichs belegenen Grundstücke <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mündelsicherheit der Erbbaurechtshypotheken abweichend von den Vorschriften der §§ 18 bis 20 regeln,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmen, in welcher Weise festzustellen ist, ob die Voraussetzungen für die Mündelsicherheit (§§ 19, 20) vorliegen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG001300314",
        "name": "IV.",
        "title": "Feuerversicherung. Zwangsversteigerung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG001400314",
        "name": "1.",
        "title": "Feuerversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001300314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE004900314",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001400314"
        },
        "body": "<P>Ist das Bauwerk gegen Feuer versichert, so hat der Versicherer den Grundstückseigentümer unverzüglich zu benachrichtigen, wenn ihm der Eintritt des Versicherungsfalls angezeigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG001500314",
        "name": "2.",
        "title": "Zwangsversteigerung",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001300314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG001600314",
        "name": "a)",
        "title": "des Erbbaurechts",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001500314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005001377",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001600314"
        },
        "body": "<P>Bei einer Zwangsvollstreckung in das Erbbaurecht gilt auch der Grundstückseigentümer als Beteiligter im Sinne des § 9 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG001700314",
        "name": "b)",
        "title": "des Grundstücks",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001500314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005100314",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001700314"
        },
        "body": "<P>Wird das Grundstück zwangsweise versteigert, so bleibt das Erbbaurecht auch dann bestehen, wenn es bei der Feststellung des geringsten Gebots nicht berücksichtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG001800314",
        "name": "V.",
        "title": "Beendigung, Erneuerung, Heimfall",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG001900314",
        "name": "1.",
        "title": "Beendigung",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001800314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG002000314",
        "name": "a)",
        "title": "Aufhebung",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001900314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005200314",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002000314"
        },
        "body": "<P>Das Erbbaurecht kann nur mit Zustimmung des Grundstückseigentümers aufgehoben werden. Die Zustimmung ist dem Grundbuchamt oder dem Erbbauberechtigten gegenüber zu erklären; sie ist unwiderruflich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG002100314",
        "name": "b)",
        "title": "Zeitablauf",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001900314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005300314",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002100314"
        },
        "body": "<P>(1) Erlischt das Erbbaurecht durch Zeitablauf, so hat der Grundstückseigentümer dem Erbbauberechtigten eine Entschädigung für das Bauwerk zu leisten. Als Inhalt des Erbbaurechts können Vereinbarungen über die Höhe der Entschädigung und die Art ihrer Zahlung sowie über ihre Ausschließung getroffen werden.</P><P>(2) Ist das Erbbaurecht zur Befriedigung des Wohnbedürfnisses minderbemittelter Bevölkerungskreise bestellt, so muß die Entschädigung mindestens zwei Dritteile des gemeinen Wertes betragen, den das Bauwerk bei Ablauf des Erbbaurechts hat. Auf eine abweichende Vereinbarung kann sich der Grundstückseigentümer nicht berufen.</P><P>(3) Der Grundstückseigentümer kann seine Verpflichtung zur Zahlung der Entschädigung dadurch abwenden, daß er dem Erbbauberechtigten das Erbbaurecht vor dessen Ablauf für die voraussichtliche Standdauer des Bauwerks verlängert; lehnt der Erbbauberechtigte die Verlängerung ab, so erlischt der Anspruch auf Entschädigung. Das Erbbaurecht kann zur Abwendung der Entschädigungspflicht wiederholt verlängert werden.</P><P>(4) Vor Eintritt der Fälligkeit kann der Anspruch auf Entschädigung nicht abgetreten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005400314",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002100314"
        },
        "body": "<P>Die Entschädigungsforderung haftet auf dem Grundstück an Stelle des Erbbaurechts und mit dessen Range.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005500314",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002100314"
        },
        "body": "<P>Ist das Erbbaurecht bei Ablauf der Zeit, für die es bestellt war, noch mit einer Hypothek oder Grundschuld oder mit Rückständen aus Rentenschulden oder Reallasten belastet, so hat der Gläubiger der Hypothek, Grund- oder Rentenschuld oder Reallast an dem Entschädigungsanspruch dieselben Rechte, die ihm im Falle des Erlöschens seines Rechts durch Zwangsversteigerung an dem Erlöse zustehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005600314",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002100314"
        },
        "body": "<P>(1) Erlischt das Erbbaurecht, so finden auf Miet- und Pachtverträge, die der Erbbauberechtigte abgeschlossen hat, die im Falle der Übertragung des Eigentums geltenden Vorschriften entsprechende Anwendung.</P><P>(2) Erlischt das Erbbaurecht durch Zeitablauf, so ist der Grundstückseigentümer berechtigt, das Miet- oder Pachtverhältnis unter Einhaltung der gesetzlichen Frist zu kündigen. Die Kündigung kann nur für einen der beiden ersten Termine erfolgen, für die sie zulässig ist. Erlischt das Erbbaurecht vorzeitig, so kann der Grundstückseigentümer das Kündigungsrecht erst ausüben, wenn das Erbbaurecht auch durch Zeitablauf erlöschen würde.</P><P>(3) Der Mieter oder Pächter kann den Grundstückseigentümer unter Bestimmung einer angemessenen Frist zur Erklärung darüber auffordern, ob er von dem Kündigungsrecht Gebrauch mache. Die Kündigung kann nur bis zum Ablauf der Frist erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG002200314",
        "name": "2.",
        "title": "Erneuerung",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001800314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005701310",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002200314"
        },
        "body": "<P>(1) Ist dem Erbbauberechtigten ein Vorrecht auf Erneuerung des Erbbaurechts eingeräumt (§ 2 Nr. 6), so kann er das Vorrecht ausüben, sobald der Eigentümer mit einem Dritten einen Vertrag über Bestellung eines Erbbaurechts an dem Grundstück geschlossen hat. Die Ausübung des Vorrechts ist ausgeschlossen, wenn das für den Dritten zu bestellende Erbbaurecht einem anderen wirtschaftlichen Zweck zu dienen bestimmt ist.</P><P>(2) Das Vorrecht erlischt drei Jahre nach Ablauf der Zeit, für die das Erbbaurecht bestellt war.</P><P>(3) Die Vorschriften der §§ 464 bis 469, 472, 473 des Bürgerlichen Gesetzbuches finden entsprechende Anwendung.</P><P>(4) Dritten gegenüber hat das Vorrecht die Wirkung einer Vormerkung zur Sicherung eines Anspruchs auf Einräumung des Erbbaurechts. Die §§ 1099 bis 1102 des Bürgerlichen Gesetzbuchs gelten entsprechend. Wird das Erbbaurecht vor Ablauf der drei Jahre (Abs. 2) im Grundbuch gelöscht, so ist zur Erhaltung des Vorrechts eine Vormerkung mit dem bisherigen Rang des Erbbaurechts von Amts wegen einzutragen.</P><P>(5) Soweit im Falle des § 29 die Tilgung noch nicht erfolgt ist, hat der Gläubiger bei der Erneuerung an dem Erbbaurecht dieselben Rechte, die er zur Zeit des Ablaufs hatte. Die Rechte an der Entschädigungsforderung erlöschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG002300314",
        "name": "3.",
        "title": "Heimfall",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001800314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005800314",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002300314"
        },
        "body": "<P>(1) Macht der Grundstückseigentümer von seinem Heimfallanspruch Gebrauch, so hat er dem Erbbauberechtigten eine angemessene Vergütung für das Erbbaurecht zu gewähren. Als Inhalt des Erbbaurechts können Vereinbarungen über die Höhe dieser Vergütung und die Art ihrer Zahlung sowie ihre Ausschließung getroffen werden.</P><P>(2) Ist das Erbbaurecht zur Befriedigung des Wohnbedürfnisses minderbemittelter Bevölkerungskreise bestellt, so darf die Zahlung einer angemessenen Vergütung für das Erbbaurecht nicht ausgeschlossen werden. Auf eine abweichende Vereinbarung kann sich der Grundstückseigentümer nicht berufen. Die Vergütung ist nicht angemessen, wenn sie nicht mindestens zwei Drittel des gemeinen Wertes des Erbbaurechts zur Zeit der Übertragung beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE005901377",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002300314"
        },
        "body": "<P>(1) Beim Heimfall des Erbbaurechts bleiben die Hypotheken, Grund- und Rentenschulden und Reallasten bestehen, soweit sie nicht dem Erbbauberechtigten selbst zustehen. Dasselbe gilt für die Vormerkung eines gesetzlichen Anspruchs auf Eintragung einer Sicherungshypothek. Andere auf dem Erbbaurecht lastende Rechte erlöschen.</P><P>(2) Haftet bei einer Hypothek, die bestehen bleibt, der Erbbauberechtigte zugleich persönlich, so übernimmt der Grundstückseigentümer die Schuld in Höhe der Hypothek. Die Vorschriften des § 416 des Bürgerlichen Gesetzbuchs finden entsprechende Anwendung. Das gleiche gilt, wenn bei einer bestehenbleibenden Grundschuld oder bei Rückständen aus Rentenschulden oder Reallasten der Erbbauberechtigte zugleich persönlich haftet.</P><P>(3) Die Forderungen, die der Grundstückseigentümer nach Absatz 2 übernimmt, werden auf die Vergütung (§ 32) angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG002400314",
        "name": "4.",
        "title": "Bauwerk",
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG001800314"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE006000314",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002400314"
        },
        "body": "<P>Der Erbbauberechtigte ist nicht berechtigt, beim Heimfall oder beim Erlöschen des Erbbaurechts das Bauwerk wegzunehmen oder sich Bestandteile des Bauwerks anzueignen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000720919BJNG002500314",
        "name": "VI.",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE006101377",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002500314"
        },
        "body": "<P>(1) Für nach dem Inkrafttreten des Gesetzes zur Änderung der Verordnung über das Erbbaurecht vom 8. Januar 1974 (BGBl. I S. 41) am 23. Januar 1974 fällig werdende Erbbauzinsen ist § 9a auch bei Vereinbarungen des dort bezeichneten Inhalts anzuwenden, die vor dem 23. Januar 1974 geschlossen worden sind.</P><P>(2) Ist der Erbbauzins auf Grund einer Vereinbarung nach Absatz 1 vor dem 23. Januar 1974 erhöht worden, so behält es hierbei sein Bewenden. Der Erbbauberechtigte kann jedoch für die Zukunft eine bei entsprechender Anwendung der in Absatz 1 genannten Vorschrift gerechtfertigte Herabsetzung dann verlangen, wenn das Bestehenbleiben der Erhöhung für ihn angesichts der Umstände des Einzelfalles eine besondere Härte wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE006201377",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002500314"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE006300314",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002500314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE006401140",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002500314"
        },
        "body": "<P>Für ein Erbbaurecht, mit dem ein Grundstück am 21. Januar 1919 belastet war, bleiben die bis dahin geltenden Gesetze maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE006501377",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002500314"
        },
        "body": "<P>Erwirbt ein Erbbauberechtigter auf Grund eines Vorkaufsrechts oder einer Kaufberechtigung im Sinne des § 2 Nr. 7 das mit dem Erbbaurecht belastete Grundstück oder wird ein bestehendes Erbbaurecht erneuert, sind die Kosten und sonstigen Abgaben nicht noch einmal zu erheben, die schon bei Begründung des Erbbaurechts entrichtet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000720919BJNE006600314",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000720919BJNG002500314"
        },
        "body": "<P><SP>Die Reichsregierung</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
