{
  "data": {
    "type": "law",
    "id": "BJNR355500017",
    "firstPublished": "2017-10-13",
    "sourceTimestamp": "20201126213533",
    "titleShort": "E-Rechnungsverordnung",
    "titleLong": "Verordnung über die elektronische Rechnungsstellung im öffentlichen Auftragswesen des Bundes",
    "abbreviation": "ERechV",
    "slug": "erechv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3555",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 76 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.11.2018 +++)<BR /><BR /></pre>Die V tritt gem. § 11 Abs. 2 für subzentrale öffentliche Auftraggeber sowie für  Sektorenauftraggeber und für Konzessionsgeber am 27.11.2019 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR355500017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4a Absatz 3 des E-Government-<NB>Gesetzes, der</NB> durch Artikel 1 Nummer 2 des Gesetzes vom 4. April 2017 (BGBl. I S. 770) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt grundsätzlich für alle Rechnungen, mit denen eine Lieferung oder eine sonstige Leistung abgerechnet wird und die nach Erfüllung von öffentlichen Aufträgen und Aufträgen sowie zu Konzessionen ausgestellt wurden, soweit diese Verordnung keine abweichenden Bestimmungen für geheimhaltungsbedürftige Rechnungsdaten sowie für Angelegenheiten des Auswärtigen Dienstes und der sonstigen Beschaffungen im Ausland enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Eine Rechnung ist jedes Dokument, mit dem eine Lieferung oder eine sonstige Leistung abgerechnet wird, gleichgültig, wie dieses Dokument im Geschäftsverkehr bezeichnet wird.</P><P>(2) Eine elektronische Rechnung ist jedes Dokument im Sinne von Absatz 1, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>es in einem strukturierten elektronischen Format ausgestellt, übermittelt und empfangen wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Format die automatische und elektronische Verarbeitung des Dokuments ermöglicht.</LA></DD></DL></P><P>(3) Rechnungssteller sind alle Unternehmer im Sinne von § 14 Absatz 1 des Bürgerlichen Gesetzbuches, die eine Rechnung an Rechnungsempfänger im Sinne von Absatz 4 ausstellen und übermitteln.</P><P>(4) Rechnungsempfänger sind alle Stellen im Sinne von § 159 Absatz 1 Nummer 1 bis 5 des Gesetzes gegen Wettbewerbsbeschränkungen, soweit diese Rechtsverordnung keine abweichenden Bestimmungen enthält.</P><P>(5) Rechnungssender sind alle Unternehmer im Sinne von § 14 Absatz 1 des Bürgerlichen Gesetzbuches, die eine elektronische Rechnung im Auftrag des Rechnungsstellers ausstellen und übermitteln.</P><P>(6) Subzentrale öffentliche Auftraggeber sind alle öffentlichen Auftraggeber, die keine obersten Bundesbehörden oder Verfassungsorgane des Bundes sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE000401000",
        "name": "§ 3",
        "title": "Verbindlichkeit der elektronischen Form",
        "parent": null,
        "body": "<P>(1) Rechnungssteller müssen Rechnungen gegenüber Rechnungsempfängern in elektronischer Form ausstellen und übermitteln. Sie können sich hierbei der Dienstleistung von Rechnungssendern bedienen.</P><P>(2) Rechnungsempfänger müssen die nach Absatz 1 ausgestellten und übermittelten Rechnungen unter Nutzung eines Verwaltungsportals nach § 4 Absatz 3 elektronisch empfangen.</P><P>(3) Die Pflicht zur elektronischen Rechnungsstellung nach Absatz 1 gilt nicht für Rechnungen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die nach Erfüllung eines Direktauftrags bis zu einem Betrag von 1 000 Euro gestellt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die den Ausnahmeregelungen nach § 8 oder § 9 unterfallen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die in Verfahren der Organleihe nach § 159 Absatz 1 Nummer 5 des Gesetzes gegen Wettbewerbsbeschränkungen auszustellen sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE000501116",
        "name": "§ 4",
        "title": "Anforderungen an das Rechnungsdatenmodell und an die Übermittlung",
        "parent": null,
        "body": "<P>(1) Für die Ausstellung von elektronischen Rechnungen haben Rechnungssteller und Rechnungssender grundsätzlich den Datenaustauschstandard XRechnung vom 29. September 2017 (BAnz AT 10.10.2017 B1) in der jeweils aktuellen Fassung zu verwenden. Es kann auch ein anderer Datenaustauschstandard verwendet werden, wenn er den Anforderungen der europäischen Norm für die elektronische Rechnungsstellung entspricht.</P><P>(2) Änderungen des Datenaustauschstandards XRechnung werden vom Bundesministerium des Innern, für Bau und Heimat im Bundesanzeiger bekannt gemacht. Bei jeder Änderung/Bekanntmachung ist das Herausgabedatum der Änderung/Bekanntmachung anzugeben und das Datum, ab dem der geänderte Datenaustauschstandard XRechnung anzuwenden ist.</P><P>(3) Für die Übermittlung von elektronischen Rechnungen haben Rechnungssteller und Rechnungssender ein Verwaltungsportal des Bundes im Sinne von § 2 Absatz 2 des Onlinezugangsgesetzes zu nutzen. Voraussetzung für die Übermittlung einer elektronischen Rechnung ist, dass der Rechnungssteller oder Rechnungssender sich zuvor mit einem Nutzerkonto im Sinne von § 2 Absatz 5 des Onlinezugangsgesetzes registriert. Elektronische Rechnungen, die über das Verwaltungsportal übermittelt werden, sind automationsunterstützt auf ihre formale Fehlerlosigkeit zu prüfen. Sobald die ordnungsgemäße Übermittlung einer elektronischen Rechnung festgestellt ist, ist der Rechnungssteller oder der Rechnungssender automationsunterstützt davon zu benachrichtigen. Eine formal fehlerhafte elektronische Rechnung ist automationsunterstützt abzulehnen. In diesem Fall ist der Rechnungssteller oder der Rechnungssender über die Ablehnung zu informieren.</P><P>(4) Erhält ein Rechnungsempfänger eine elektronische Rechnung, die keinem Nutzerkonto zugeordnet werden kann, so hat der Rechnungsempfänger die elektronische Rechnung abzulehnen. In diesem Fall erhalten die Rechnungssteller oder die Rechnungssender keine Information über die Ablehnung.</P><P>(5) Die Verpflichtungen nach den Absätzen 1 bis 4 gelten nicht für die Übermittlung von elektronischen Rechnungen, die in Verfahren der Organleihe nach § 159 Absatz 1 Nummer 5 des Gesetzes gegen Wettbewerbsbeschränkungen auszustellen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE000600000",
        "name": "§ 5",
        "title": "Inhalt der elektronischen Rechnung",
        "parent": null,
        "body": "<P>(1) Die elektronische Rechnung hat neben den umsatzsteuerrechtlichen Rechnungsbestandteilen mindestens folgende Angaben zu enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Leitweg-Identifikationsnummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bankverbindungsdaten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zahlungsbedingungen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die De-Mail-Adresse oder eine E-Mail-Adresse des Rechnungsstellers.</LA></DD></DL></P><P>(2) Die elektronische Rechnung hat zusätzlich zu den Angaben nach Absatz 1 folgende Angaben zu enthalten, wenn diese dem Rechnungssteller bereits bei Beauftragung übermittelt wurden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Lieferantennummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bestellnummer.</LA></DD></DL></P><P>(3) Die Vorgaben nach den Absätzen 1 und 2 gelten nicht für Rechnungen, die in Verfahren der Organleihe nach § 159 Absatz 1 Nummer 5 des Gesetzes gegen Wettbewerbsbeschränkungen auszustellen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE000700000",
        "name": "§ 6",
        "title": "Verarbeitung von elektronischen Rechnungen",
        "parent": null,
        "body": "<P>(1) Rechnungsempfänger, die an das Verfahren für das Haushalts-, Kassen- und Rechnungswesen des Bundes angeschlossen sind, haben die gemäß § 4 Absatz 3 übermittelten elektronischen Rechnungen medienbruchfrei mindestens über ein Webbrowser-gestütztes Dialogverfahren einzusehen und zu verarbeiten.</P><P>(2) Rechnungsempfänger, die nicht an das HKR-Verfahren des Bundes angeschlossen sind, haben die gemäß § 4 Absatz 3 übermittelten elektronischen Rechnungen nach pflichtgemäßem Ermessen zu verarbeiten.</P><P>(3) Die Absätze 1 und 2 gelten nicht für Rechnungen, die in Verfahren der Organleihe nach § 159 Absatz 1 Nummer 5 des Gesetzes gegen Wettbewerbsbeschränkungen auszustellen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE000800000",
        "name": "§ 7",
        "title": "Schutz personenbezogener Daten",
        "parent": null,
        "body": "<P>(1) Personenbezogene Daten, die durch die elektronische Rechnungsstellung übermittelt und empfangen wurden, dürfen vom Rechnungsempfänger nur zur Erfüllung der Aufgaben nach dieser Rechtsverordnung und zur Erfüllung der haushaltsrechtlichen Vorgaben verarbeitet werden.</P><P>(2) Die Rechnungsempfänger treffen die erforderlichen technischen und organisatorischen Maßnahmen, um die Verfügbarkeit, die Integrität, die Authentizität und die Vertraulichkeit der in ihren Systemen gespeicherten oder abgerufenen Rechnungsdaten entsprechend dem jeweiligen Stand der Technik sicherzustellen. Dabei ist die besondere Schutzbedürftigkeit der in den elektronischen Rechnungen enthaltenen personenbezogenen Daten zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE000900000",
        "name": "§ 8",
        "title": "Ausnahmen für geheimhaltungsbedürftige Rechnungsdaten",
        "parent": null,
        "body": "<P>(1) Rechnungsdaten, die gemäß § 4 Absatz 2 Nummer 1 bis 3 des Sicherheitsüberprüfungsgesetzes geheimhaltungsbedürftig sind, sind vom Geltungsbereich dieser Verordnung ausgenommen. Unberührt dessen können Vertragsparteien im Einzelfall eine elektronische Rechnungsstellung vereinbaren.</P><P>(2) Rechnungsdaten, die nach § 4 Absatz 2 Nummer 4 des Sicherheitsüberprüfungsgesetzes geheimhaltungsbedürftig sind, dürfen nicht per E-Mail übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE001000000",
        "name": "§ 9",
        "title": "Ausnahmen für Angelegenheiten des Auswärtigen Dienstes und der sonstigen Beschaffungen im Ausland",
        "parent": null,
        "body": "<P>(1) Auslandsvertretungen im Sinne von § 3 Absatz 1 des Gesetzes über den Auswärtigen Dienst sind lediglich dann zum Empfang elektronischer Rechnungen verpflichtet, wenn der Wert des vergebenen öffentlichen Auftrags oder des vergebenen Auftrags oder der Vertragswert der vergebenen Konzession den gemäß § 106 Absatz 2 des Gesetzes gegen Wettbewerbsbeschränkungen jeweils maßgeblichen Schwellenwert erreicht oder überschreitet.</P><P>(2) Wenn bei sonstigen Beschaffungen im Ausland der Rechnungssteller nicht über die erforderlichen technischen Möglichkeiten zur Ausstellung und zur Übermittlung elektronischer Rechnungen verfügt, so ist das Verfahren vom Geltungsbereich dieser Verordnung ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE001101116",
        "name": "§ 10",
        "title": "Prüfung",
        "parent": null,
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat prüft die Anwendung dieser Rechtsverordnung und deren Auswirkung auf die elektronische Rechnungsstellung im Rahmen des Geltungsbereichs spätestens bis zum 31. Dezember 2022. Die Prüfung nach Satz 1 soll die Weiterentwicklung der technischen Möglichkeiten angemessen berücksichtigen. Über das Ergebnis der Prüfung ist der Bundesregierung Bericht zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355500017BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt vorbehaltlich der Absätze 2 und 3 am 27. November 2018 in Kraft.</P><P>(2) Für subzentrale öffentliche Auftraggeber sowie für Sektorenauftraggeber und für Konzessionsgeber tritt diese Verordnung am 27. November 2019 in Kraft.</P><P>(3) § 3 Absatz 1 tritt am 27. November 2020 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
