{
  "data": {
    "type": "law",
    "id": "BJNR341500997",
    "firstPublished": "1997-12-29",
    "sourceTimestamp": "20131008093927",
    "titleShort": "Ergänzungsanzeigenverordnung",
    "titleLong": "Verordnung über die Ergänzungsanzeige von Finanzdienstleistungsinstituten\nund Wertpapierhandelsbanken nach dem Gesetz über das Kreditwesen",
    "abbreviation": "ErgAnzV",
    "slug": "erganzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 3415",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR341500997BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 24 Abs. 4 des Gesetzes über das Kreditwesen, der durch Artikel 1 Nr. 36 des Gesetzes vom 22. Oktober 1997 (BGBl. I S. 2518) neu gefaßt worden ist, in Verbindung mit § 1 der Verordnung zur Übertragung der Befugnis zum Erlaß von Rechtsverordnungen auf das Bundesaufsichtsamt für das Kreditwesen vom 19. Dezember 1997 (BGBl. I S. 3156) verordnet das Bundesaufsichtsamt für das Kreditwesen im Einvernehmen mit der Deutschen Bundesbank nach Anhörung der Spitzenverbände der Institute:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE000200000",
        "name": "§ 1",
        "title": "Allgemeine Angaben",
        "parent": null,
        "body": "<P>Ergänzungsanzeigen nach § 64e Abs. 2 Satz 4 des Gesetzes über das Kreditwesen (KWG) sind dem Bundesaufsichtsamt für das Kreditwesen (Bundesaufsichtsamt) schriftlich in zweifacher Ausfertigung und der Hauptverwaltung der zuständigen Landeszentralbank in dreifacher Ausfertigung einzureichen. Sie müssen folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Firma, Rechtsform, Sitz unter Angabe der Postadresse, gegebenenfalls Verband, dem das Institut angehört, und Geschäftszweck des Instituts;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschreibung der Geschäfte, die fortgeführt werden sollen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geschäftsleiter unter Angabe ihrer Wohnadresse und die Zusammensetzung der sonstigen gesetzlichen Organe des Instituts;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die an dem Institut gehaltenen bedeutenden Beteiligungen (§ 1 Abs. 9 KWG) unter Angabe der Inhaber, der Höhe und der Struktur dieser Beteiligungen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von dem Institut gehaltenen unmittelbaren Beteiligungen im Sinne des § 24 Abs. 1 Nr. 3 KWG unter Verwendung des Vordrucks der Anlage 4 zur Anzeigenverordnung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die engen Verbindungen im Sinne des § 1 Abs. 10 KWG unter Verwendung des Vordrucks der Anlage 6 zur Anzeigenverordnung;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die inländischen Zweigstellen unter Angabe der Postadresse;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zweigniederlassungen im Ausland unter Angabe der Postadresse und unter Beifügung einer Kopie der von der zuständigen Aufsichtsbehörde des Aufnahmestaates erteilten Zulassung;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den grenzüberschreitenden Dienstleistungsverkehr unter Angabe der betroffenen Staaten und Beschreibung der Dienstleistung; soweit die grenzüberschreitenden Dienstleistungen in einem Staat des Europäischen Wirtschaftsraums erbracht werden, ist die Zulässigkeit dieser Tätigkeiten nachzuweisen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE000300000",
        "name": "§ 2",
        "title": "Allgemeine Unterlagen",
        "parent": null,
        "body": "<P>Der Ergänzungsanzeige nach § 1 sind in der ihr entsprechenden Zahl der Ausfertigungen folgende Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Geschäftsplan, aus dem die Art der Geschäfte, der organisatorische Aufbau und die internen Kontrollverfahren hervorgehen, und ein Organigramm, das insbesondere die Zuständigkeiten der Geschäftsleiter erkennen läßt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beglaubigte Ablichtungen des Gesellschaftsvertrags oder der Satzung, des Beschlusses über die Bestellung der Geschäftsleiter und der Geschäftsordnung für die Geschäftsleitung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei bereits bilanzierenden Instituten die Jahresabschlüsse der letzten drei vollen Geschäftsjahre (ist das Institut weniger als drei Jahre tätig, sind die fehlenden Unterlagen durch Planbilanzen und Plangewinn- und Planverlustrechnungen zu ersetzen); der Jahresabschluß für das Jahr 1997 ist mit dem Bestätigungsvermerk durch einen Wirtschaftsprüfer, eine Wirtschaftsprüfungsgesellschaft, einen vereidigten Buchprüfer oder eine Buchprüfungsgesellschaft zu versehen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei bisher nicht bilanzierenden Instituten die Einnahmenüberschußrechnungen der letzten drei vollen Geschäftsjahre (ist das Institut weniger als drei Jahre tätig, sind die fehlenden Unterlagen durch Planbilanzen und Plangewinn- und Planverlustrechnungen zu ersetzen) sowie eine durch einen Wirtschaftsprüfer, eine Wirtschaftsprüfungsgesellschaft, einen vereidigten Buchprüfer oder eine Buchprüfungsgesellschaft mit dem Bestätigungsvermerk versehene Eröffnungsbilanz für das Jahr 1998;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verwendeten Allgemeinen Geschäftsbedingungen sowie Muster der verwendeten Kundenverträge und des Werbematerials;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">wesentliche Verträge mit Vertriebs- oder sonstigen Kooperationspartnern.</LA></DD> </DL>Für die Ergänzungsanzeige gelten § 1 Abs. 1 Satz 2, 3 und 6 und § 8 Satz 2 Nr. 1 und 2 der Anzeigenverordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE000400000",
        "name": "§ 3",
        "title": "Finanzkommissionsgeschäft",
        "parent": null,
        "body": "<P>Anzeigepflichtige, die das Finanzkommissionsgeschäft (§ 1 Abs. 1 Satz 2 Nr. 4 KWG) betreiben, haben zusätzlich zu den Angaben und Unterlagen nach den §§ 1 und 2 einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufzählung der im eigenen Namen und für fremde Rechnung gehandelten Finanzinstrumente im Sinne des § 1 Abs. 11 KWG nach Art und Gattung; verbriefte Finanzinstrumente sind gesondert zu kennzeichnen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der angesprochenen Kundenkreise;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung, auf welche Weise das Eigentum an den Finanzinstrumenten auf den Geschäftspartner/Kunden übergeht und ob Gelder (bar oder unbar) oder Wertpapiere des Kunden entgegengenommen werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE000500000",
        "name": "§ 4",
        "title": "Emissionsgeschäft",
        "parent": null,
        "body": "<P>Anzeigepflichtige, die das Emissionsgeschäft (§ 1 Abs. 1 Satz 2 Nr. 10 KWG) betreiben, haben zusätzlich zu den Angaben und Unterlagen nach den §§ 1 und 2 einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufzählung der Finanzinstrumente im Sinne des § 1 Abs. 11 KWG nach Art und Gattung, die im eigenen Namen und für eigene Rechnung plaziert oder für die gleichartige Garantien übernommen werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der angewandten Plazierungsverfahren einschließlich der Angabe der Märkte (Börse, Neuer Markt, Freiverkehr, OTC);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung, auf welche Weise das Eigentum an den emittierten Finanzinstrumenten auf den Geschäftspartner/Kunden übergeht und ob Gelder (bar oder unbar) oder Wertpapiere des Kunden entgegengenommen werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE000600000",
        "name": "§ 5",
        "title": "Anlage- oder Abschlußvermittlung",
        "parent": null,
        "body": "<P>Anzeigepflichtige, die die Anlage- oder Abschlußvermittlung (§ 1 Abs. 1a Satz 2 Nr. 1 oder 2 KWG) betreiben, haben zusätzlich zu den Angaben und Unterlagen nach den §§ 1 und 2 einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufzählung der Finanzinstrumente im Sinne des § 1 Abs. 11 KWG nach Art und Gattung, die im fremden Namen für fremde Rechnung angeschafft oder veräußert werden oder deren Anschaffung oder Veräußerung vermittelt wird oder in denen Geschäfte nachgewiesen werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der angesprochenen Kundenkreise;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des Vermittlungsablaufes, insbesondere auf welche Weise die Kunden geworben werden und ob im Zuge der Vermittlung Gelder (bar oder unbar) oder Finanzinstrumente des Kunden entgegengenommen werden und wie viele Vermittler in den Ablauf eingeschaltet sind;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Sitz des kontoführenden Instituts.</LA></DD> </DL>Anlage- oder Abschlußvermittler, die auf eigene Rechnung handeln, haben außerdem die in § 7 Nr. 1 geforderten Angaben zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE000700000",
        "name": "§ 6",
        "title": "Finanzportfolioverwaltung",
        "parent": null,
        "body": "<P>Anzeigepflichtige, welche die Finanzportfolioverwaltung (§ 1 Abs. 1a Satz 2 Nr. 3 KWG) anbieten, haben zusätzlich zu den Angaben und Unterlagen nach den §§ 1 und 2 einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufzählung der Finanzinstrumente im Sinne des § 1 Abs. 11 KWG nach Art und Gattung, die im Rahmen der Verwaltung angeschafft oder veräußert werden; Angaben darüber, ob Kundengelder bar oder unbar entgegengenommen werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der angesprochenen Kundenkreise, insbesondere die Angabe eventueller Mindestdepotgrenzen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufzählung der Verwahrer der verwalteten Finanzinstrumente;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der Form der Verwahrung.</LA></DD> </DL>Finanzportfolioverwalter, die auf eigene Rechnung handeln, haben außerdem die in § 7 Nr. 1 geforderten Angaben zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE000800000",
        "name": "§ 7",
        "title": "Eigenhandel",
        "parent": null,
        "body": "<P>Anzeigepflichtige, die den Eigenhandel (§ 1 Abs. 1a Satz 2 Nr. 4 KWG) betreiben, haben zusätzlich zu den Angaben und Unterlagen nach den §§ 1 und 2 einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufzählung der Finanzinstrumente im Sinne des § 1 Abs. 11 KWG nach Art und Gattung, die im Wege des Eigenhandels angeschafft und veräußert werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung der angesprochenen Kundenkreise;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung, auf welche Weise das Eigentum an den verkauften Finanzinstrumenten auf den Geschäftspartner/Kunden übergeht und ob Gelder (bar oder unbar) oder Wertpapiere des Kunden entgegengenommen werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE000900000",
        "name": "§ 8",
        "title": "Drittstaateneinlagenvermittlung",
        "parent": null,
        "body": "<P>Anzeigepflichtige, die Einlagen in Drittstaaten vermitteln (§ 1 Abs. 1a Satz 2 Nr. 5 KWG), haben zusätzlich zu den Angaben und Unterlagen nach den §§ 1 und 2 einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufstellung der Unternehmen in Drittstaaten, an welche die Einlagen vermittelt werden mit Angaben darüber, ob diese Unternehmen in ihrem Sitzland einer Solvenzaufsicht unterliegen, welche Behörde diese Aufsicht wahrnimmt und ob, durch wen und in welcher Höhe die Einlagen gesichert sind;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des Vermittlungswegs mit Angaben darüber, wie die Unternehmen die Einlagen entgegennehmen und in den Besitz des Geldes kommen und ob der Vermittler selbst Bargeld entgegennimmt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Währung, in der die Einlage erbracht wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE001000000",
        "name": "§ 9",
        "title": "Finanztransfergeschäft",
        "parent": null,
        "body": "<P>Anzeigepflichtige, die das Finanztransfergeschäft (§ 1 Abs. 1a Satz 2 Nr. 6 KWG) betreiben, haben zusätzlich zu den Angaben und Unterlagen nach den §§ 1 und 2 einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufstellung der Unternehmen, für die Agenturtätigkeiten durchgeführt werden oder die im Rahmen der Durchführung des Finanztransfergeschäftes eingeschaltet werden, unter Angabe ihres Status (Einlagenkreditinstitut, Finanzinstitut, sonstiges Unternehmen) und ihrer Anschrift;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des regelmäßigen Ablaufs des Finanztransfers samt seiner technischen Durchführung unter Angabe des genauen Transferwegs, getrennt nach Empfänger-/Auftraggeberseite; Art und Weise der Durchführung des Clearings; bei körperlichem Transport von Bargeld die Vermögensschadenhaftpflichtdeckung und die verwendeten Kontroll- und Sicherheitsverfahren;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des angesprochenen Kundenkreises mit Angabe des Anteils der Dauerkunden im Verhältnis zu Gelegenheitskunden;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufstellung sonstiger Geschäftstätigkeiten außerhalb des Finanztransfergeschäftes mit Angabe ihres jeweiligen Umfangs.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE001100000",
        "name": "§ 10",
        "title": "Sortenhandel",
        "parent": null,
        "body": "<P>Anzeigepflichtige, die den Sortenhandel (§ 1 Abs. 1a Satz 2 Nr. 7 KWG) betreiben, haben zusätzlich zu den Angaben und Unterlagen nach den §§ 1 und 2 einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des Kundenkreises mit Angabe des Anteils der Dauerkunden im Verhältnis zu Gelegenheitskunden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufzählung der Unternehmen, die im Rahmen der Durchführung des Sortenhandels eingeschaltet werden;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Aufstellung sonstiger Geschäftstätigkeiten außerhalb des Sortenhandels mit Angabe ihres jeweiligen Umfangs.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341500997BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1998 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
