{
  "data": {
    "type": "law",
    "id": "BJNR254800994",
    "firstPublished": "1994-09-21",
    "sourceTimestamp": "20131008093909",
    "titleShort": "Erholungsnutzungsrechtsgesetz",
    "titleLong": "Gesetz zur Bereinigung der im Beitrittsgebiet zu Erholungszwecken verliehenen Nutzungsrechte",
    "abbreviation": "ErholNutzG",
    "slug": "erholnutzg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2538, 2548",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1995 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 G v. 21.9.1994 I 2538 (SchuldRÄndG) mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 diese G am 1.1.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR254800994BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Ist für die Errichtung eines Wochenendhauses oder eines anderen persönlichen Zwecken, jedoch nicht Wohn- oder betrieblichen Zwecken dienenden Gebäudes ein Nutzungsrecht an einem Grundstück verliehen worden (§ 287 des Zivilgesetzbuchs der Deutschen Demokratischen Republik) und kommt ein Anspruch nach dem Sachenrechtsbereinigungsgesetz wegen § 2 Abs. 1 Satz 1 Nr. 1 des Sachenrechtsbereinigungsgesetzes nicht in Betracht, können Grundstückseigentümer und Nutzer Ansprüche auf Bestellung eines Erbbaurechts nach Maßgabe dieses Gesetzes geltend machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254800994BJNE000200000",
        "name": "§ 2",
        "title": "Anspruch auf Bestellung eines Erbbaurechts",
        "parent": null,
        "body": "<P>Grundstückseigentümer und Nutzer können von dem jeweils anderen Teil die Annahme eines Angebots auf Bestellung eines Erbbaurechts verlangen, wenn der Inhalt des Angebots den Bestimmungen der §§ 3 bis 8 entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254800994BJNE000300000",
        "name": "§ 3",
        "title": "Erbbauzins",
        "parent": null,
        "body": "<P>(1) Der Zinssatz beträgt jährlich vier vom Hundert des ungeteilten Bodenwerts eines entsprechenden unbebauten Grundstücks. Jeder Beteiligte kann verlangen, daß der Erbbauzins nach einem anderen Zinssatz berechnet wird, wenn der für die Nutzung übliche Zinssatz mehr oder weniger als vier vom Hundert jährlich beträgt. Der Bodenwert des Grundstücks ist nach § 19 des Sachenrechtsbereinigungsgesetzes zu ermitteln.</P><P>(2) Der Erbbauzins ist vierteljährlich nachträglich am 31. März, 30. Juni, 30. September und 31. Dezember eines Jahres zu zahlen. Die Zahlungspflicht beginnt mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ladung des Nutzers zum Termin im notariellen Vermittlungsverfahren, wenn der Grundstückseigentümer dessen Durchführung beantragt hat oder sich auf eine Verhandlung über den Inhalt des Erbbaurechts einläßt, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem § 2 entsprechenden Verlangen des Grundstückseigentümers oder mit der Annahme eines entsprechenden Angebots des Nutzers.</LA></DD> </DL>§ 44 Abs. 2 Satz 2 und 3 des Sachenrechtsbereinigungsgesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254800994BJNE000400000",
        "name": "§ 4",
        "title": "Zinsanpassungen",
        "parent": null,
        "body": "<P>Nutzer und Grundstückseigentümer sind verpflichtet, in den Erbbaurechtsvertrag eine Bestimmung aufzunehmen, die eine Anpassung des Erbbauzinses an veränderte Verhältnisse vorsieht. § 46 des Sachenrechtsbereinigungsgesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254800994BJNE000500000",
        "name": "§ 5",
        "title": "Ermäßigung des Erbbauzinses",
        "parent": null,
        "body": "<P>Der vom Nutzer zu entrichtende Erbbauzins ermäßigt sich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den ersten zwei Jahren auf ein Viertel,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den folgenden zwei Jahren auf die Hälfte und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den darauf folgenden zwei Jahren auf drei Viertel</LA></DD> </DL>des sich aus § 3 Abs. 1 ergebenden Erbbauzinses (Eingangsphase). Die Eingangsphase beginnt mit dem Eintritt der Zahlungspflicht nach diesem Gesetz, spätestens am 1. Juli 1995.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254800994BJNE000600000",
        "name": "§ 6",
        "title": "Dauer des Erbbaurechts",
        "parent": null,
        "body": "<P>Die Dauer des Erbbaurechts beträgt vom Vertragsabschluß an 30 Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254800994BJNE000700000",
        "name": "§ 7",
        "title": "Zulässige Nutzung, Heimfallanspruch",
        "parent": null,
        "body": "<P>(1) Der Grundstückseigentümer kann eine Vereinbarung im Erbbaurechtsvertrag verlangen, nach der der Nutzer das Gebäude nur zu persönlichen Zwecken im Sinne des § 1 Abs. 1 Nr. 1 des Schuldrechtsanpassungsgesetzes nutzen darf. Dies gilt nicht, wenn das aufstehende Gebäude bereits am 20. Juli 1993 dauernd zu Wohnzwecken genutzt worden ist.</P><P>(2) Der Grundstückseigentümer ist berechtigt, vom Nutzer zu verlangen, daß sich dieser ihm gegenüber verpflichtet, das Erbbaurecht auf ihn zu übertragen, wenn der Erbbauberechtigte die vertraglich zulässige Nutzung ändert und sie trotz einer mit Fristsetzung verbundenen Abmahnung fortsetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR254800994BJNE000800000",
        "name": "§ 8",
        "title": "Anwendbarkeit des Sachenrechtsbereinigungsgesetzes",
        "parent": null,
        "body": "<P>Auf die nach diesem Gesetz zu bestellenden Erbbaurechte finden im übrigen die für den Eigenheimbau geltenden Bestimmungen des Sachenrechtsbereinigungsgesetzes entsprechende Anwendung; § 57 des Sachenrechtsbereinigungsgesetzes ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
