{
  "data": {
    "type": "law",
    "id": "BJNR380300017",
    "firstPublished": "2017-11-24",
    "sourceTimestamp": "20220215212506",
    "titleShort": "Elektronischer-Rechtsverkehr-Verordnung",
    "titleLong": "Verordnung über die technischen Rahmenbedingungen des elektronischen Rechtsverkehrs und über das besondere elektronische Behördenpostfach<FnR ID=\"F800934_01_BJNR380300017\" />",
    "abbreviation": "ERVV",
    "slug": "ervv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3803",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 5.10.2021 I 4607",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F800934_01_BJNR380300017\" Pos=\"normal\"><noindex>Notifiziert gemäß der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2018 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2015/1535            (CELEX Nr: 32015L1535) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR380300017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 130a Absatz 2 Satz 2 und Absatz 4 Nummer 3 der Zivilprozessordnung, der durch Artikel 1 Nummer 2 des Gesetzes vom 10. Oktober 2013 (BGBl. I S. 3786) neu gefasst worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 46c Absatz 2 Satz 2 und Absatz 4 Nummer 3 des Arbeitsgerichtsgesetzes, der durch Artikel 3 Nummer 2 des Gesetzes vom 10. Oktober 2013 (BGBl. I S. 3786) neu gefasst worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 65a Absatz 2 Satz 2 und Absatz 4 Nummer 3 des Sozialgerichtsgesetzes, der durch Artikel 4 Nummer 1 Buchstabe a des Gesetzes vom 10. Oktober 2013 (BGBl. I S. 3786) neu gefasst worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 55a Absatz 2 Satz 2 und Absatz 4 Nummer 3 der Verwaltungsgerichtsordnung, der durch Artikel 5 Nummer 1 Buchstabe a des Gesetzes vom 10. Oktober 2013 (BGBl. I S. 3786) neu gefasst worden ist, und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 52a Absatz 2 Satz 2 und Absatz 4 Nummer 3 der Finanzgerichtsordnung, der durch Artikel 6 Nummer 1 Buchstabe a des Gesetzes vom 10. Oktober 2013 (BGBl. I S. 3786) neu gefasst worden ist,</LA></DD></DL>jeweils in Verbindung mit Artikel 25 des Gesetzes zur Förderung des elektronischen Rechtsverkehrs mit den Gerichten vom 10. Oktober 2013 (BGBl. I S. 3786), und auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 14 Absatz 4 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, der durch Artikel 13 Nummer 3 Buchstabe c des Gesetzes vom 5. Juli 2017 (BGBl. I S. 2208) geändert worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 81 Absatz 4 der Grundbuchordnung, der durch Artikel 1 Nummer 13 des Gesetzes vom 11. August 2009 (BGBl. I S. 2713) neu gefasst worden ist, und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 89 Absatz 4 der Schiffsregisterordnung, der durch Artikel 4 Absatz 5 Nummer 4 des Gesetzes vom 11. August 2009 (BGBl. I S. 2713) neu gefasst worden ist,</LA></DD></DL>verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR380300017BJNG000100000",
        "name": "Kapitel 1",
        "title": "Allgemeine Vorschrift",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE000202125",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung gilt für die Übermittlung elektronischer Dokumente an die Gerichte der Länder und des Bundes sowie die Bearbeitung elektronischer Dokumente durch diese Gerichte nach § 130a der Zivilprozessordnung, § 46c des Arbeitsgerichtsgesetzes, § 65a des Sozialgerichtsgesetzes, § 55a der Verwaltungsgerichtsordnung und § 52a der Finanzgerichtsordnung. Sie gilt ferner nach Maßgabe des Kapitels 5 für die Übermittlung elektronischer Dokumente an Strafverfolgungsbehörden und Strafgerichte der Länder und des Bundes nach § 32a der Strafprozessordnung sowie die Bearbeitung elektronischer Dokumente.</P><P>(2) Besondere bundesrechtliche Vorschriften über die Übermittlung elektronischer Dokumente und strukturierter maschinenlesbarer Datensätze bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR380300017BJNG000200000",
        "name": "Kapitel 2",
        "title": "Technische Rahmenbedingungen des elektronischen Rechtsverkehrs",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE000302125",
        "name": "§ 2",
        "title": "Anforderungen an elektronische Dokumente",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000200000"
        },
        "body": "<P>(1) Das elektronische Dokument ist im Dateiformat PDF zu übermitteln. Wenn bildliche Darstellungen im Dateiformat PDF nicht verlustfrei wiedergegeben werden können, darf das elektronische Dokument zusätzlich im Dateiformat TIFF übermittelt werden. Die Dateiformate PDF und TIFF müssen den nach § 5 Absatz 1 Nummer 1 bekanntgemachten Versionen entsprechen.</P><P>(2) Das elektronische Dokument soll den nach § 5 Absatz 1 Nummer 1 und 6 bekanntgemachten technischen Standards entsprechen.</P><P>(3) Dem elektronischen Dokument soll ein strukturierter maschinenlesbarer Datensatz im Dateiformat XML beigefügt werden, der den nach § 5 Absatz 1 Nummer 2 bekanntgemachten Definitions- oder Schemadateien entspricht und mindestens enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Gerichts;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern bekannt, das Aktenzeichen des Verfahrens;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Parteien oder Verfahrensbeteiligten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe des Verfahrensgegenstandes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern bekannt, das Aktenzeichen eines denselben Verfahrensgegenstand betreffenden Verfahrens und die Bezeichnung der die Akten führenden Stelle.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE000400000",
        "name": "§ 3",
        "title": "Überschreitung der Höchstgrenzen",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000200000"
        },
        "body": "<P>Wird glaubhaft gemacht, dass die nach § 5 Absatz 1 Nummer 3 bekanntgemachten Höchstgrenzen für die Anzahl oder das Volumen elektronischer Dokumente nicht eingehalten werden können, kann die Übermittlung als Schriftsatz nach den allgemeinen Vorschriften erfolgen, möglichst unter Beifügung des Schriftsatzes und der Anlagen als elektronische Dokumente auf einem nach § 5 Absatz 1 Nummer 4 bekanntgemachten zulässigen physischen Datenträger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE000500000",
        "name": "§ 4",
        "title": "Übermittlung elektronischer Dokumente mit qualifizierter elektronischer Signatur",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000200000"
        },
        "body": "<P>(1) Ein elektronisches Dokument, das mit einer qualifizierten elektronischen Signatur der verantwortenden Person versehen ist, darf wie folgt übermittelt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf einem sicheren Übermittlungsweg oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an das für den Empfang elektronischer Dokumente eingerichtete Elektronische Gerichts- und Verwaltungspostfach des Gerichts über eine Anwendung, die auf OSCI oder einem diesen ersetzenden, dem jeweiligen Stand der Technik entsprechenden Protokollstandard beruht.</LA></DD></DL></P><P>(2) Mehrere elektronische Dokumente dürfen nicht mit einer gemeinsamen qualifizierten elektronischen Signatur übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE000601125",
        "name": "§ 5",
        "title": "Bekanntmachung technischer Standards",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000200000"
        },
        "body": "<P>(1) Die Bundesregierung macht folgende technische Standards für an die Übermittlung und Eignung zur Bearbeitung elektronischer Dokumente im Bundesanzeiger und auf der Internetseite www.justiz.de bekannt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versionen der Dateiformate PDF und TIFF;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Definitions- oder Schemadateien, die bei der Übermittlung eines strukturierten maschinenlesbaren Datensatzes im Format XML genutzt werden sollen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höchstgrenzen für die Anzahl und das Volumen elektronischer Dokumente;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zulässigen physischen Datenträger;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten der Anbringung der qualifizierten elektronischen Signatur am elektronischen Dokument und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die technischen Eigenschaften der elektronischen Dokumente.</LA></DD></DL></P><P>(2) Die technischen Standards müssen den aktuellen Stand der Technik und die Barrierefreiheit im Sinne der Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843), die zuletzt durch Artikel 4 der Verordnung vom 25. November 2016 (BGBl. I S. 2659) geändert worden ist, in der jeweils geltenden Fassung, berücksichtigen und mit einer Mindestgültigkeitsdauer bekanntgemacht werden. Die technischen Standards können mit einem Ablaufdatum nach der Mindestgültigkeitsdauer versehen werden, ab dem sie voraussichtlich durch neue bekanntgegebene Standards abgelöst sein müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR380300017BJNG000300000",
        "name": "Kapitel 3",
        "title": "Besonderes elektronisches Behördenpostfach",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE000701125",
        "name": "§ 6",
        "title": "Besonderes elektronisches Behördenpostfach; Anforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000300000"
        },
        "body": "<P>(1) Die Behörden sowie juristischen Personen des öffentlichen Rechts können zur Übermittlung elektronischer Dokumente auf einem sicheren Übermittlungsweg ein besonderes elektronisches Behördenpostfach verwenden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das auf dem Protokollstandard OSCI oder einem diesen ersetzenden, dem jeweiligen Stand der Technik entsprechenden Protokollstandard beruht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem die Identität des Postfachinhabers in einem Identifizierungsverfahren geprüft und bestätigt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem der Postfachinhaber in ein sicheres elektronisches Verzeichnis eingetragen ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem feststellbar ist, dass das elektronische Dokument vom Postfachinhaber versandt wurde.</LA></DD></DL></P><P>(2) Das besondere elektronische Behördenpostfach muss <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über eine Suchfunktion verfügen, die es ermöglicht, andere Inhaber von besonderen elektronischen Postfächern aufzufinden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für andere Inhaber von besonderen elektronischen Postfächern adressierbar sein und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">barrierefrei sein im Sinne der Barrierefreie-Informationstechnik-Verordnung.</LA></DD></DL></P><P>(3) Das Elektronische Gerichts- und Verwaltungspostfach eines Gerichts, einer Staatsanwaltschaft, einer Amtsanwaltschaft, einer Justizvollzugsanstalt oder einer Jugendarrestanstalt steht einem besonderen elektronischen Behördenpostfach gleich, soweit diese Stelle Aufgaben einer Behörde nach Absatz 1 wahrnimmt; § 7 findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE000800000",
        "name": "§ 7",
        "title": "Identifizierungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000300000"
        },
        "body": "<P>(1) Die von den obersten Behörden des Bundes oder den Landesregierungen für ihren Bereich bestimmten öffentlich-rechtlichen Stellen prüfen die Identität der Behörden oder juristischen Personen des öffentlichen Rechts und bestätigen dies in einem sicheren elektronischen Verzeichnis. Die obersten Behörden des Bundes oder mehrere Landesregierungen können auch eine öffentlich-rechtliche Stelle gemeinsam für ihre Bereiche bestimmen.</P><P>(2) Bei der Prüfung der Identität ist zu ermitteln, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Postfachinhaber eine inländische Behörde oder juristische Person des öffentlichen Rechts ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name und Sitz des Postfachinhabers zutreffend bezeichnet sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE000900000",
        "name": "§ 8",
        "title": "Zugang und Zugangsberechtigung; Verwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000300000"
        },
        "body": "<P>(1) Der Postfachinhaber bestimmt die natürlichen Personen, die Zugang zum besonderen elektronischen Behördenpostfach erhalten sollen, und stellt ihnen das Zertifikat und das Zertifikats-Passwort zur Verfügung.</P><P>(2) Der Zugang zum besonderen elektronischen Behördenpostfach erfolgt ausschließlich mithilfe des Zertifikats und des Zertifikats-Passworts des Postfachinhabers. Die Zugangsberechtigten dürfen das Zertifikat nicht an Unbefugte weitergeben und haben das Zertifikats-Passwort geheim zu halten.</P><P>(3) Der Postfachinhaber kann die Zugangsberechtigungen zum besonderen elektronischen Behördenpostfach jederzeit aufheben oder einschränken.</P><P>(4) Der Postfachinhaber hat zu dokumentieren, wer zugangsberechtigt ist, wann das Zertifikat und das Zertifikats-Passwort zur Verfügung gestellt wurden und wann die Zugangsberechtigung aufgehoben wurde. Er stellt zugleich sicher, dass der Zugang zu seinem besonderen elektronischen Behördenpostfach nur den von ihm bestimmten Zugangsberechtigten möglich ist.</P><P>(5) Unbeschadet der Absätze 1, 3 und 4 kann die Verwaltung des besonderen elektronischen Behördenpostfachs behördenübergreifend automatisiert und an zentraler Stelle erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE001000000",
        "name": "§ 9",
        "title": "Änderung und Löschung",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000300000"
        },
        "body": "<P>(1) Der Postfachinhaber hat Änderungen seines Namens oder Sitzes unverzüglich der nach § 7 Absatz 1 bestimmten Stelle anzuzeigen.</P><P>(2) Der Postfachinhaber kann jederzeit die Löschung seines besonderen elektronischen Behördenpostfachs veranlassen. Er hat die Löschung seines besonderen elektronischen Behördenpostfachs zu veranlassen, wenn seine Berechtigung zur Nutzung des besonderen elektronischen Behördenpostfachs endet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR380300017BJNG000600125",
        "name": "Kapitel 4",
        "title": "Besonderes elektronisches Bürger- und Organisationenpostfach; Postfach- und Versanddienst eines Nutzerkontos",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE001500125",
        "name": "§ 10",
        "title": "Besonderes elektronisches Bürger- und Organisationenpostfach",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000600125"
        },
        "body": "<P>(1) Natürliche Personen, juristische Personen sowie sonstige Vereinigungen können zur Übermittlung elektronischer Dokumente auf einem sicheren Übermittlungsweg ein besonderes elektronisches Bürger- und Organisationenpostfach verwenden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das auf dem Protokollstandard OSCI oder einem diesen ersetzenden, dem jeweiligen Stand der Technik entsprechenden Protokollstandard beruht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem die Identität des Postfachinhabers festgestellt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem der Postfachinhaber in ein sicheres elektronisches Verzeichnis eingetragen ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem sich der Postfachinhaber beim Versand eines elektronischen Dokuments authentisiert und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem feststellbar ist, dass das elektronische Dokument vom Postfachinhaber versandt wurde.</LA></DD></DL></P><P>(2) Das besondere elektronische Bürger- und Organisationenpostfach muss <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über eine Suchfunktion verfügen, die es ermöglicht, Inhaber eines besonderen elektronischen Anwaltspostfachs, eines besonderen elektronischen Notarpostfachs oder eines besonderen elektronischen Behördenpostfachs aufzufinden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Inhaber besonderer elektronischer Anwaltspostfächer, besonderer elektronischer Notarpostfächer oder besonderer elektronischer Behördenpostfächer adressierbar sein und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">barrierefrei sein im Sinne der Barrierefreie-Informationstechnik-Verordnung.</LA></DD></DL></P><P>(3) Wird für eine rechtlich unselbständige Untergliederung einer juristischen Person oder sonstigen Vereinigung ein besonderes elektronisches Bürger- und Organisationenpostfach eingerichtet, so muss der Postfachinhaber so bezeichnet sein, dass eine Verwechslung mit der übergeordneten Organisationseinheit ausgeschlossen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE001600125",
        "name": "§ 11",
        "title": "Identifizierung und Authentisierung des Postfachinhabers",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000600125"
        },
        "body": "<P>(1) Die Länder oder mehrere Länder gemeinsam bestimmen jeweils für ihren Bereich eine öffentlich-rechtliche Stelle, die die Freischaltung eines besonderen elektronischen Bürger- und Organisationenpostfachs veranlasst.</P><P>(2) Der Postfachinhaber hat im Rahmen der Identitätsfeststellung seinen Namen und seine Anschrift nachzuweisen. Der Nachweis kann nur durch eines der folgenden Identifizierungsmittel erfolgen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den elektronischen Identitätsnachweis nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein qualifiziertes elektronisches Siegel nach Artikel 38 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73; L 23 vom 29.1.2015, S. 19; L 155 vom 14.6.2016, S. 44),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei öffentlich bestellten oder beeidigten Personen, die Dolmetscher- oder Übersetzungsleistungen erbringen, eine Bestätigung der nach dem Gerichtsdolmetschergesetz oder dem jeweiligen Landesrecht für die öffentliche Bestellung und Beeidigung dieser Personen zuständigen Stelle, auch hinsichtlich der Angaben zu Berufsbezeichnung sowie zur Sprache, für die die Bestellung erfolgt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gerichtsvollziehern eine Bestätigung der für ihre Ernennung zuständigen Stelle, auch hinsichtlich der Dienstbezeichnung, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in öffentlich beglaubigter Form abgegebene Erklärung über den Namen und die Anschrift des Postfachinhabers sowie die eindeutige Bezeichnung des Postfachs.</LA></DD></DL>Eine nach Satz 2 Nummer 5 angegebene geschäftliche Anschrift ist durch eine Bescheinigung nach § 21 Absatz 1 der Bundesnotarordnung, einen amtlichen Registerausdruck oder eine beglaubigte Registerabschrift nachzuweisen. Geht eine angegebene geschäftliche Anschrift nicht aus einem öffentlichen Register hervor, so stellt die Stelle nach Absatz 1 diese durch geeignete Maßnahmen fest. Die Übermittlung von Daten nach Satz 2 Nummer 3 bis 5 an die in Absatz 1 genannte öffentlich-rechtliche Stelle erfolgt in strukturierter maschinenlesbarer Form. Im Fall des Satzes 2 Nummer 5 ist der öffentlich-rechtlichen Stelle zusätzlich eine öffentlich beglaubigte elektronische Abschrift der Erklärung zu übermitteln.</P><P>(3) Der Postfachinhaber hat sich beim Versand eines elektronischen Dokuments zu authentisieren durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den elektronischen Identitätsnachweis nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Authentisierungszertifikat, das auf einer qualifizierten elektronischen Signaturerstellungseinheit nach dem Anhang II der Verordnung (EU) Nr. 910/2014 gespeichert ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein nichtqualifiziertes Authentisierungszertifikat, das über Dienste validierbar ist, die über das Internet erreichbar sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE001700125",
        "name": "§ 12",
        "title": "Änderung von Angaben und Löschung des Postfachs",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000600125"
        },
        "body": "<P>(1) Bei Änderung seiner Daten hat der Postfachinhaber unverzüglich die Anpassung seines Postfachs bei der nach § 11 Absatz 1 bestimmten Stelle zu veranlassen. Das betrifft insbesondere die Änderung seines Namens oder seiner Anschrift, bei juristischen Personen oder sonstigen Vereinigungen auch bei der Änderung des Sitzes.</P><P>(2) Der Postfachinhaber kann jederzeit die Löschung seines besonderen elektronischen Bürger- und Organisationenpostfachs veranlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE001800125",
        "name": "§ 13",
        "title": "Elektronische Kommunikation über den Postfach- und Versanddienst eines Nutzerkontos",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000600125"
        },
        "body": "<P>(1) Zur Übermittlung elektronischer Dokumente auf einem sicheren Übermittlungsweg kann der Postfach- und Versanddienst eines Nutzerkontos im Sinne des § 2 Absatz 5 des Onlinezugangsgesetzes genutzt werden, wenn bei diesem Postfach- und Versanddienst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine technische Vorrichtung besteht, die auf dem Protokollstandard OSCI oder einem diesen ersetzenden, dem jeweiligen Stand der Technik entsprechenden Protokollstandard beruht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identität des Nutzers des Postfach- und Versanddienstes durch ein Identifizierungsmittel nach § 11 Absatz 2 Satz 2 Nummer 1 oder 2 festgestellt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nutzer des Postfach- und Versanddienstes sich beim Versand eines elektronischen Dokuments entsprechend § 11 Absatz 3 authentisiert und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">feststellbar ist, dass das elektronische Dokument von dem Nutzer des Postfach- und Versanddienstes versandt wurde.</LA></DD></DL></P><P>(2) Der Postfach- und Versanddienst muss barrierefrei sein im Sinne der Barrierefreie-Informationstechnik-Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR380300017BJNG000501125",
        "name": "Kapitel 5",
        "title": "Elektronischer Rechtsverkehr mit Strafverfolgungsbehörden und Strafgerichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE001301125",
        "name": "§ 14",
        "title": "Schriftlich abzufassende, zu unterschreibende oder zu unterzeichnende Dokumente",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000501125"
        },
        "body": "<P>Die Kapitel 2 bis 4 gelten im Bereich des elektronischen Rechtsverkehrs mit Strafverfolgungsbehörden und Strafgerichten für schriftlich abzufassende, zu unterschreibende oder zu unterzeichnende Dokumente, die gemäß § 32a Absatz 3 der Strafprozessordnung elektronisch eingereicht werden, mit der Maßgabe, dass der Datensatz nach § 2 Absatz 3 mindestens folgende Angaben enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Strafverfolgungsbehörde oder des Gerichts;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern bekannt, das Aktenzeichen des Verfahrens oder die Vorgangsnummer;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der beschuldigten Personen oder der Verfahrensbeteiligten; bei Verfahren gegen Unbekannt enthält der Datensatz anstelle der Bezeichnung der beschuldigten Personen die Bezeichnung „Unbekannt“ sowie, sofern bekannt, die Bezeichnung der geschädigten Personen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der den beschuldigten Personen zur Last gelegten Straftat oder des Verfahrensgegenstandes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern bekannt, das Aktenzeichen eines denselben Verfahrensgegenstand betreffenden Verfahrens und die Bezeichnung der die Akten führenden Stelle.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE001401125",
        "name": "§ 15",
        "title": "Sonstige verfahrensbezogene elektronische Dokumente",
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000501125"
        },
        "body": "<P>(1) Sonstige verfahrensbezogene elektronische Dokumente, die an Strafverfolgungsbehörden oder Strafgerichte übermittelt werden, sollen den Anforderungen des § 2 entsprechen. Entsprechen sie diesen Anforderungen nicht und sind sie zur Bearbeitung durch die Behörde oder das Gericht aufgrund der dortigen technischen Ausstattung oder der dort einzuhaltenden Sicherheitsstandards nicht geeignet, so liegt ein wirksamer Eingang nicht vor. In der Mitteilung nach § 32a Absatz 6 Satz 1 der Strafprozessordnung ist auf die in § 2 geregelten technischen Rahmenbedingungen hinzuweisen.</P><P>(2) Die Übermittlung kann auch auf anderen als den in § 32a Absatz 4 der Strafprozessordnung genannten Übermittlungswegen erfolgen, wenn ein solcher Übermittlungsweg für die Entgegennahme verfahrensbezogener elektronischer Dokumente generell und ausdrücklich eröffnet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380300017BJNE001202125",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR380300017BJNG000501125"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
