{
  "data": {
    "type": "law",
    "id": "BJNR027460990",
    "firstPublished": "1990-12-13",
    "sourceTimestamp": "20130405130247",
    "titleShort": "Embryonenschutzgesetz",
    "titleLong": "Gesetz zum Schutz von Embryonen",
    "abbreviation": "ESchG",
    "slug": "eschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2746",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "zuletzt geändert durch Art. 1 G v. 21.11.2011 I 2228",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1991 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR027460990BJNE000100308",
        "name": "§ 1",
        "title": "Mißbräuchliche Anwendung von\nFortpflanzungstechniken",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf eine Frau eine fremde unbefruchtete Eizelle überträgt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es unternimmt, eine Eizelle zu einem anderen Zweck künstlich zu befruchten, als eine Schwangerschaft der Frau herbeizuführen, von der die Eizelle stammt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">es unternimmt, innerhalb eines Zyklus mehr als drei Embryonen auf eine Frau zu übertragen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">es unternimmt, durch intratubaren Gametentransfer innerhalb eines Zyklus mehr als drei Eizellen zu befruchten,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">es unternimmt, mehr Eizellen einer Frau zu befruchten, als ihr innerhalb eines Zyklus übertragen werden sollen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Frau einen Embryo vor Abschluß seiner Einnistung in der Gebärmutter entnimmt, um diesen auf eine andere Frau zu übertragen oder ihn für einen nicht seiner Erhaltung dienenden Zweck zu verwenden, oder</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">es unternimmt, bei einer Frau, welche bereit ist, ihr Kind nach der Geburt Dritten auf Dauer zu überlassen (Ersatzmutter), eine künstliche Befruchtung durchzuführen oder auf sie einen menschlichen Embryo zu übertragen.</LA></DD> </DL> </P><P>(2) Ebenso wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">künstlich bewirkt, daß eine menschliche Samenzelle in eine menschliche Eizelle eindringt, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine menschliche Samenzelle in eine menschliche Eizelle künstlich verbringt,</LA></DD> </DL>ohne eine Schwangerschaft der Frau herbeiführen zu wollen, von der die Eizelle stammt.</P><P>(3) Nicht bestraft werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 1, 2 und 6 die Frau, von der die Eizelle oder der Embryo stammt, sowie die Frau, auf die die Eizelle übertragen wird oder der Embryo übertragen werden soll, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 7 die Ersatzmutter sowie die Person, die das Kind auf Dauer bei sich aufnehmen will.</LA></DD> </DL> </P><P>(4) In den Fällen des Absatzes 1 Nr. 6 und des Absatzes 2 ist der Versuch strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE000200308",
        "name": "§ 2",
        "title": "Mißbräuchliche Verwendung menschlicher\nEmbryonen",
        "parent": null,
        "body": "<P>(1) Wer einen extrakorporal erzeugten oder einer Frau vor Abschluß seiner Einnistung in der Gebärmutter entnommenen menschlichen Embryo veräußert oder zu einem nicht seiner Erhaltung dienenden Zweck abgibt, erwirbt oder verwendet, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.</P><P>(2) Ebenso wird bestraft, wer zu einem anderen Zweck als der Herbeiführung einer Schwangerschaft bewirkt, daß sich ein menschlicher Embryo extrakorporal weiterentwickelt.</P><P>(3) Der Versuch ist strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE000300308",
        "name": "§ 3",
        "title": "Verbotene Geschlechtswahl",
        "parent": null,
        "body": "<P>Wer es unternimmt, eine menschliche Eizelle mit einer Samenzelle künstlich zu befruchten, die nach dem in ihr enthaltenen Geschlechtschromosom ausgewählt worden ist, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft. Dies gilt nicht, wenn die Auswahl der Samenzelle durch einen Arzt dazu dient, das Kind vor der Erkrankung an einer Muskeldystrophie vom Typ Duchenne oder einer ähnlich schwerwiegenden geschlechtsgebundenen Erbkrankheit zu bewahren, und die dem Kind drohende Erkrankung von der nach Landesrecht zuständigen Stelle als entsprechend schwerwiegend anerkannt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE001400360",
        "name": "§ 3a",
        "title": "Präimplantationsdiagnostik; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Wer Zellen eines Embryos in vitro vor seinem intrauterinen Transfer genetisch untersucht (Präimplantationsdiagnostik), wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(2) Besteht auf Grund der genetischen Disposition der Frau, von der die Eizelle stammt, oder des Mannes, von dem die Samenzelle stammt, oder von beiden für deren Nachkommen das hohe Risiko einer schwerwiegenden Erbkrankheit, handelt nicht rechtswidrig, wer zur Herbeiführung einer Schwangerschaft mit schriftlicher Einwilligung der Frau, von der die Eizelle stammt, nach dem allgemein anerkannten Stand der medizinischen Wissenschaft und Technik Zellen des Embryos in vitro vor dem intrauterinen Transfer auf die Gefahr dieser Krankheit genetisch untersucht. Nicht rechtswidrig handelt auch, wer eine Präimplantationsdiagnostik mit schriftlicher Einwilligung der Frau, von der die Eizelle stammt, zur Feststellung einer schwerwiegenden Schädigung des Embryos vornimmt, die mit hoher Wahrscheinlichkeit zu einer Tot- oder Fehlgeburt führen wird.</P><P>(3) Eine Präimplantationsdiagnostik nach Absatz 2 darf nur <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Aufklärung und Beratung zu den medizinischen, psychischen und sozialen Folgen der von der Frau gewünschten genetischen Untersuchung von Zellen der Embryonen, wobei die Aufklärung vor der Einholung der Einwilligung zu erfolgen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nachdem eine interdisziplinär zusammengesetzte Ethikkommission an den zugelassenen Zentren für Präimplantationsdiagnostik die Einhaltung der Voraussetzungen des Absatzes 2 geprüft und eine zustimmende Bewertung abgegeben hat und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>durch einen hierfür qualifizierten Arzt in für die Präimplantationsdiagnostik zugelassenen Zentren, die über die für die Durchführung der Maßnahmen der Präimplantationsdiagnostik notwendigen diagnostischen, medizinischen und technischen Möglichkeiten verfügen,</LA></DD></DL>vorgenommen werden. Die im Rahmen der Präimplantationsdiagnostik durchgeführten Maßnahmen, einschließlich der von den Ethikkommissionen abgelehnten Fälle, werden von den zugelassenen Zentren an eine Zentralstelle in anonymisierter Form gemeldet und dort dokumentiert. Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zu der Anzahl und den Voraussetzungen für die Zulassung von Zentren, in denen die Präimplantationsdiagnostik durchgeführt werden darf, einschließlich der Qualifikation der dort tätigen Ärzte und der Dauer der Zulassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Einrichtung, Zusammensetzung, Verfahrensweise und Finanzierung der Ethikkommissionen für Präimplantationsdiagnostik,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Einrichtung und Ausgestaltung der Zentralstelle, der die Dokumentation von im Rahmen der Präimplantationsdiagnostik durchgeführten Maßnahmen obliegt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zu den Anforderungen an die Meldung von im Rahmen der Präimplantationsdiagnostik durchgeführten Maßnahmen an die Zentralstelle und den Anforderungen an die Dokumentation.</LA></DD></DL></P><P>(4) Ordnungswidrig handelt, wer entgegen Absatz 3 Satz 1 eine Präimplantationsdiagnostik vornimmt. Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(5) Kein Arzt ist verpflichtet, eine Maßnahme nach Absatz 2 durchzuführen oder an ihr mitzuwirken. Aus der Nichtmitwirkung darf kein Nachteil für den Betreffenden erwachsen.</P><P>(6) Die Bundesregierung erstellt alle vier Jahre einen Bericht über die Erfahrungen mit der Präimplantationsdiagnostik. Der Bericht enthält auf der Grundlage der zentralen Dokumentation und anonymisierter Daten die Zahl der jährlich durchgeführten Maßnahmen sowie eine wissenschaftliche Auswertung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE000400308",
        "name": "§ 4",
        "title": "Eigenmächtige Befruchtung, eigenmächtige\nEmbryoübertragung und künstliche Befruchtung\nnach dem Tode",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">es unternimmt, eine Eizelle künstlich zu befruchten, ohne daß die Frau, deren Eizelle befruchtet wird, und der Mann, dessen Samenzelle für die Befruchtung verwendet wird, eingewilligt haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es unternimmt, auf eine Frau ohne deren Einwilligung einen Embryo zu übertragen, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissentlich eine Eizelle mit dem Samen eines Mannes nach dessen Tode künstlich befruchtet.</LA></DD> </DL> </P><P>(2) Nicht bestraft wird im Fall des Absatzes 1 Nr. 3 die Frau, bei der die künstliche Befruchtung vorgenommen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE000500308",
        "name": "§ 5",
        "title": "Künstliche Veränderung menschlicher\nKeimbahnzellen",
        "parent": null,
        "body": "<P>(1) Wer die Erbinformation einer menschlichen Keimbahnzelle künstlich verändert, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.</P><P>(2) Ebenso wird bestraft, wer eine menschliche Keimzelle mit künstlich veränderter Erbinformation zur Befruchtung verwendet.</P><P>(3) Der Versuch ist strafbar.</P><P>(4) Absatz 1 findet keine Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine künstliche Veränderung der Erbinformation einer außerhalb des Körpers befindlichen Keimzelle, wenn ausgeschlossen ist, daß diese zur Befruchtung verwendet wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine künstliche Veränderung der Erbinformation einer sonstigen körpereigenen Keimbahnzelle, die einer toten Leibesfrucht, einem Menschen oder einem Verstorbenen entnommen worden ist, wenn ausgeschlossen ist, daß<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">diese auf einen Embryo, Foetus oder Menschen übertragen wird oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus ihr eine Keimzelle entsteht,</LA></DD> </DL></LA><LA Size=\"normal\">sowie</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Impfungen, strahlen-, chemotherapeutische oder andere Behandlungen, mit denen eine Veränderung der Erbinformation von Keimbahnzellen nicht beabsichtigt ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE000600308",
        "name": "§ 6",
        "title": "Klonen",
        "parent": null,
        "body": "<P>(1) Wer künstlich bewirkt, daß ein menschlicher Embryo mit der gleichen Erbinformation wie ein anderer Embryo, ein Foetus, ein Mensch oder ein Verstorbener entsteht, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.</P><P>(2) Ebenso wird bestraft, wer einen in Absatz 1 bezeichneten Embryo auf eine Frau überträgt.</P><P>(3) Der Versuch ist strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE000700308",
        "name": "§ 7",
        "title": "Chimären- und Hybridbildung",
        "parent": null,
        "body": "<P>(1) Wer es unternimmt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Embryonen mit unterschiedlichen Erbinformationen unter Verwendung mindestens eines menschlichen Embryos zu einem Zellverband zu vereinigen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem menschlichen Embryo eine Zelle zu verbinden, die eine andere Erbinformation als die Zellen des Embryos enthält und sich mit diesem weiter zu differenzieren vermag, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Befruchtung einer menschlichen Eizelle mit dem Samen eines Tieres oder durch Befruchtung einer tierischen Eizelle mit dem Samen eines Menschen einen differenzierungsfähigen Embryo zu erzeugen,</LA></DD> </DL>wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.</P><P>(2) Ebenso wird bestraft, wer es unternimmt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen durch eine Handlung nach Absatz 1 entstandenen Embryo auf<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Frau oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Tier</LA></DD> </DL></LA><LA Size=\"normal\">zu übertragen oder</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen menschlichen Embryo auf ein Tier zu übertragen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE000800308",
        "name": "§ 8",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>(1) Als Embryo im Sinne dieses Gesetzes gilt bereits die befruchtete, entwicklungsfähige menschliche Eizelle vom Zeitpunkt der Kernverschmelzung an, ferner jede einem Embryo entnommene totipotente Zelle, die sich bei Vorliegen der dafür erforderlichen weiteren Voraussetzungen zu teilen und zu einem Individuum zu entwickeln vermag.</P><P>(2) In den ersten vierundzwanzig Stunden nach der Kernverschmelzung gilt die befruchtete menschliche Eizelle als entwicklungsfähig, es sei denn, daß schon vor Ablauf dieses Zeitraums festgestellt wird, daß sich diese nicht über das Einzellstadium hinaus zu entwickeln vermag.</P><P>(3) Keimbahnzellen im Sinne dieses Gesetzes sind alle Zellen, die in einer Zell-Linie von der befruchteten Eizelle bis zu den Ei- und Samenzellen des aus ihr hervorgegangenen Menschen führen, ferner die Eizelle vom Einbringen oder Eindringen der Samenzelle an bis zu der mit der Kernverschmelzung abgeschlossenen Befruchtung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE000901360",
        "name": "§ 9",
        "title": "Arztvorbehalt",
        "parent": null,
        "body": "<P>Nur ein Arzt darf vornehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die künstliche Befruchtung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Präimplantationsdiagnostik,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung eines menschlichen Embryos auf eine Frau,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Konservierung eines menschlichen Embryos sowie einer menschlichen Eizelle, in die bereits eine menschliche Samenzelle eingedrungen oder künstlich eingebracht worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE001000308",
        "name": "§ 10",
        "title": "Freiwillige Mitwirkung",
        "parent": null,
        "body": "<P>Niemand ist verpflichtet, Maßnahmen der in § 9 bezeichneten Art vorzunehmen oder an ihnen mitzuwirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE001101360",
        "name": "§ 11",
        "title": "Verstoß gegen den Arztvorbehalt",
        "parent": null,
        "body": "<P>(1) Wer, ohne Arzt zu sein, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Nr. 1 eine künstliche Befruchtung vornimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Nummer 2 eine Präimplantationsdiagnostik vornimmt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Nummer 3 einen menschlichen Embryo auf eine Frau überträgt,</LA></DD></DL>wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(2) Nicht bestraft werden im Fall des § 9 Nr. 1 die Frau, die eine künstliche Insemination bei sich vornimmt, und der Mann, dessen Samen zu einer künstlichen Insemination verwendet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE001202360",
        "name": "§ 12",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer, ohne Arzt zu sein, entgegen § 9 Nummer 4 einen menschlichen Embryo oder eine dort bezeichnete menschliche Eizelle konserviert.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zweitausendfünfhundert Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027460990BJNE001300308",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1991 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
