{
  "data": {
    "type": "law",
    "id": "BJNR050900016",
    "firstPublished": "2016-03-18",
    "sourceTimestamp": "20211231214644",
    "titleShort": "EU/EWR-Handwerk-Verordnung",
    "titleLong": "Verordnung über die für Staatsangehörige eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz geltenden Voraussetzungen für die Ausübung eines zulassungspflichtigen Handwerks<FnR ID=\"F793412_01_BJNR050900016\" />",
    "abbreviation": "EU/EWRHwV",
    "slug": "eu_ewrhwv",
    "extraAbbreviations": [
      "EU/EWRHwV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 509",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 2 V v. 26.10.2021 I 4740 (Nr. 76) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Ersetzt V 7110-1-7 v. 20.12.2007 I 3075 (EU/EWRHwV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F793412_01_BJNR050900016\" Pos=\"normal\"><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22), die zuletzt durch die Richtlinie 2013/55/EU des Europäischen Parlaments und des Rates vom 20. November 2013 zur Änderung der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen und der Verordnung (EU) Nr. 1024/2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems („IMI-Verordnung“) (ABl. L 354 vom 28.12.2013, S. 132) geändert worden ist.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2016 +++)<BR />(+++ Zur Anwendung vgl. §§ 9 Abs. 3, 10 Abs. 1 +++)<BR /> <BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 36/2005            (CELEX Nr: 32005L0036) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR050900016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 Absatz 1 Satz 1 Nummer 1 und 2 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR050900016BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Eintragung in die Handwerksrolle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE000200000",
        "name": "§ 1",
        "title": "Ausnahmebewilligung zur Eintragung in die Handwerksrolle",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000100000"
        },
        "body": "<P>Staatsangehörigen eines Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz, nachfolgend Herkunftsstaaten genannt, die im Inland zur Ausübung eines Handwerks der Anlage A der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), die zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, eine gewerbliche Niederlassung unterhalten oder als Betriebsleiterin oder Betriebsleiter tätig sein wollen, wird nach Maßgabe der folgenden Vorschriften auf Antrag eine Ausnahmebewilligung zur Eintragung in die Handwerksrolle nach § 9 Absatz 1 Satz 1 Nummer 1 in Verbindung mit § 7 Absatz 3 der Handwerksordnung erteilt. Die Möglichkeit einer Ausnahmebewilligung nach § 8 Absatz 1 der Handwerksordnung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE000300000",
        "name": "§ 2",
        "title": "Anerkennung von Berufserfahrung",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000100000"
        },
        "body": "<P>(1) Eine Ausnahmebewilligung erhält, wer in dem betreffenden Gewerbe die notwendige Berufserfahrung im Sinne der Absätze 2 und 3 besitzt. Satz 1 gilt nicht für Gewerbe nach Anlage A Nummer 33 bis 37 der Handwerksordnung.</P><P>(2) Die notwendige Berufserfahrung besitzen Personen, die in einem anderen Herkunftsstaat zumindest eine wesentliche Tätigkeit des Gewerbes tatsächlich und rechtmäßig als Vollzeitbeschäftigung oder als entsprechende Teilzeitbeschäftigung ausgeübt haben, und zwar: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mindestens sechs Jahre ununterbrochen als Selbständige oder als Betriebsverantwortliche, sofern die Tätigkeit nicht länger als zehn Jahre vor der Antragstellung beendet wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mindestens drei Jahre ununterbrochen als Selbständige oder als Betriebsverantwortliche, wenn eine mindestens dreijährige Ausbildung in der Tätigkeit vorangegangen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mindestens vier Jahre ununterbrochen als Selbständige oder als Betriebsverantwortliche, wenn eine mindestens zweijährige Ausbildung in der Tätigkeit vorangegangen ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mindestens drei Jahre ununterbrochen als Selbständige und mindestens fünf Jahre als Arbeitnehmerinnen oder Arbeitnehmer, sofern die Tätigkeit nicht länger als zehn Jahre vor der Antragstellung beendet wurde, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>mindestens fünf Jahre ununterbrochen in einer leitenden Stellung eines Unternehmens, von denen mindestens drei Jahre auf eine Tätigkeit mit technischen Aufgaben und mit der Verantwortung für mindestens eine Abteilung des Unternehmens entfallen müssen, und der außerdem eine mindestens dreijährige Ausbildung in der Tätigkeit vorausgegangen ist; dies gilt nicht für das Friseurgewerbe nach Anlage A Nummer 38 der Handwerksordnung.</LA></DD></DL></P><P>(3) Betriebsverantwortliche im Sinne des Absatzes 2 Nummer 1 bis 3 sind Personen, die in einem Unternehmen des entsprechenden Gewerbes in folgender Position tätig sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>als Leiterin oder Leiter des Unternehmens oder einer Zweigniederlassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>als Stellvertreterin oder Stellvertreter einer Inhaberin oder eines Inhabers oder einer Leiterin oder eines Leiters des Unternehmens, wenn mit dieser Stellung eine Verantwortung verbunden ist, die mit der Verantwortung der vertretenen Person vergleichbar ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in leitender Stellung mit kaufmännischen oder technischen Aufgaben und mit der Verantwortung für mindestens eine Abteilung des Unternehmens.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE000400000",
        "name": "§ 3",
        "title": "Anerkennung von Ausbildungs- und Befähigungsnachweisen",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000100000"
        },
        "body": "<P>(1) Die Ausnahmebewilligung wird vorbehaltlich der Anordnung von Ausgleichsmaßnahmen nach § 5 auch erteilt, wenn die Antragstellerin oder der Antragsteller in einem anderen Herkunftsstaat eine berufliche Qualifikation erworben hat, die dort Voraussetzung für die Ausübung zumindest einer wesentlichen Tätigkeit des betreffenden Gewerbes ist. Die berufliche Qualifikation muss durch die Vorlage eines Ausbildungs- oder Befähigungsnachweises nachgewiesen werden.</P><P>(2) Die Ausnahmebewilligung wird vorbehaltlich der Anordnung von Ausgleichsmaßnahmen nach § 5 auch erteilt, wenn die Antragstellerin oder der Antragsteller in einem anderen Herkunftsstaat, in dem für die Ausübung des betreffenden Gewerbes keine bestimmte berufliche Qualifikation notwendig ist, eine reglementierte Ausbildung abgeschlossen hat. Eine reglementierte Ausbildung ist eine Ausbildung, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die auf die Ausübung eines bestimmten Berufes ausgerichtet ist und aus einem oder mehreren abgeschlossenen Ausbildungsgängen besteht, dies gegebenenfalls ergänzt durch ein Berufspraktikum oder eine Berufspraxis, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>deren Aufbau und Niveau <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>durch Rechts- und Verwaltungsvorschriften festgelegt sind oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>von einer Behörde, die zur Kontrolle und Genehmigung bestimmt ist, kontrolliert oder genehmigt werden müssen.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Ausnahmebewilligung wird vorbehaltlich der Anordnung von Ausgleichsmaßnahmen nach § 5 auch erteilt, wenn die Antragstellerin oder der Antragsteller nachweist, dass sie oder er in einem der anderen Herkunftsstaaten, in dem weder die Ausbildung für diesen Beruf noch der Beruf selbst reglementiert ist, eine wesentliche Tätigkeit des Berufes als Vollzeitbeschäftigung mindestens ein Jahr oder als entsprechende Teilzeitbeschäftigung tatsächlich und rechtmäßig ausgeübt hat und mit einem Ausbildungs- oder Befähigungsnachweis nachweist, dass sie oder er fachlich durch eine Ausbildung auf die Ausübung dieses Berufes vorbereitet wurde. Beschäftigungszeiten, die länger als zehn Jahre vor der Antragstellung liegen, bleiben unberücksichtigt.</P><P>(4) Ausbildungen, die in einem anderen Herkunftsstaat auf Voll- oder entsprechender Teilzeitbasis im Rahmen von Ausbildungsprogrammen erfolgreich abgeschlossen wurden, sind den in den Absätzen 1 bis 3 genannten beruflichen Qualifikationen gleichgestellt, wenn sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von diesem Herkunftsstaat im Hinblick auf die jeweilige Tätigkeit als gleichwertig anerkannt werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in Bezug auf die Aufnahme oder Ausübung eines Berufes in diesem Herkunftsstaat dieselben Rechte verleihen oder auf die Ausübung dieses Berufes vorbereiten.</LA></DD></DL>Dies gilt auch, wenn eine Ausbildung in einem anderen Herkunftsstaat durchgeführt wurde und aus Gründen des Bestandsschutzes auch dann zur Ausübung eines Berufes berechtigt, wenn die berufliche Qualifikation nicht oder nicht mehr den derzeitigen Anforderungen dieses Herkunftsstaates entspricht.</P><P>(5) Ausbildungen, die in einem Staat, der kein Herkunftsstaat ist, erfolgreich abgeschlossen wurden, sind den in den Absätzen 1 bis 3 genannten beruflichen Qualifikationen gleichgestellt, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein anderer Herkunftsstaat der Antragstellerin oder dem Antragsteller aufgrund dieser Ausbildung die Ausübung eines Berufes gestattet hat, für den dieser Herkunftsstaat eine bestimmte Qualifikation voraussetzt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Antragstellerin oder der Antragsteller diesen Beruf dort mindestens drei Jahre als Vollzeitbeschäftigung oder als entsprechende Teilzeitbeschäftigung ausgeübt hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE000500000",
        "name": "§ 4",
        "title": "Gemeinsame Ausbildungsrahmen und Ausbildungsprüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000100000"
        },
        "body": "<P>(1) Die Ausnahmebewilligung wird auch erteilt, wenn die Antragstellerin oder der Antragsteller in einem anderen Herkunftsstaat für das betreffende Gewerbe erfolgreich einen gemeinsamen Ausbildungsrahmen durchlaufen hat. Ein gemeinsamer Ausbildungsrahmen ist ein Ausbildungsrahmen, der auf Grundlage der Artikel 49a und 57c der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22), die zuletzt durch die Richtlinie 2013/55/EU (ABl. L 354 vom 28.12.2013, S. 132) geändert worden ist, von der Europäischen Kommission als delegierter Rechtsakt erlassen und in der Bundesrepublik Deutschland eingeführt wurde. Ein gemeinsamer Ausbildungsrahmen deckt ein gemeinsames Spektrum von Kenntnissen, Fähigkeiten und Kompetenzen ab, die für die Ausübung des betreffenden Berufes mindestens erforderlich sind.</P><P>(2) Die Ausnahmebewilligung wird auch erteilt, wenn die Antragstellerin oder der Antragsteller in einem anderen Herkunftsstaat für das betreffende Gewerbe eine gemeinsame Ausbildungsprüfung bestanden hat. Eine gemeinsame Ausbildungsprüfung ist eine Ausbildungsprüfung, die auf Grundlage der Artikel 49b und 57c der Richtlinie 2005/36/EG von der Europäischen Kommission als delegierter Rechtsakt erlassen und in der Bundesrepublik Deutschland eingeführt wurde. Die gemeinsame Ausbildungsprüfung ist eine standardisierte Eignungsprüfung, die den Inhabern und Inhaberinnen einer bestimmten Berufsqualifikation vorbehalten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE000601119",
        "name": "§ 5",
        "title": "Ausgleichsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000100000"
        },
        "body": "<P>(1) Die zuständige Behörde kann von der Antragstellerin oder dem Antragsteller vor der Erteilung einer Ausnahmebewilligung als Ausgleichsmaßnahme die Teilnahme an einem höchstens dreijährigen Anpassungslehrgang oder das Ablegen einer Eignungsprüfung verlangen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bisherige Ausbildung der Antragstellerin oder des Antragstellers sich auf Fächer oder Handlungsfelder bezieht, die sich wesentlich von denen unterscheiden, die durch eine inländische Meisterprüfung in dem entsprechenden Handwerk abgedeckt werden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gewerbe, für das eine Ausnahmebewilligung beantragt wird, im Inland wesentliche Tätigkeiten umfasst, die im Herkunftsstaat der Antragstellerin oder des Antragstellers nicht Bestandteil des entsprechenden Berufes sind und, wenn dieser Unterschied in einer besonderen Ausbildung besteht, die im Inland erforderlich ist und sich auf Fächer oder Handlungsfelder bezieht, die sich wesentlich von denen unterscheiden, die durch den vorgelegten Befähigungs- oder Ausbildungsnachweis abgedeckt werden.</LA></DD></DL>Die Antragstellerin oder der Antragsteller kann zwischen der Teilnahme an einem Anpassungslehrgang oder dem Ablegen einer Eignungsprüfung als Ausgleichsmaßnahme wählen.</P><P>(2) Ausgleichsmaßnahmen werden nicht angeordnet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der §§ 2 und 4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die von der Antragstellerin oder dem Antragsteller im Rahmen der Berufserfahrung erworbenen Kenntnisse geeignet sind, die in Absatz 1 genannten Unterschiede auszugleichen, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die von der Antragstellerin oder dem Antragsteller durch lebenslanges Lernen erworbenen Kenntnisse, Fähigkeiten und Kompetenzen, die hierfür von einer zuständigen Behörde oder öffentlichen Einrichtung des anderen Herkunftsstaates als gültig anerkannt wurden, den wesentlichen Unterschied in Bezug auf die Fächer oder Handlungsfelder gemäß Absatz 1 Nummer 1 ausgleichen können; das lebenslange Lernen umfasst jegliche Aktivitäten der allgemeinen, beruflichen und sonstigen Bildung sowie des informellen Lernens während des gesamten Lebens, aus denen sich eine Verbesserung von Kenntnissen, Fähigkeiten und Kompetenzen ergibt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE000701119",
        "name": "§ 6",
        "title": "Anerkennungsverfahren, Mitteilungspflichten und Fristen",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000100000"
        },
        "body": "<P>(1) Die zuständige Behörde kann von der Antragstellerin oder dem Antragsteller insbesondere folgende Unterlagen und Bescheinigungen verlangen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Nachweis der Staatsangehörigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den in den §§ 2 und 3 Absatz 2 genannten Fällen eine Bescheinigung über Art und Dauer der Tätigkeit, die von der zuständigen Behörde oder öffentlichen Einrichtung des anderen Herkunftsstaates ausgestellt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den in § 2 Absatz 2 Nummer 2, 3 und 5 genannten Fällen eine Bescheinigung der Ausbildung durch ein staatlich anerkanntes Zeugnis oder die Anerkennung der Ausbildung durch eine zuständige Berufsorganisation des anderen Herkunftsstaates,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den in den §§ 3 bis 5 genannten Fällen eine beglaubigte Kopie des Befähigungs-, Ausbildungs- oder Prüfungsnachweises, der von der zuständigen Behörde oder öffentlichen Einrichtung des anderen Herkunftsstaates ausgestellt wurde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den in § 3 Absatz 5 genannten Fällen eine Bescheinigung der Berufserfahrung durch die zuständige Behörde des anderen Herkunftsstaates, der die Ausübung des Berufes gestattet hat, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen, die von der zuständigen Behörde des anderen Herkunftsstaates ausgestellt wurden und die belegen, dass die Ausübung des Gewerbes nicht wegen Unzuverlässigkeit untersagt worden ist.</LA></DD></DL></P><P>(2) Werden in dem anderen Herkunftsstaat die Unterlagen nach Absatz 1 nicht ausgestellt, können sie durch eine Versicherung an Eides statt oder in Herkunftsstaaten, in denen es eine solche nicht gibt, durch eine feierliche Erklärung ersetzt werden, die die Antragstellerin oder der Antragsteller vor einer zuständigen Behörde oder öffentlichen Einrichtung oder einer Notarin oder einem Notar des anderen Herkunftsstaates abgegeben hat und die durch diese Stelle bescheinigt wurde. Die Unterlagen dürfen bei ihrer Vorlage nicht älter als drei Monate sein.</P><P>(3) Die Antragstellerin oder der Antragsteller kann aufgefordert werden, Informationen zu ihrer oder seiner Ausbildung vorzulegen, soweit dies erforderlich ist, um festzustellen, ob die Voraussetzungen nach § 5 Absatz 1 Satz 1 Nummer 1 oder 2 vorliegen. Ferner kann sich die zuständige Behörde an die Kontaktstelle oder die zuständige Behörde oder öffentliche Einrichtung des anderen Herkunftsstaates wenden, um erforderliche Informationen über die Ausbildung der Antragstellerin oder des Antragstellers zu erlangen.</P><P>(4) Die zuständige Behörde bestätigt der Antragstellerin oder dem Antragsteller binnen eines Monats den Empfang der Unterlagen und teilt dabei mit, ob Unterlagen fehlen. Spätestens drei Monate nach Einreichung der vollständigen Unterlagen muss zu einem Antrag nach den §§ 2 bis 4 eine Entscheidung ergangen sein. Diese Frist kann um einen Monat verlängert werden, wenn dies im Einzelfall, insbesondere aufgrund des Umfangs oder der tatsächlichen oder rechtlichen Schwierigkeiten des Falles, gerechtfertigt ist. Die Fristverlängerung ist durch die zuständige Behörde zu begründen und der Antragstellerin oder dem Antragsteller vor Ablauf der Frist nach Satz 2 mitzuteilen.</P><P>(5) Bestehen Zweifel an der Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise oder an den dadurch verliehenen Rechten, hat die zuständige Behörde durch Nachfrage bei der zuständigen Behörde oder öffentlichen Einrichtung des anderen Herkunftsstaates, insbesondere unter Nutzung des Binnenmarkt-Informationssystems, die Echtheit oder die dadurch verliehenen Rechte zu überprüfen. Der Fristablauf nach Absatz 4 ist bis zu einer Klärung gehemmt.</P><P>(6) Wird einer oder einem Berufsangehörigen der Gesundheitshandwerke der Anlage A Nummer 33 bis 37 der Handwerksordnung die Berufsausübung durch eine Behörde oder ein Gericht ganz oder teilweise, dauerhaft oder vorübergehend, untersagt oder beschränkt, unterrichtet die zuständige Behörde die zuständigen Behörden der Herkunftsstaaten über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identität der Berufsangehörigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das betroffene Gewerbe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Entscheidung zuständige Behörde oder das zuständige Gericht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umfang der Beschränkung oder Untersagung sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Geltungszeitraum der Beschränkung oder Untersagung.</LA></DD></DL>Die gleiche Verpflichtung gilt im Fall einer gerichtlichen Feststellung, dass eine Antragstellerin oder ein Antragsteller gefälschte Nachweise über Berufsqualifikationen verwendet hat. Die Unterrichtung hat spätestens drei Tage nach dem vorläufigen oder rechtskräftigen Erlass der behördlichen oder gerichtlichen Entscheidung zu erfolgen. Für die Unterrichtung ist insbesondere das Binnenmarkt-Informationssystem zu nutzen.</P><P>(7) Wird eine Ausgleichsmaßnahme nach § 5 Absatz 1 verlangt, so ist dies der Antragstellerin oder dem Antragsteller mitzuteilen und zu begründen. Die Begründung hat den Hinweis zu enthalten, welchem Niveau gemäß Artikel 11 der Richtlinie 2005/36/EG die vorgelegten Berufsqualifikationen zugeordnet wurden und dass im Inland für die Ausübung einer Betriebsleitertätigkeit das Qualifikationsniveau des Artikels 11 Absatz 1 Buchstabe c der Richtlinie 2005/36/EG erforderlich ist. Zudem sind die wesentlichen festgestellten Unterschiede zu benennen, für die kein Ausgleich erbracht werden konnte. Wird als Ausgleichsmaßnahme eine Eignungsprüfung verlangt, soll diese innerhalb von sechs Monaten ab dem Zugang der Entscheidung ermöglicht und abgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6 Abs. 3: Zur Anwendung vgl. § 10 Abs. 1 +++) (+++ § 6 Abs. 7: Zur Anwendung vgl. § 9 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE000800000",
        "name": "§ 7",
        "title": "Eignungsprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000100000"
        },
        "body": "<P>(1) In der Eignungsprüfung werden die beruflichen Kenntnisse, Fähigkeiten und Kompetenzen der Antragstellerinnen oder Antragsteller geprüft und es wird beurteilt, ob die Antragstellerinnen oder Antragsteller in der Lage sind, für ein zulassungspflichtiges Handwerk als Betriebsverantwortliche oder Betriebsverantwortlicher tätig zu sein.</P><P>(2) Die Eignungsprüfung wird von der zuständigen Behörde durchgeführt. Sie kann sachverständige Dritte mit der Durchführung der Eignungsprüfung beauftragen.</P><P>(3) Die Eignungsprüfung erstreckt sich auf Sachgebiete, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die aufgrund eines Vergleichs zwischen der in der Bundesrepublik Deutschland verlangten Ausbildung und der bisherigen Ausbildung der Antragstellerinnen oder Antragsteller von deren Diplomen, Ausbildungsnachweisen oder sonstigen Nachweisen nicht abgedeckt werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>deren Kenntnis wesentliche Voraussetzung für die Ausübung des Berufes ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7: Zur Anwendung vgl. § 9 Abs. 3 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR050900016BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Grenzüberschreitende Erbringung von Dienstleistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE000900000",
        "name": "§ 8",
        "title": "Voraussetzungen der Dienstleistungserbringung",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000200000"
        },
        "body": "<P>(1) Staatsangehörigen eines Herkunftsstaates, die im Inland keine gewerbliche Niederlassung unterhalten, ist die vorübergehende und gelegentliche Erbringung von Dienstleistungen in einem Handwerk der Anlage A der Handwerksordnung gestattet, wenn sie in einem anderen Herkunftsstaat zur Ausübung vergleichbarer Tätigkeiten rechtmäßig niedergelassen sind. Setzt der andere Herkunftsstaat für die Ausübung der betreffenden Tätigkeiten keine bestimmte berufliche Qualifikation voraus und verfügt die Dienstleistungserbringerin oder der Dienstleistungserbringer über keine reglementierte Ausbildung im Sinne von § 3 Absatz 2 Satz 2 für die Tätigkeiten, so ist Satz 1 nur anzuwenden, wenn die Tätigkeiten im anderen Herkunftsstaat als Vollzeitbeschäftigung mindestens ein Jahr oder als entsprechende Teilzeitbeschäftigung tatsächlich und rechtmäßig ausgeübt worden sind und nicht länger als zehn Jahre zurückliegen.</P><P>(2) Beabsichtigen Staatsangehörige eines Herkunftsstaates, Dienstleistungen erstmals in einem Handwerk der Anlage A Nummer 12 oder Nummer 33 bis 37 der Handwerksordnung in der Bundesrepublik Deutschland zu erbringen, so muss die zuständige Behörde vor der Dienstleistungserbringung die Berufsqualifikation der Dienstleistungserbringerin oder des Dienstleistungserbringers prüfen, wenn unter Berücksichtigung der beabsichtigten Tätigkeit bei unzureichender Qualifikation eine schwere Gefahr für die Gesundheit oder Sicherheit der Dienstleistungsempfänger oder Dienstleistungsempfängerinnen bestünde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE001000000",
        "name": "§ 9",
        "title": "Anzeige vor Dienstleistungserbringung",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000200000"
        },
        "body": "<P>(1) Die Dienstleistungserbringerin oder der Dienstleistungserbringer muss der zuständigen Behörde die beabsichtigte Erbringung einer Dienstleistung vor dem erstmaligen Tätigwerden schriftlich oder elektronisch anzeigen und dabei das Vorliegen der Voraussetzungen nach § 8 Absatz 1 durch Unterlagen nachweisen. Die örtliche Zuständigkeit für die Anzeige richtet sich nach dem Ort der erstmaligen Dienstleistungserbringung.</P><P>(2) Liegen die Voraussetzungen nach § 8 Absatz 1 vor, darf die Dienstleistung vorbehaltlich von Satz 2 sofort nach der Anzeige erbracht werden. Dienstleistungen in einem Handwerk der Anlage A Nummer 12 oder Nummer 33 bis 37 der Handwerksordnung dürfen erst erbracht werden, wenn die Behörde entweder mitgeteilt hat, dass keine Prüfung der Berufsqualifikation nach § 8 Absatz 2 beabsichtigt ist, oder wenn eine ausreichende Berufsqualifikation festgestellt wurde. § 10 Absatz 3 bleibt unberührt.</P><P>(3) Die zuständige Behörde stellt eine Eingangsbestätigung aus, aus der hervorgeht, ob die Voraussetzungen nach § 8 Absatz 1 vorliegen und ob im Fall des § 8 Absatz 2 die Berufsqualifikation der Dienstleistungserbringerin oder des Dienstleistungserbringers geprüft wird. Die Eingangsbestätigung soll innerhalb eines Monats nach Eingang der Anzeige und der vollständigen Unterlagen ausgestellt werden. § 6 Absatz 7 und § 7 sind entsprechend anzuwenden.</P><P>(4) Tritt eine wesentliche Änderung von Umständen ein, die die Voraussetzungen für die Dienstleistungserbringung betreffen, ist die Änderung schriftlich oder elektronisch anzuzeigen und das Vorliegen der Voraussetzungen nach § 8 durch Unterlagen nachzuweisen. Ansonsten ist die Anzeige formlos alle zwölf Monate seit der letzten Anzeige zu wiederholen, solange die weitere Erbringung von Dienstleistungen beabsichtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE001100000",
        "name": "§ 10",
        "title": "Nachprüfung der Berufsqualifikation",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000200000"
        },
        "body": "<P>(1) Wird die Berufsqualifikation nach § 8 Absatz 2 geprüft, ist § 6 Absatz 3 entsprechend anzuwenden. Die Dienstleistungserbringerin oder der Dienstleistungserbringer soll innerhalb eines Monats nach Eingang der Anzeige und der vollständigen Unterlagen über das Ergebnis unterrichtet werden. Bei einer Verzögerung unterrichtet die zuständige Behörde die Dienstleistungserbringerin oder den Dienstleistungserbringer über die Gründe für die Verzögerung und über den Zeitplan für eine Entscheidung. In diesem Fall muss das Ergebnis der Nachprüfung spätestens innerhalb von zwei Monaten nach Eingang der Anzeige und der vollständigen Unterlagen mitgeteilt werden.</P><P>(2) Ergibt die Nachprüfung, dass ein wesentlicher Unterschied zwischen der Berufsqualifikation der Dienstleistungserbringerin oder des Dienstleistungserbringers und der in der Bundesrepublik Deutschland erforderlichen Ausbildung besteht, der auch durch sonstige nachgewiesene einschlägige Qualifikationen im Sinne des § 5 Absatz 2 Nummer 3 nicht ausgeglichen werden kann, muss die zuständige Behörde der Dienstleistungserbringerin oder dem Dienstleistungserbringer innerhalb eines Monats nach der Unterrichtung über das Ergebnis der Nachprüfung Gelegenheit geben, die für eine ausreichende berufliche Qualifikation im Sinne von § 8 Absatz 2 erforderlichen Kenntnisse, Fähigkeiten und Kompetenzen insbesondere durch eine Eignungsprüfung nachzuweisen. Werden zu einem späteren Zeitpunkt neue Unterlagen vorgelegt oder Nachweise für die erforderlichen Kenntnisse, Fähigkeiten und Kompetenzen erbracht, wird die Berufsqualifikation erneut geprüft.</P><P>(3) Wenn die zuständige Behörde die in den Absätzen 1 und 2 festgesetzten Fristen nicht einhält, darf die Dienstleistung erbracht werden.</P><P>(4) Ergibt die Nachprüfung, dass die berufliche Qualifikation der Dienstleistungserbringerin oder des Dienstleistungserbringers im Sinne von § 8 Absatz 2 ausreicht, ist eine Bescheinigung darüber auszustellen. Die Bescheinigung kann auf einen wesentlichen Teil der Tätigkeiten beschränkt werden, die zu einem Handwerk der Anlage A Nummer 12 oder Nummer 33 bis 37 der Handwerksordnung gehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR050900016BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Ordnungswidrigkeiten, Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE001200000",
        "name": "§ 11",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000300000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 118 Absatz 1 Nummer 7 der Handwerksordnung handelt, wer entgegen § 9 Absatz 1 Satz 1 eine Anzeige nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000300000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die EU/EWR-Handwerk-Verordnung vom 20. Dezember 2007 (BGBl. I S. 3075) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050900016BJNE001400000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR050900016BJNG000300000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
