{
  "data": {
    "type": "law",
    "id": "BJNR004130979",
    "firstPublished": "1979-04-06",
    "sourceTimestamp": "20140721222002",
    "titleShort": "Europaabgeordnetengesetz",
    "titleLong": "Gesetz über die Rechtsverhältnisse der Mitglieder des Europäischen Parlaments aus der Bundesrepublik Deutschland",
    "abbreviation": "EuAbgG",
    "slug": "euabgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1979, 413",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 11.7.2014 I 906",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 27.9.1980 +++)<BR />(+++ Zur Anwendung vgl. Art. 3 Abs. 2 G v. 21.12.2004 I 3590<BR />     (AbgGÄndG25/EuAbgGÄndG 21) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004130979BJNE000600315",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004130979BJNG000100315",
        "name": "Erster Abschnitt",
        "title": "Mandatsbewerbung und Mandatsausübung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE000702160",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000100315"
        },
        "body": "<P>Dieses Gesetz gilt für Bewerber um ein Mandat für das Europäische Parlament in der Bundesrepublik Deutschland und für Mitglieder des Europäischen Parlaments, die in der Bundesrepublik Deutschland gewählt worden sind, soweit nicht die Vorschriften des Abgeordnetenstatuts des Europäischen Parlaments Anwendung finden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE000800315",
        "name": "§ 2",
        "title": "Freies Mandat",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000100315"
        },
        "body": "<P>Die Mitglieder des Europäischen Parlaments sind an Aufträge und Weisungen nicht gebunden und nur ihrem Gewissen unterworfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE000901160",
        "name": "§ 3",
        "title": "Schutz der Mandatsbewerber und der Mandatsausübung",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000100315"
        },
        "body": "<P>(1) Niemand darf gehindert werden, sich um ein Mandat im Europäischen Parlament zu bewerben, es zu erwerben, anzunehmen oder auszuüben.</P><P>(2) Benachteiligungen am Arbeitsplatz im Zusammenhang mit der Bewerbung um ein Mandat sowie dem Erwerb, der Annahme und Ausübung eines Mandats sind unzulässig.</P><P>(3) Eine Kündigung oder Entlassung wegen des Erwerbs, der Annahme oder Ausübung des Mandats ist unzulässig. Im übrigen ist eine Kündigung nur aus wichtigem Grund zulässig. Der Kündigungsschutz beginnt mit der Aufstellung des Bewerbers durch das dafür zuständige Organ des Wahlvorschlagsberechtigten. Er gilt ein Jahr nach Beendigung des Mandats fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001002307",
        "name": "§ 4",
        "title": "Wahlvorbereitungsurlaub, Berufs- und Betriebszeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000100315"
        },
        "body": "<P>(1) Einem Bewerber um ein Mandat im Europäischen Parlament ist zur Vorbereitung seiner Wahl innerhalb der letzten zwei Monate vor dem Wahltag auf Antrag Urlaub von bis zu zwei Monaten zu gewähren. Ein Anspruch auf Fortzahlung der Bezüge besteht für die Dauer der Beurlaubung nicht.</P><P>(2) § 4 des Abgeordnetengesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001101301",
        "name": "§ 5",
        "title": "Indemnität und Immunität",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000100315"
        },
        "body": "<P>Die Indemnität und Immunität der Mitglieder des Europäischen Parlaments bestimmt sich nach den Artikeln 9 und 10 des Protokolls über die Vorrechte und Befreiungen der Europäischen Gemeinschaften im Anhang zum Vertrag zur Einsetzung eines gemeinsamen Rates und einer gemeinsamen Kommission der Europäischen Gemeinschaften vom 8. April 1965 (BGBl. 1965 II S. 1453, 1482). Dabei richtet sich der Umfang der Indemnität nach den Bestimmungen des Grundgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001200315",
        "name": "§ 6",
        "title": "Zeugnisverweigerungsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000100315"
        },
        "body": "<P>Die Mitglieder des Europäischen Parlaments sind berechtigt, über Personen, die ihnen in ihrer Eigenschaft als Mitglieder oder denen sie in dieser Eigenschaft Tatsachen anvertraut haben, sowie über diese Tatsachen selbst das Zeugnis zu verweigern. Soweit dieses Zeugnisverweigerungsrecht reicht, ist die Beschlagnahme von Schriftstücken unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004130979BJNG000200315",
        "name": "Zweiter Abschnitt",
        "title": "Unvereinbarkeiten, Angehörige\ndes öffentlichen Dienstes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001303377",
        "name": "§ 7",
        "title": "Unvereinbarkeit von Ämtern, Funktionen und Mandaten mit der\nMitgliedschaft im Europäischen Parlament",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000200315"
        },
        "body": "<P>Die in § 22 Abs. 2 Nr. 7 bis 15 des Europawahlgesetzes aufgeführten Ämter, Funktionen und Mandate sind mit der Mitgliedschaft im Europäischen Parlament unvereinbar. Ihr Inhaber erwirbt die Mitgliedschaft im Europäischen Parlament nach seiner Wahl nur, wenn er spätestens bis zur Eröffnung der ersten Sitzung des Europäischen Parlaments nach der Wahl oder in den Fällen des § 21 Abs. 2 des Europawahlgesetzes bis zur Annahmeerklärung gegenüber dem Bundeswahlleiter aus diesem Amt, dieser Funktion oder diesem Mandat ausscheidet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001400315",
        "name": "§ 8",
        "title": "Angehörige des öffentlichen Dienstes",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000200315"
        },
        "body": "<P>(1) Die Absätze 2 und 3 gelten für die Angehörigen des öffentlichen Dienstes des Bundes, der Länder, der Gemeinden und anderer Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts und ihrer Verbände mit Ausnahme der öffentlich-rechtlichen Religionsgesellschaften und ihrer Verbände.</P><P>(2) Stimmt ein Beamter, Richter, Berufssoldat, Soldat auf Zeit oder Arbeitnehmer seiner Aufstellung als Bewerber für die Wahl zum Europäischen Parlament zu, ist ihm auf Antrag innerhalb der letzten zwei Monate vor dem Wahltag der zur Vorbereitung seiner Wahl erforderliche Urlaub unter Wegfall der Besoldung oder des Arbeitsentgelts zu gewähren.</P><P>(3) Die §§ 5 bis 9 und 36 Abs. 1 und 2 des Abgeordnetengesetzes, § 36 Abs. 2 des Deutschen Richtergesetzes, § 25 des Soldatengesetzes, soweit er die Wahl zum Deutschen Bundestag betrifft, und die auf Grund des § 10 des Abgeordnetengesetzes erlassenen Gesetze sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004130979BJNG000300315",
        "name": "Dritter Abschnitt",
        "title": "Leistungen an die Mitglieder\ndes Europäischen Parlaments, an ehemalige Mitglieder und ihre\nHinterbliebenen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001516116",
        "name": "§ 9",
        "title": "Entschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000300315"
        },
        "body": "<P>Ein Mitglied des Europäischen Parlaments, das sich nach Artikel 25 Abs. 1 des Abgeordnetenstatuts des Europäischen Parlaments für die Anwendung dieses Gesetzes entscheidet, erhält eine monatliche Entschädigung gemäß § 11 Abs. 1, 3 und 4 des Abgeordnetengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001605160",
        "name": "§ 10",
        "title": "Freifahrtberechtigung und Erstattung von Fahrkosten",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000300315"
        },
        "body": "<P>Ein Mitglied des Europäischen Parlaments hat das Recht auf freie Benutzung aller Verkehrsmittel der Deutschen Bahn AG. Benutzt es in Ausübung des Mandats innerhalb des Bundesgebietes Flugzeuge, Schlafwagen oder sonstige schienengebundene Beförderungsmittel außerhalb des öffentlichen Personennahverkehrs, so werden die Kosten gegen Nachweis erstattet. Dies gilt nicht, soweit ein Anspruch auf Erstattung von Fahrkosten durch das Europäische Parlament besteht. § 16 Abs. 2 des Abgeordnetengesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001700315",
        "name": "§ 10a",
        "title": "Inanspruchnahme von Leistungen des Deutschen Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000300315"
        },
        "body": "<P>Ein Mitglied des Europäischen Parlaments erhält zur Abgeltung seiner durch das Mandat veranlaßten Aufwendungen eine Aufwandsentschädigung. Sie umfaßt die Mitbenutzung eines Büroraumes am Sitz des Bundestages, die Benutzung von Verkehrsmitteln gemäß § 10, die Benutzung der Dienstfahrzeuge und der Fernmeldeanlagen des Bundestages sowie sonstige Sach- und Dienstleistungen des Bundestages nach Maßgabe der Ausführungsbestimmungen des Ältestenrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001806116",
        "name": "§ 10b",
        "title": "Leistungen an ehemalige Mitglieder des Europäischen Parlaments und ihre Hinterbliebenen",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000300315"
        },
        "body": "<P>Die Vorschriften des Fünften Abschnitts und § 32 Abs. 4 bis 8, §§ 35, 35a, 35b, 35c, 37 und 38 Abs. 1 des Abgeordnetengesetzes finden auf vor dem Inkrafttreten des Abgeordnetenstatuts des Europäischen Parlaments ausgeschiedene Mitglieder des Europäischen Parlaments sowie auf Mitglieder des Europäischen Parlaments, die sich nach Artikel 25 Abs. 1 des Abgeordnetenstatuts des Europäischen Parlaments für die Anwendung dieses Gesetzes entscheiden, und ihre Hinterbliebenen mit den Maßgaben Anwendung, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem Fall, daß Leistungen aus der Unfallversicherung des Europäischen Parlaments in Anspruch genommen werden, der Versorgungsanspruch nach diesem Gesetz bis zur Höhe der Versicherungsleistung ruht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versorgung solange ruht, bis die Versicherungsleistung aus der Lebensversicherung oder sonstige vergleichbare Leistungen des Europäischen Parlaments erreicht sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 22 Abs. 2 Nr. 3 des Europawahlgesetzes an die Stelle des § 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes tritt.</LA></DD></DL>Zeiten der Mitgliedschaft im Europäischen Parlament gelten als Zeiten der Mitgliedschaft im Bundestag. Versorgungsansprüche nach diesem Gesetz ruhen neben einer Abgeordnetenentschädigung nach § 11 des Abgeordnetengesetzes. § 29 Abs. 3 bis 9 des Abgeordnetengesetzes findet entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE001903116",
        "name": "§ 11",
        "title": "Zuschuß zu den Kosten in Krankheits-, Pflege- und Geburtsfällen, Unterstützungen",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000300315"
        },
        "body": "<P>Die Vorschriften des Sechsten Abschnitts des Abgeordnetengesetzes finden auf vor Inkrafttreten des Abgeordnetenstatuts des Europäischen Parlaments ausgeschiedene Mitglieder des Europäischen Parlaments und ihre Hinterbliebenen Anwendung. § 28 des Abgeordnetengesetzes findet auf Mitglieder des Europäischen Parlaments entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE002005116",
        "name": "§ 12",
        "title": "Beginn und Ende der Ansprüche, Zahlungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000300315"
        },
        "body": "<P>(1) Die in den §§ 9 bis 11 geregelten Ansprüche entstehen mit dem Tag der Feststellung des Bundeswahlausschusses (§ 18 Abs. 4 des Europawahlgesetzes) oder der Annahme des Mandats.</P><P>(2) Die Entschädigung nach § 9 wird monatlich im voraus gezahlt. Ist nur ein Teil zu leisten, so wird für jeden Kalendertag ein Dreißigstel gezahlt.</P><P>(3) Ausgeschiedene Mitglieder erhalten die Entschädigung nach § 9 bis zum Ende des Monats, in dem sie ausgeschieden sind. Die Rechte nach § 10 erlöschen 14 Tage nach Ausscheiden aus dem Europäischen Parlament.</P><P>(4) Die Bestimmung des § 31 des Abgeordnetengesetzes findet sinngemäß Anwendung auf Leistungen nach diesem Gesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004130979BJNG000400315",
        "name": "Vierter Abschnitt",
        "title": "Anrechnung beim Zusammentreffen\nmehrerer Bezüge aus öffentlichen Kassen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE002105116",
        "name": "§ 13",
        "title": "Anrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000400315"
        },
        "body": "<P>(1) Die Entschädigung nach diesem Gesetz ruht, sofern das Abgeordnetengesetz des Bundes oder eines Landes keine anderweitige Regelung getroffen hat, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">neben einer Abgeordnetenentschädigung, die nach dem Abgeordnetengesetz eines Landes gewährt wird, bis zur Höhe dieser Entschädigung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">neben einer Versorgung, die nach dem Abgeordnetengesetz des Bundes oder eines Landes gewährt wird, bis zur Höhe dieser Versorgung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">neben einer Versorgung als Abgeordneter, die nach den einschlägigen Gesetzen der übrigen Mitgliedstaaten der Europäischen Union gewährt wird, bis zur Höhe dieser Versorgung.</LA></DD></DL></P><P>(2) § 29 Abs. 1, 2, 6, 7 und 9 des Abgeordnetengesetzes gilt entsprechend mit der Maßgabe, daß als Bezüge beziehungsweise Versorgungsbezüge aus einem Amtsverhältnis oder aus einer Verwendung im öffentlichen Dienst auch die Bezüge und Versorgungsbezüge eines anderen Mitgliedstaates der Europäischen Union gelten, die auf Grund eines vergleichbaren Amtsverhältnisses oder einer entsprechenden Verwendung im öffentlichen Dienst gewährt werden.</P><P>(3) Treffen Entschädigung, Übergangsgeld, Ruhegehalt und Versorgung für Hinterbliebene nach dem Abgeordnetenstatut des Europäischen Parlaments mit auf Bundesrecht beruhenden anderen Bezügen aus öffentlichen Kassen zusammen, so gelten die Anrechnungs- und Ruhensbestimmungen des Abgeordnetengesetzes (§ 29) sinngemäß. Dabei tritt an die Stelle des Ruhens oder der Kürzung der Bezüge nach dem Abgeordnetenstatut des Europäischen Parlaments ein Ruhen oder eine Kürzung der Bezüge aus anderen öffentlichen Kassen in jeweils entsprechender Höhe. Ferner ruhen Bezüge nach diesem Gesetz neben Bezügen nach dem Abgeordnetenstatut des Europäischen Parlaments in Höhe des Betrages, um den diese Bezüge die Höchstversorgungsbezüge nach dem Abgeordnetengesetz übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004130979BJNG000501160",
        "name": "Fünfter Abschnitt",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE002202160",
        "name": "§ 14",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000501160"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130979BJNE002400315",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004130979BJNG000501160"
        },
        "body": "<P>Die Bundesregierung hat dem vorstehenden Gesetz die nach Artikel 113 des Grundgesetzes erforderliche Zustimmung erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
