{
  "data": {
    "type": "law",
    "id": "BJNR200130962",
    "firstPublished": "1962-01-05",
    "sourceTimestamp": "20130405131951",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an das Zwischenstaatliche Komitee für Europäische Auswanderung",
    "abbreviation": "EuAuswKomVorRV",
    "slug": "euauswkomvorrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1962, 13",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200130962BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (Bundesgesetzbl. II S. 639) in der Fassung des Änderungsgesetzes vom 3. Juni 1957 (Bundesgesetzbl. II S. 469), im folgenden als \"Abkommen\" bezeichnet, wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130962BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bestimmungen der Artikel II, III §§ 4 bis 9, V, VI §§ 19 bis 23 und VII des Abkommens finden sinngemäß nach Maßgabe dieser Verordnung auch auf das Zwischenstaatliche Komitee für Europäische Auswanderung Anwendung, das durch eine am 5. Dezember 1951 von der Auswanderungskonferenz in Brüssel angenommene Entschließung (MCB/9) unter Beteiligung der Bundesrepublik Deutschland gegründet und dessen Satzung am 19. Oktober 1953 von den Delegierten der Mitgliedstaaten einschließlich der Bundesrepublik Deutschland beschlossen worden ist.</P><P>(2) Das Zwischenstaatliche Komitee für Europäische Auswanderung ist von Verbrauchsteuern und Verkaufsabgaben, die in den Preisen für bewegliches und unbewegliches Vermögen einbegriffen sind, nicht befreit.</P><P>(3) Im einzelnen genießen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Artikel VI § 21 des Abkommens genannten Vorrechte, Immunitäten, Befreiungen und Erleichterungen<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">der Direktor des Zwischenstaatlichen Komitees für Europäische Auswanderung,</LA><LA Size=\"normal\">sein Stellvertreter,</LA><LA Size=\"normal\">der Leiter der Verbindungsstelle des Komitees bei der Bundesregierung sowie deren Ehegatten und minderjährige Kinder;</LA></DD>   </DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Artikel VI § 19 des Abkommens genannten Vorrechte, Befreiungen und Erleichterungen<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">die Beamten, die bei der Verbindungsstelle des Komitees oder ihren Zweigstellen in der Bundesrepublik Deutschland beschäftigt sind und deren Einstellung durch die Zentrale des Komitees in Genf erfolgt ist, ungeachtet der Dauer ihrer Tätigkeit im Bundesgebiet,</LA><LA Size=\"normal\">die höheren Angestellten der Verbindungsstelle des Komitees bei der Bundesregierung, insbesondere die Leiter von Zweigstellen und selbständigen Sektionen, und</LA><LA Size=\"normal\">die Beamten, die bei der Zentrale des Komitees in Genf angestellt sind und sich vorübergehend dienstlich in der Bundesrepublik aufhalten.</LA></DD>   </DL> </LA></DD> </DL></P><P>(4) Die Namen der bei der Verbindungsstelle und ihren Zweigstellen beschäftigten Beamten und höheren Angestellten, auf die Absatz 3 Anwendung findet, teilt das Zwischenstaatliche Komitee für Europäische Auswanderung der Regierung der Bundesrepublik Deutschland in kurzen Zeitabständen mit.</P><P>(5) Auf Deutsche im Sinne des Artikels 116 des Grundgesetzes für die Bundesrepublik Deutschland finden die Bestimmungen des Artikels VI des Abkommens keine Anwendung mit Ausnahme der Bestimmung des Artikels VI § 19 Buchstabe a.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130962BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen in der Fassung des Änderungsgesetzes vom 3. Juni 1957 auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130962BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130962BJNE000500314",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Stellvertreter des Bundeskanzlers</SP> <BR /><SP>Der Bundesminister des Auswärtigen</SP> <BR /><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
