{
  "data": {
    "type": "law",
    "id": "BJNR213690964",
    "firstPublished": "1964-11-03",
    "sourceTimestamp": "20120625150727",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Europäischen Auslieferungsübereinkommen vom 13. Dezember\n1957 und zu dem Europäischen Übereinkommen vom 20. April 1959 über die\nRechtshilfe in Strafsachen",
    "abbreviation": "EuAuslf/RHiÜbkG",
    "slug": "euauslf_rhiuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1964, 1369",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. XIII § 2 G v. 26.5.1972 I 841",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.10.1972 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR213690964BJNE000100306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Paris am 13. Dezember 1957 von der Bundesrepublik Deutschland unterzeichneten Europäischen Auslieferungsübereinkommen und dem in Straßburg am 20. April 1959 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen über die Rechtshilfe in Strafsachen wird nach Maßgabe des Artikels 2 zugestimmt. Die Übereinkommen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213690964BJNE000200306",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auch bei einem Durchlieferungsverfahren nach Artikel 21 Abs. 4 Buchstabe a des Europäischen Auslieferungsübereinkommens ist Artikel 11 des Europäischen Auslieferungsübereinkommens entsprechend anzuwenden. Für die Durchlieferung auf dem Luftwege durch deutsches Hoheitsgebiet bedarf es ferner der Zusicherung, daß der Durchzuliefernde nach den im ersuchenden Staat bekannten Tatsachen und den in seinem Besitz befindlichen Unterlagen nicht die deutsche Staatsangehörigkeit besitzt und diese auch nicht in Anspruch nimmt.</P><P>(2) Als deutsche Staatsangehörige im Sinne des Artikels 6 Abs. 1 Buchstabe b des Europäischen Auslieferungsübereinkommens gelten auch die Deutschen im Sinne des Artikels 116 Abs. 1 des Grundgesetzes.</P><P>(3) Die Durchsuchung oder die Beschlagnahme von Gegenständen ist nur unter den Voraussetzungen zulässig, die in Artikel 5 Abs. 1 Buchstaben a und c des Europäischen Übereinkommens über die Rechtshilfe in Strafsachen festgelegt sind.</P><P>(4) Das Ersuchen um Zustellung einer Ladung im Sinne des Artikels 7 des Europäischen Übereinkommens über die Rechtshilfe in Strafsachen an einen Beschuldigten, der sich im Gebiet der Bundesrepublik Deutschland aufhält, wird grundsätzlich nur ausgeführt, wenn es den deutschen Behörden spätestens einen Monat vor dem für das Erscheinen des Beschuldigten festgesetzten Zeitpunkt zugeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213690964BJNE000301306",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Überstellung eines Zeugen ist in den Fällen des Artikels 11 Abs. 1 Unterabsatz 2 des Europäischen Übereinkommens vom 20. April 1959 über die Rechtshilfe in Strafsachen abzulehnen. Ein Fall des Buchstaben d ist insbesondere anzunehmen, wenn die Gefahr besteht, daß durch die Überstellung völkerrechtliche Verpflichtungen der Bundesrepublik Deutschland verletzt werden.</P><P>(2) u. (3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213690964BJNE000400306",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213690964BJNE000500306",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Europäische Auslieferungsübereinkommen nach seinem Artikel 29 Abs. 3 und das Europäische Übereinkommen über die Rechtshilfe in Strafsachen nach seinem Artikel 27 Abs. 2 oder 3 für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
