{
  "data": {
    "type": "law",
    "id": "BJNR000130956",
    "firstPublished": "1956-01-20",
    "sourceTimestamp": "20200103213003",
    "titleShort": "Eignungsübungsgesetz",
    "titleLong": "Gesetz über den Einfluß von Eignungsübungen der Streitkräfte auf Vertragsverhältnisse der Arbeitnehmer und Handelsvertreter sowie auf Beamtenverhältnisse",
    "abbreviation": "EÜG",
    "slug": "eueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 13",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11a G v. 11.12.2018 I 2387",
        "category": "Stand"
      },
      {
        "comment": "Die Vorschrift gilt im Saarland gem. § 1 Nr. 59 V v. 26.8.1957 I 1255",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 31.12.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000130956BJNE000100311",
        "name": "§ 1",
        "title": "Arbeitsverhältnis bei Einberufung",
        "parent": null,
        "body": "<P>(1) Wird ein Arbeitnehmer auf Grund freiwilliger Verpflichtung zu einer Übung zur Auswahl von freiwilligen Soldaten (Eignungsübung) einberufen, so ruht das Arbeitsverhältnis während der Eignungsübung bis zur Dauer von vier Monaten. Der Beginn der Eignungsübung ist dem Einzuberufenden und seinem Arbeitgeber mindestens vier Wochen vor Übungsbeginn mitzuteilen; die Frist kann mit Zustimmung des Einzuberufenden und seines Arbeitgebers verkürzt werden.</P><P>(2) Wird die Eignungsübung vorzeitig beendet und ergibt sich für den Arbeitgeber aus gesetzlichen oder tarifvertraglichen Bestimmungen die Pflicht, vorübergehend für zwei Personen am gleichen Arbeitsplatz Lohn oder Gehalt zu zahlen, so hat der Arbeitgeber Anspruch auf Erstattung der ihm hierdurch ohne sein Verschulden entstandenen Mehraufwendungen.</P><P>(3) Ein befristetes Arbeitsverhältnis wird durch die Einberufung zu einer Eignungsübung nicht verlängert; das gleiche gilt, wenn ein Arbeitsverhältnis aus sonstigen Gründen während der Eignungsübung geendet hätte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE000200311",
        "name": "§ 2",
        "title": "Kündigungsverbot für den Arbeitgeber",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber darf das Arbeitsverhältnis während der Eignungsübung nicht kündigen. Das Recht zur außerordentlichen Kündigung aus Gründen, die nicht in der Teilnahme des Arbeitnehmers an einer Eignungsübung liegen, bleibt unberührt.</P><P>(2) Aus Anlaß der Teilnahme des Arbeitnehmers an einer Eignungsübung darf der Arbeitgeber das Arbeitsverhältnis vor und nach der Eignungsübung nicht kündigen. Muß der Arbeitgeber aus dringenden betrieblichen Erfordernissen (§ 1 Abs. 2 des Kündigungsschutzgesetzes) Arbeitnehmer entlassen, so darf bei der Auswahl der zu Entlassenden die Teilnahme eines Arbeitnehmers an einer Eignungsübung nicht zu dessen Ungunsten berücksichtigt werden. Kündigt der Arbeitgeber binnen sechs Monaten, nachdem er von der Meldung des Arbeitnehmers bei den Streitkräften zur Teilnahme an einer Eignungsprüfung Kenntnis erhalten hat, oder innerhalb von drei Monaten im Anschluß an die Eignungsübung, so wird vermutet, daß die Kündigung aus Anlaß der Teilnahme an einer Eignungsübung ausgesprochen und, sofern aus dringenden betrieblichen Erfordernissen Entlassungen erfolgen, bei der Auswahl des Arbeitnehmers seine Teilnahme an einer Eignungsübung zu seinen Ungunsten berücksichtigt worden ist.</P><P>(3) Die Vorschriften des Absatzes 2 gelten auch, wenn der Arbeitgeber vor Inkrafttreten dieses Gesetzes dem Arbeitnehmer wegen einer beabsichtigten Teilnahme an einer Eignungsübung gekündigt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE000300311",
        "name": "§ 3",
        "title": "Ende des Arbeitsverhältnisses",
        "parent": null,
        "body": "<P>(1) Bleibt der Arbeitnehmer im Anschluß an die Eignungsübung als freiwilliger Soldat in den Streitkräften, so endet das Arbeitsverhältnis mit Ablauf der Eignungsübung. Die zuständige Dienststelle der Streitkräfte hat dem Arbeitgeber spätestens zwei Wochen vor dem Ende der Eignungsübung die beabsichtigte weitere Verwendung des Arbeitnehmers in den Streitkräften und das Ende der Eignungsübung unverzüglich mitzuteilen.</P><P>(2) Setzt der Arbeitnehmer die Eignungsübung über vier Monate hinaus freiwillig fort, so endet das Arbeitsverhältnis mit Ablauf der vier Monate. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Arbeitnehmers wegen Krankheit von mehr als vier Wochen nicht endgültig beurteilt worden ist und der Arbeitnehmer aus diesem Grund die Eignungsübung freiwillig fortsetzt; in diesem Fall ruht das Arbeitsverhältnis höchstens weitere vier Monate. Es endet, wenn der Arbeitnehmer die Eignungsübung auch noch über diesen Zeitpunkt hinaus freiwillig fortsetzt. Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE000400311",
        "name": "§ 4",
        "title": "Werkwohnung",
        "parent": null,
        "body": "<P>Eine Werkwohnung ist für die Dauer der Eignungsübung weiterzugewähren. Bildet die freie Überlassung der Werkwohnung einen Teil des Arbeitsentgelts (§ 21 des Mieterschutzgesetzes), so hat der Arbeitnehmer dem Arbeitgeber für die Weitergewährung diesen Teil des Arbeitsentgelts als Entschädigung zu zahlen. Ist kein Betrag festgesetzt, ist für die Weitergewährung eine angemessene Entschädigung zu zahlen. Für sonstige Sachbezüge aus dem Arbeitsverhältnis gilt entsprechendes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE000500311",
        "name": "§ 5",
        "title": "Vorschriften für Handelsvertreter",
        "parent": null,
        "body": "<P>(1) Das Vertragsverhältnis zwischen einem Handelsvertreter und einem Unternehmer wird durch die Teilnahme des Handelsvertreters an einer Eignungsübung nicht gelöst. Der Beginn der Eignungsübung ist dem Einzuberufenden und den Unternehmern, mit denen er in einem Vertragsverhältnis steht, mindestens vier Wochen vor Übungsbeginn mitzuteilen; die Frist kann mit Zustimmung der Beteiligten verkürzt werden. § 1 Abs. 3 gilt sinngemäß.</P><P>(2) Aus Anlaß der Teilnahme des Handelsvertreters an einer Eignungsübung darf der Unternehmer das Vertragsverhältnis nicht kündigen. Kündigt der Unternehmer innerhalb von sechs Monaten, nachdem er von der Meldung des Handelsvertreters bei den Streitkräften zur Teilnahme an einer Eignungsübung Kenntnis erhalten hat, oder während der Eignungsübung, so wird vermutet, daß die Kündigung aus Anlaß der Teilnahme an einer Eignungsübung ausgesprochen worden ist.</P><P>(3) Die Vorschriften des Absatzes 2 gelten auch, wenn der Unternehmer vor Inkrafttreten dieses Gesetzes dem Handelsvertreter wegen einer beabsichtigten Teilnahme an einer Eignungsübung gekündigt hat.</P><P>(4) Der Handelsvertreter hat während der Eignungsübung keinen Anspruch auf Provision nach § 87 Abs. 2 Satz 1 des Handelsgesetzbuchs sowie keinen Anspruch auf eine vereinbarte feste Vergütung oder auf Ersatz der im regelmäßigen Geschäftsbetrieb entstandenen Aufwendungen.</P><P>(5) Bleibt der Handelsvertreter im Anschluß an die Eignungsübung als freiwilliger Soldat in den Streitkräften, so endet das Vertragsverhältnis mit Ablauf der Eignungsübung. Die zuständige Dienststelle der Streitkräfte hat dem Unternehmer spätestens zwei Wochen vor dem Ende der Eignungsübung die beabsichtigte weitere Verwendung des Handelsvertreters in den Streitkräften und unverzüglich das Ende der Eignungsübung mitzuteilen.</P><P>(6) Setzt der Handelsvertreter die Eignungsübung über vier Monate hinaus freiwillig fort, so endet das Vertragsverhältnis mit Ablauf der vier Monate. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Handelsvertreters wegen Krankheit von mehr als vier Wochen nicht endgültig beurteilt worden ist und der Handelsvertreter aus diesem Grund die Eignungsübung freiwillig fortsetzt; in diesem Fall endet das Vertragsverhältnis nach weiteren vier Monaten, wenn der Handelsvertreter die Eignungsübung auch noch über diesen Zeitpunkt hinaus freiwillig fortsetzt. Absatz 5 Satz 2 gilt entsprechend.</P><P>(7) Endet das Vertragsverhältnis nach Absatz 5 oder 6, besteht ein Anspruch des Handelsvertreters auf Ausgleich nach § 89b des Handelsgesetzbuchs nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE000600311",
        "name": "§ 6",
        "title": "Ausschluß von Nachteilen",
        "parent": null,
        "body": "<P>(1) Aus der Teilnahme an einer Eignungsübung darf dem Arbeitnehmer in beruflicher und betrieblicher Hinsicht und dem Handelsvertreter in seinen vertraglichen Beziehungen zu dem Unternehmer kein Nachteil erwachsen.</P><P>(2) Die Bundesregierung regelt durch Rechtsverordnung das Nähere hinsichtlich des Urlaubs, der zusätzlichen Alters- und Hinterbliebenenversorgung, der betrieblichen Pensions- und Urlaubskassen, der Zulagen und sonstigen Rechte, die sich ausschließlich aus der Dauer der Zugehörigkeit zum Beruf, zum Betrieb oder zur Verwaltung oder aus der Dauer des Vertragsverhältnisses ergeben; darin ist zu bestimmen, daß der Bund Beiträge leistet. Der Arbeitgeber kann verpflichtet werden, Beiträge vorab zu entrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE000701310",
        "name": "§ 7",
        "title": "Vorschriften für Beamte und Richter",
        "parent": null,
        "body": "<P>(1) Ein Beamter oder Richter, der zu einer Eignungsübung einberufen wird, ist für die Dauer der Eignungsübung ohne Dienstbezüge beurlaubt. § 1 Abs. 1 Satz 2 und Abs. 3 gilt sinngemäß.</P><P>(2) Der Beamte oder Richter darf aus Anlaß der Teilnahme an einer Eignungsübung nicht entlassen werden. Eine Entlassung, die vor Inkrafttreten dieses Gesetzes mit Rücksicht auf eine beabsichtigte Teilnahme an einer Eignungsübung ausgesprochen wurde, ist unwirksam. § 2 Abs. 2 Satz 2 und 3 gilt sinngemäß.</P><P>(3) Aus der Teilnahme an einer Eignungsübung darf dem Beamten oder Richter kein Nachteil erwachsen. Die Bundesregierung regelt durch Rechtsverordnung, inwieweit der Erholungsurlaub aus dem Dienstverhältnis als Beamter oder Richter von den Streitkräften gewährt wird.</P><P>(4) Der Vorbereitungsdienst wird um die Zeit der Eignungsübung verlängert. Die Verzögerungen, die sich aus der Verlängerung des Vorbereitungsdiensts <I>für den Beginn des Diätendienstalters und</I> im Fall der unmittelbaren Anstellung für den Beginn des Besoldungsdienstalters oder, bei Beamten und Richtern des Bundes, für den Beginn der Erfahrungszeit ergeben, sind auszugleichen. Die <I>außerplanmäßige Mindestdienstzeit</I> und die Probezeit werden um die Zeit der Verzögerung gekürzt.</P><P>(5) Bleibt der Beamte oder Richter im Anschluß an die Eignungsübung als freiwilliger Soldat in den Streitkräften, so ist er mit der Übernahme aus seinem bisherigen Dienstverhältnis entlassen.</P><P>(6) Setzt der Beamte oder Richter die Eignungsübung über vier Monate hinaus freiwillig fort, so ist er mit Ablauf der vier Monate aus seinem bisherigen Dienstverhältnis entlassen. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Beamten oder Richters wegen Krankheit von mehr als vier Wochen nicht endgültig beurteilt worden ist und der Beamte oder Richter aus diesem Grund die Eignungsübung freiwillig fortsetzt; in diesem Fall ist der Urlaub um höchstens weitere vier Monate verlängert. Setzt der Beamte oder Richter die Eignungsübung auch noch über diesen Zeitpunkt hinaus freiwillig fort, gilt Satz 1 entsprechend.</P><P>(7) In den Fällen der Absätze 5 und 6 gilt § 3 Abs. 1 Satz 2 sinngemäß; die Entlassung gilt als Entlassung auf eigenen Antrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 7 Abs. 4: Kursivdruck vgl. jetzt § 5 BBG 2030-2 u. §§ 1,2 u. 6 BBesG 2032-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE000803377",
        "name": "§ 8",
        "title": "Gesetzliche Krankenversicherung",
        "parent": null,
        "body": "<P>(1) Die Teilnahme an einer Eignungsübung berührt eine bestehende Pflicht- oder freiwillige Versicherung bei einem Träger der gesetzlichen Krankenversicherung nicht. Für die Zeit der Teilnahme ruht der Anspruch auf Leistungen der gesetzlichen Krankenversicherung. Dies gilt nicht für Ansprüche von Familienangehörigen, die nach § 10 des Fünften Buches Sozialgesetzbuch versichert sind.</P><P>(2) Bei pflichtversicherten Arbeitnehmern hat der Arbeitgeber, bei Arbeitslosen hat die Agentur für Arbeit Beginn und Ende der Eignungsübung dem zuständigen Träger der Krankenversicherung unverzüglich zu melden. Sonstige Pflichtversicherte und freiwillig Versicherte haben diese Meldung selbst zu erstatten.</P><P>(3) Für die Zeit der Teilnahme an der Eignungsübung zahlt der Bund den zuständigen Trägern der Krankenversicherung den Beitrag zur gesetzlichen Krankenversicherung. Für die Bemessung des Beitrags wird 10 Prozent der monatlichen Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch zugrunde gelegt und gilt der allgemeine Beitragssatz nach § 241 des Fünften Buches Sozialgesetzbuch zuzüglich des durchschnittlichen Zusatzbeitragssatzes nach § 242a des Fünften Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE001301377",
        "name": "§ 8a",
        "title": "Pflegeversicherung",
        "parent": null,
        "body": "<P>(1) Die Teilnahme an einer Eignungsübung berührt eine bestehende Pflegeversicherung nicht.</P><P>(2) Für die Zeit der Teilnahme an der Eignungsübung wird bei der Bemessung des Beitrags zur sozialen Pflegeversicherung die monatliche Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch zugrunde gelegt.</P><P>(3) Für die Zeit der Teilnahme an der Eignungsübung trägt der Bund die Hälfte des Beitrags zur sozialen Pflegeversicherung oder zahlt einen entsprechenden Beitragszuschuss zur privaten Pflege-Pflichtversicherung, höchstens jedoch die Hälfte des Betrages, den der Eignungsübende für seine private Pflege-Pflichtversicherung zu zahlen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE000902307",
        "name": "§ 9",
        "title": "Gesetzliche Rentenversicherung",
        "parent": null,
        "body": "<P>(1) War der Teilnehmer an einer Eignungsübung zuletzt vor Beginn der Eignungsübung nach dem Sechsten Buch Sozialgesetzbuch pflichtversichert und bleibt er nicht in den Streitkräften, so hat der Bund, vorbehaltlich der Regelung in Absatz 5, auf Antrag die Beiträge für die Zeiten der Teilnahme an der Eignungsübung in der Höhe nachzuentrichten, in der sie im Durchschnitt der letzten drei voll mit Pflichtbeiträgen belegten Kalendermonate vor Beginn der Eignungsübung entrichtet sind. Das gleiche gilt für Versicherte, die während der Eignungsübung vermindert erwerbsfähig werden oder sterben. Die nachentrichteten Beiträge gelten als rechtzeitig entrichtete Pflichtbeiträge.</P><P>(2) Während der Eignungsübung eintretende Änderungen des Beitragssatzes und der Beitragsbemessungsgrenze (Sechstes Buch Sozialgesetzbuch) sind zu berücksichtigen.</P><P>(3) Hat der Teilnehmer an einer Eignungsübung für die Zeit der Teilnahme an einer solchen Übung freiwillige Beiträge zur gesetzlichen Rentenversicherung entrichtet, so hat der Bund dem nicht in den Streitkräften verbleibenden Teilnehmer der Eignungsübung auf Antrag den aufgewendeten Betrag zu erstatten. Hierbei ist höchstens diejenige Beitragsklasse zugrunde zu legen, die dem durchschnittlichen Bruttoarbeitsverdienst des Antragstellers in den letzten drei Kalendermonaten vor Beginn der Eignungsübung entspricht, in denen ein voller Arbeitsverdienst erzielt worden ist.</P><P>(4) Die Anträge nach den Absätzen 1 und 3 sind innerhalb einer Ausschlußfrist von einem Jahr nach Beendigung der Eignungsübung beim Bundesminister der Verteidigung oder der von ihm bestimmten Stelle zu stellen. Der Eignungsübende ist vor Beendigung der Eignungsübung auf die Ausschlußfrist hinzuweisen. Wird der Eignungsübende nach Beendigung der Eignungsübung auf die Ausschlußfrist hingewiesen, beginnt die Ausschlußfrist des Satzes 1 erst mit dem Tag, an dem ihm die Mitteilung zugeht.</P><P>(5) Handwerkern, die nach dem Sechsten Buch Sozialgesetzbuch versicherungspflichtig sind, sowie Personen die nach dem Gesetz über die Alterssicherung der Landwirte verpflichtet sind, Beiträge zu zahlen werden auf Antrag die Beiträge für Zeiten der Teilnahme an einer Eignungsübung erstattet. Die Absätze 2 und 4 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE001001305",
        "name": "§ 9a",
        "title": "Öffentlich-rechtliche Versicherungs- oder\nVersorgungseinrichtungen",
        "parent": null,
        "body": "<P>(1) War der Teilnehmer an einer Eignungsübung bis zu deren Beginn auf Grund einer durch Gesetz angeordneten oder auf Gesetz beruhenden Verpflichtung Mitglied einer öffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtung seiner Berufsgruppe und hat er sich deswegen von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreien lassen, so hat der Bund ihm die Beiträge zu dieser Einrichtung für die Zeit der Teilnahme an der Eignungsübung in der Höhe zu erstatten, in der sie zuletzt vor der Eignungsübung nach der Satzung oder den Versicherungsbedingungen als Pflichtbeiträge zu zahlen waren, wenn er nicht in den Streitkräften verbleibt.</P><P>(2) Der Antrag auf Erstattung der Beiträge ist innerhalb eines Jahres nach Beendigung der Eignungsübung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE001103377",
        "name": "§ 10",
        "title": "Arbeitslosenversicherung",
        "parent": null,
        "body": "<P>Personen, die an einer Eignungsübung teilnehmen, sind versicherungspflichtig nach dem Dritten Buch Sozialgesetzbuch. Für Zeiten der Teilnahme an der Eignungsübung trägt der Bund den Beitrag zur Arbeitsförderung. Beitragsbemessungsgrundlage ist die monatliche Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000130956BJNE001201310",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
