{
  "data": {
    "type": "law",
    "id": "BJNR084410019",
    "firstPublished": "2019-06-19",
    "sourceTimestamp": "20190723212002",
    "titleShort": "EU-Finanzschutzstärkungsgesetz",
    "titleLong": "Gesetz zur Stärkung des Schutzes der finanziellen Interessen der Europäischen Union",
    "abbreviation": "EUFinSchStG",
    "slug": "eufinschstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 844",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.6.2019 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 19.6.2019 I 844 vom Bundestag beschlossen. Es ist gem. Art. 4 dieses G am 28.6.2019 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR084410019BJNE000100000",
        "name": "§ 1",
        "title": "Missbräuchliche Verwendung von Leistungen der Europäischen Union",
        "parent": null,
        "body": "<P>Wer in der Absicht, sich oder einem Dritten einen rechtswidrigen Vermögensvorteil zu verschaffen, dem Vermögen der Europäischen Union dadurch einen Nachteil zufügt, dass er ihm aus öffentlichen Mitteln der Europäischen Union gewährte Leistungen, deren Verwendung durch Rechtsvorschrift oder Vertrag beschränkt ist, entgegen dieser Verwendungsbeschränkung verwendet, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft. Satz 1 gilt nicht für Subventionen im Sinne des § 264 Absatz 8 Nummer 2 des Strafgesetzbuches.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084410019BJNE000200000",
        "name": "§ 2",
        "title": "Rechtswidrige Verminderung von Einnahmen der Europäischen Union",
        "parent": null,
        "body": "<P>Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer die Einnahmen der Europäischen Union dadurch rechtswidrig vermindert, dass er einen Irrtum erregt oder unterhält, indem er <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer für die Verwaltung von Einnahmen der Europäischen Union zuständigen Stelle über einnahmeerhebliche Tatsachen unrichtige oder unvollständige Angaben macht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine für die Verwaltung von Einnahmen der Europäischen Union zuständige Stelle pflichtwidrig über einnahmeerhebliche Tatsachen in Unkenntnis lässt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR084410019BJNE000300000",
        "name": "§ 3",
        "title": "Bestechlichkeit und Bestechung mit Bezug zu den finanziellen Interessen der Europäischen Union",
        "parent": null,
        "body": "<P>Für die Anwendung der §§ 332 und 334 des Strafgesetzbuches, jeweils auch in Verbindung mit den §§ 335 und 335a des Strafgesetzbuches, auf eine Tat, die sich auf eine künftige richterliche Handlung oder eine künftige Diensthandlung bezieht, steht einer Verletzung der dienstlichen oder richterlichen Pflichten eine Beschädigung oder Gefährdung des Vermögens der Europäischen Union gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
