{
  "data": {
    "type": "law",
    "id": "BJNR203500998",
    "firstPublished": "1998-08-06",
    "sourceTimestamp": "20120625152321",
    "titleShort": "EuGH-Gesetz",
    "titleLong": "Gesetz betreffend die Anrufung des Gerichtshofes der Europäischen Gemeinschaften im Wege des Vorabentscheidungsverfahrens auf dem Gebiet der polizeilichen Zusammenarbeit und der justitiellen Zusammenarbeit in Strafsachen nach Artikel 35 des EU-Vertrages",
    "abbreviation": "EuGHG",
    "slug": "eughg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 2035",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Dieses G ist gem. § 2 iVm Bek. v. 19.4.1999 I 728 am 1.5.1999 in Kraft getreten.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 5.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203500998BJNE000100311",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Jedes Gericht kann dem Gerichtshof der Europäischen Gemeinschaften auf dem Gebiet der polizeilichen Zusammenarbeit und der justitiellen Zusammenarbeit in Strafsachen unter den in Artikel 35 des EU-Vertrages festgelegten Bedingungen eine Frage zur Vorabentscheidung vorlegen, die sich in einem schwebenden Verfahren stellt und sich auf die Gültigkeit und die Auslegung der Rahmenbeschlüsse und Beschlüsse, oder auf die Auslegung von Übereinkommen oder auf die Gültigkeit und die Auslegung der dazugehörigen Durchführungsmaßnahmen bezieht, wenn es eine Entscheidung darüber zum Erlaß seines Urteils oder Beschlusses für erforderlich hält.</P><P>(2) Ein Gericht, dessen Entscheidungen selbst nicht mehr mit Rechtsmitteln des innerstaatlichen Rechts angefochten werden können, hat dem Gerichtshof zur Vorabentscheidung Fragen nach Absatz 1 vorzulegen, wenn es eine Entscheidung darüber zum Erlaß seines Urteils oder Beschlusses für erforderlich hält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203500998BJNE000200311",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt an dem Tage in Kraft, an dem der Vertrag von Amsterdam zur Änderung des Vertrages über die Europäische Union, der Verträge zur Gründung der Europäischen Gemeinschaften sowie einiger damit zusammenhängender Rechtsakte vom 2. Oktober 1997 in Kraft tritt.</P><P>(2) Das Bundesministerium der Justiz gibt den Tag, an dem dieses Gesetz in Kraft tritt, im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
