{
  "data": {
    "type": "law",
    "id": "BJNR075420996",
    "firstPublished": "1996-05-02",
    "sourceTimestamp": "20131008093648",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Beschluß des Obersten Rates\ndes Europäischen Hochschulinstituts Nr. 8/93 vom\n2. Dezember 1993 und zu dem Beschluß der Ständigen\nKommission von Eurocontrol vom 28. Oktober 1994",
    "abbreviation": "EuHSchul/EUROCONTROLBeschlG",
    "slug": "euhschul_eurocontrolbeschlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 754",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  9. 5.1996 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR075420996BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075420996BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Den folgenden Beschlüssen wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Florenz am 2. Dezember 1993 durch den Obersten Rat des Europäischen Hochschulinstituts gefaßten Beschluß Nr. 8/93, mit dem Artikel 37 der Gemeinsamen Vorschriften für das Lehrpersonal und das Verwaltungspersonal ergänzt wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Brüssel am 28. Oktober 1994 durch die Ständige Kommission von Eurocontrol gefaßten Beschluß, mit dem Artikel 11 und 12 Anhang IV des Verwaltungsstatuts des festangestellten Personals der Agentur Eurocontrol bzw. Artikel 11 und 12 Anhang IV der Allgemeinen Beschäftigungsbedingungen für die Bediensteten der Eurocontrolzentrale Maastricht ergänzt werden.</LA></DD> </DL>Die Bundesregierung wird ermächtigt, den beiden Organisationen die formelle Annahme der in den genannten Beschlüssen geregelten Verfahren mitzuteilen.</P><P>(2) Die in Absatz 1 genannten Beschlüsse und Bestimmungen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075420996BJNE000300310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates entsprechende Bestimmungen oder Vereinbarungen über die Übertragung von Versorgungsanwartschaften überstaatlicher und zwischenstaatlicher Organisationen innerstaatlich in Kraft zu setzen. Die Regelungen gemäß Satz 1 müssen nach Zielsetzung und Inhalt dem Abkommen zwischen der Bundesrepublik Deutschland und den Europäischen Gemeinschaften für die Durchführung des Artikels 11 des Anhangs VIII des Statuts der Beamten der Europäischen Gemeinschaften (BGBl. 1994 II S. 622) entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075420996BJNE000400310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Die Tage, an denen die in Artikel 1 genannten Beschlüsse für die Bundesrepublik Deutschland in Kraft treten, sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
