{
  "data": {
    "type": "law",
    "id": "BJNR073320001",
    "firstPublished": "2001-07-13",
    "sourceTimestamp": "20180405214511",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 2. Februar 2000 zwischen der\nBundesrepublik Deutschland und der Tschechischen Republik\nüber die Ergänzung des Europäischen Übereinkommens über die Rechtshilfe in\nStrafsachen vom 20. April 1959 und die Erleichterung seiner Anwendung",
    "abbreviation": "EuRHiÜbkErgVtrCZEG",
    "slug": "eurhiuebkergvtrczeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 733 (2002 II 788)",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.7.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR073320001BJNE000100000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Prag am 2. Februar 2000 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Tschechischen Republik über die Ergänzung des Europäischen Übereinkommens über die Rechtshilfe in Strafsachen vom 20. April 1959 und die Erleichterung seiner Anwendung wird zugestimmt. Der Vertrag wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073320001BJNE000200000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Polizeibehörden sind zur Stellung von Ersuchen im Sinne von Artikel 23 des Vertrags nur insoweit befugt, als sie nach innerstaatlichem Recht in eigener Zuständigkeit Anordnungen treffen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073320001BJNE000300000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Rechtshilfeersuchen tschechischer Behörden, denen eine Zuwiderhandlung zugrunde liegt, die nach deutschem Recht eine Ordnungswidrigkeit wäre, werden so behandelt, als ob ihnen nach deutschem Recht eine mit Strafe bedrohte Handlung zugrunde läge. Die Bewilligungsbehörde kann der Verwaltungsbehörde, die für die Verfolgung der Zuwiderhandlung zuständig wäre, die Vornahme der Rechtshilfehandlung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073320001BJNE000400000",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme der Artikel 2 und 3 am Tag nach seiner Verkündung in Kraft. Die Artikel 2 und 3 des Vertrages treten gleichzeitig mit dem Vertrag in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 34 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
