{
  "data": {
    "type": "law",
    "id": "BJNR208140972",
    "firstPublished": "1972-07-26",
    "sourceTimestamp": "20120625150019",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an die Europäische Organisation zur Sicherung der Luftfahrt \"EUROCONTROL\" in Brüssel",
    "abbreviation": "EUROCONTROLVorRV",
    "slug": "eurocontrolvorrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 814",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 Abs. 2 G v. 22. 9.2005 I 2809",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.8.1972 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208140972BJNE000100323",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (Bundesgesetzbl. 1954 II S. 639), zuletzt geändert durch das Gesetz vom 28. Februar 1964 (Bundesgesetzbl. II S. 187), verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE000201377",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundeszentralamt für Steuern erstattet an die Europäische Organisation zur Sicherung der Luftfahrt EUROCONTROL auf Antrag aus dem Aufkommen der Umsatzsteuer die EUROCONTROL von dem Unternehmer nach <I>§ 14 Abs. 1 des Umsatzsteuergesetzes 1967</I> für Lieferungen oder sonstige Leistungen, die ausschließlich für den amtlichen Gebrauch bestimmt sind, in Rechnung gestellte und von EUROCONTROL bezahlte Umsatzsteuer, wenn der Steuerbetrag im Einzelfall 50,-- DM übersteigt. Satz 1 gilt nicht für den Erwerb von Lebensmitteln und Tabakerzeugnissen.</P><P>(2) Der Antrag auf Erstattung ist unter Beifügung der in Betracht kommenden Rechnung innerhalb von sechs Monaten nach Erhalt einer Rechnung, spätestens jedoch bis zum Ablauf des Kalenderjahres, das auf das Kalenderjahr folgt, in dem der Umsatz an EUROCONTROL bewirkt worden ist, zu stellen.</P><P>(3) Wird dem Antrag nicht entsprochen, so ist ein schriftlicher Bescheid zu erteilen.</P><P>(4) Mindert sich der Steuerbetrag, so hat EUROCONTROL hiervon das Bundeszentralamt für Steuern unverzüglich zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1 Satz 1 Kursivdruck: Vgl. jetzt § 14 Abs. 1 Umsatzsteuergesetz 1980 v. 26.11.1979 I 1953</P>"
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE000300323",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Einfuhr von Gegenständen für EUROCONTROL ist einfuhrumsatzsteuerfrei. Dies gilt nicht für die Einfuhr von Lebensmitteln und Tabakerzeugnissen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE000401377",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Wird ein Gegenstand veräußert, den EUROCONTROL für den amtlichen Gebrauch erworben oder eingeführt hat und für dessen Erwerb oder Einfuhr ihr Entlastungen von der Umsatzsteuer oder Einfuhrumsatzsteuer nach § 1 Abs. 1 oder § 2 gewährt worden sind, so ist der Teil der Umsatzsteuer oder Einfuhrumsatzsteuer, der dem Veräußerungspreis entspricht, an das Bundeszentralamt für Steuern abzuführen. Der abzuführende Steuerbetrag kann aus Vereinfachungsgründen durch Anwendung des im Zeitpunkt der Veräußerung für die Lieferung des Gegenstandes geltenden Steuersatzes <I>(§ 12 des Umsatzsteuergesetzes 1967)</I> ermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 3 Satz 2 Kursivdruck: Vgl. jetzt § 12 Umsatzsteuergesetz 1980 v. 26.11.1979 I 1953</P>"
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE000500323",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesrepublik Deutschland gleicht die nach dem jährlichen Durchschnitt berechnete Mineralölsteuerbelastung auf ausschließlich für den amtlichen Gebrauch bestimmte Treibstoffe aus, die EUROCONTROL bezogen hat, jedoch nur im Rahmen besonders zu vereinbarender Kontingente.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE000601377",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundeszentralamt für Steuern erstattet EUROCONTROL auf Antrag aus dem Aufkommen der Einkommensteuer die Einkommensteuer oder Lohnsteuer, die auf die Bezüge im Sinne des Artikels 3 des in § 10 näher bezeichneten Zusatzprotokolls entfällt. Diese ist in der Weise zu ermitteln, daß die sich bei der Veranlagung des Einkommens oder beim Lohnsteuerjahresausgleich ergebende Einkommensteuer oder Lohnsteuer im Verhältnis der von EUROCONTROL bezogenen Einkünfte zum Gesamtbetrag der Einkünfte aufgeteilt wird. Wird eine Veranlagung des Einkommens oder ein Lohnsteuerjahresausgleich nicht durchgeführt, so wird die einbehaltene Lohnsteuer erstattet.</P><P>(2) Der Antrag auf Erstattung ist unter Angabe der in Betracht kommenden Arbeitnehmer sowie des für diese zuständigen Finanzamts spätestens bis zum Ablauf des Kalenderjahres, das dem Kalenderjahr folgt, in dem die Bezüge gezahlt worden sind, zu stellen. Während des Kalenderjahres, in dem die Bezüge gezahlt werden, können vom Bundeszentralamt für Steuern nach näherer Vereinbarung zwischen EUROCONTROL und dem für die Finanzen zuständigen Bundesminister angemessene Vorauszahlungen auf den Erstattungsbetrag entrichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE000700323",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Das Halten von Kraftfahrzeugen und Kraftfahrzeuganhängern, die für EUROCONTROL zugelassen sind, ist von der Kraftfahrzeugsteuer befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE000800323",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Steuerentlastungen nach den vorstehenden Bestimmungen werden nur gewährt, soweit die anderen Mitgliedstaaten von EUROCONTROL entsprechende Steuerentlastungen gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE000900323",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) §§ 2, 4 und 5 dieser Verordnung sind anzuwenden, soweit EUROCONTROL nach dem Inkrafttreten des in § 10 näher bezeichneten Zusatzprotokolls in der Bundesrepublik Deutschland Gegenstände erworben oder sonstige Leistungen in Anspruch genommen hat.</P><P>(2) § 3 dieser Verordnung ist anzuwenden, soweit der für die Entstehung der Einfuhrumsatzsteuer maßgebende Zeitpunkt nach dem Inkrafttreten des in § 10 näher bezeichneten Zusatzprotokolls liegt.</P><P>(3) § 6 dieser Verordnung ist anzuwenden, soweit die Bezüge nach dem Inkrafttreten des in § 10 näher bezeichneten Zusatzprotokolls gezahlt worden sind.</P><P>(4) § 7 dieser Verordnung ist anzuwenden, soweit Kraftfahrzeuge und Kraftfahrzeuganhänger nach dem Inkrafttreten des in § 10 näher bezeichneten Zusatzprotokolls gehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE001000323",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen, zuletzt geändert durch das Gesetz vom 28. Februar 1964, auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208140972BJNE001100323",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem das Zusatzprotokoll vom 6. Juli 1970 zum Internationalen Übereinkommen vom 13. Dezember 1960 über Zusammenarbeit zur Sicherung der Luftfahrt \"EUROCONTROL\" (Bundesgesetzbl. 1962 II S. 2273) nach seinem Artikel 7 für die Bundesrepublik Deutschland in Kraft tritt. Das Zusatzprotokoll wird nachstehend veröffentlicht.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Zusatzprotokoll für die Bundesrepublik Deutschland außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und der Tag des Außerkrafttretens sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
