{
  "data": {
    "type": "law",
    "id": "BJNR007420017",
    "firstPublished": "2017-02-06",
    "sourceTimestamp": "20170801221632",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Protokoll vom 27. Juni 1997 zur Neufassung des Internationalen Übereinkommens vom 13. Dezember 1960 über Zusammenarbeit zur Sicherung der Luftfahrt „EUROCONTROL“",
    "abbreviation": "EUROCONTROLÜbkNFProtG",
    "slug": "eurocontroluebknfprotg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 74",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.2.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007420017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420017BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Brüssel am 27. Juni 1997 von der Bundesrepublik Deutschland unterzeichneten Protokoll zur Neufassung des Internationalen Übereinkommens vom 13. Dezember 1960 über Zusammenarbeit zur Sicherung der Luftfahrt „EUROCONTROL“ entsprechend den verschiedenen vorgenommenen Änderungen und den der Schlussakte vom 27. Juni 1997 beigefügten Änderungen durch die Diplomatische Konferenz vom 27. Juni 1997 sowie dem Zusatzprotokoll vom 27. Juni 1997 betreffend den Übergang von der Regelung nach der Mehrseitigen Vereinbarung vom 12. Februar 1981 über Flugsicherungs-Streckengebühren zu der Regelung nach den einschlägigen Bestimmungen der Neufassung des Internationalen Übereinkommens über Zusammenarbeit zur Sicherung der Luftfahrt „EUROCONTROL“ aufgrund der 1997 in Brüssel vorgenommenen Änderungen, einschließlich ihrer Anlage IV, wird zugestimmt. Das Protokoll und die Schlussakte sowie das Zusatzprotokoll werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420017BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die nach Artikel 3 Satz 2 Buchstabe b und c der Anlage IV zum Übereinkommen („Bestimmungen über das gemeinsame Flugsicherungs-Streckengebührensystem“) gefassten Beschlüsse sind in ihrer jeweils geltenden, in der Bundesrepublik Deutschland angewendeten Fassung vom Bundesministerium für Verkehr und digitale Infrastruktur im Bundesgesetzblatt bekannt zu machen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Abweichungen von einem Beschluss nach Absatz 1 festzulegen, wenn der Beschluss dieses vorsieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420017BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Einziehung der Gebühr gemäß den Artikeln 6 und 7 der Anlage IV zum Übereinkommen wird auf dem Verwaltungsweg durch die Bundesrepublik Deutschland vorgenommen. Zu dem Zweck gilt die Gebühr gemäß Artikel 4 der Anlage IV zum Übereinkommen als öffentlich-rechtliche Geldforderung des Bundes. Das Verwaltungs-Vollstreckungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 201-4, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 15 Absatz 1 des Gesetzes vom 21. November 2016 (BGBl. I S. 2591) geändert worden ist, findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007420017BJNE000600000",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Protokoll nach seinem Artikel II Absatz 3 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
