{
  "data": {
    "type": "law",
    "id": "BJNR015260992",
    "firstPublished": "1992-08-11",
    "sourceTimestamp": "20210630213129",
    "titleShort": null,
    "titleLong": "Einfuhrumsatzsteuer-Befreiungsverordnung",
    "abbreviation": "EUStBV 1993",
    "slug": "eustbv_1993",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1526",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 25 G v. 21.12.2020 I 3096",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1993 +++) <BR />Überschrift: IdF d. Art. 2 Nr. 1 V v. 24.11.2008 I 2232 mWv 1.12.2008</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015260992BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Vierzehnten Gesetzes zur Änderung des Zollgesetzes vom 3. August 1973 (BGBl. I S. 933), der durch Artikel 2 Abs. 2 des Gesetzes vom 12. September 1980 (BGBl. I S. 1695) neu gefaßt worden ist, verordnet der Bundesminister der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE000204123",
        "name": "§ 1",
        "title": "Allgemeines",
        "parent": null,
        "body": "<P>(1) Einfuhrumsatzsteuerfrei ist, vorbehaltlich der §§ 2 bis 10, die Einfuhr von Gegenständen, die nach Kapitel I und III der Verordnung (EWG) Nr. 918/83 des Rates vom 28. März 1983 über das gemeinschaftliche System der Zollbefreiungen (ABl. EG Nr. L 105 S. 1, Nr. L 274 S. 40, 1984 Nr. L 308 S. 64, 1985 Nr. L 256 S. 47, 1986 Nr. L 271 S. 31), die zuletzt durch die Verordnung (EG) Nr. 274/2008 vom 17. März 2008 (ABl. EU Nr. L 85 S. 1) geändert worden ist, zollfrei eingeführt werden können, in entsprechender Anwendung dieser Vorschriften sowie der Durchführungsvorschriften dazu; ausgenommen sind die Artikel 27 bis 31, 45, 52 bis 59b, 63a und 63b der Verordnung (EWG) Nr. 918/83.</P><P>(1a) Im Sinne dieser Verordnung gilt als Zollkodex die Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1, 1993 Nr. L 79 S. 84, 1996 Nr. L 97 S. 387), zuletzt geändert durch die Verordnung (EG) Nr. 2700/2000 des Europäischen Parlaments und des Rates vom 16. November 2000 (ABl. EG Nr. L 311 S. 17), in der jeweils geltenden Fassung. Im Sinne dieser Verordnung gilt als Durchführungsverordnung zum Zollkodex die Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchführungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1, 1994 Nr. L 268 S. 32, 1996 Nr. L 180 S. 34, 1997 Nr. L 156 S. 59, 1999 Nr. L 111 S. 88), zuletzt geändert durch die Verordnung (EG) Nr. 1335/2003 der Kommission vom 25. Juli 2003 (ABl. EU Nr. L 187 S. 16), in der jeweils geltenden Fassung.</P><P>(2) Einfuhrumsatzsteuerfrei ist, vorbehaltlich des § 11, die vorübergehende Einfuhr von Gegenständen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Artikeln 137 bis 144 des Zollkodex frei von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 des Zollkodex eingeführt werden können oder die</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gelegentlich und ohne gewerbliche Absicht eingeführt werden, sofern der Verwender hinsichtlich dieser Gegenstände nicht oder nicht in vollem Umfang nach § 15 Abs. 1 Nr. 2 des Gesetzes zum Vorsteuerabzug berechtigt ist,</LA></DD></DL>in sinngemäßer Anwendung der genannten Vorschriften sowie der Durchführungsvorschriften dazu; ausgenommen sind die Vorschriften über die vorübergehende Verwendung bei teilweiser Befreiung von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 Zollkodex.</P><P>(2a) Einfuhrumsatzsteuerfrei ist, vorbehaltlich des § 12, die Einfuhr der Gegenstände, die nach den Artikeln 185 bis 187 Zollkodex als Rückwaren frei von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 Zollkodex eingeführt werden können, in sinngemäßer Anwendung dieser Vorschriften sowie der Durchführungsvorschriften dazu. Die Steuerfreiheit gilt auch für die Gegenstände, die in Artikel 185 Abs. 2 Buchstabe b Zollkodex aufgeführt sind.</P><P>(3) Einfuhrumsatzsteuerfrei ist ferner die Einfuhr der Gegenstände, die nach den §§ 12, 14 bis 22 der Zollverordnung vom 23. Dezember 1993 (BGBl. I S. 2449) in der jeweils geltenden Fassung frei von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 Zollkodex eingeführt werden können, in sinngemäßer Anwendung dieser Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE002001123",
        "name": "§ 1a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE000300314",
        "name": "§ 2",
        "title": "Investitionsgüter und andere Ausrüstungsgegenstände",
        "parent": null,
        "body": "<P>Die Einfuhrumsatzsteuerfreiheit für Investitionsgüter und andere Ausrüstungsgegenstände (Artikel 32 bis 38 der in § 1 Abs. 1 genannten Verordnung) ist ausgeschlossen für Gegenstände, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ganz oder teilweise zur Ausführung von Umsätzen verwendet werden, die nach § 15 Abs. 2 und 3 des Gesetzes den Vorsteuerabzug ausschließen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer juristischen Person des öffentlichen Rechts für ihren nichtunternehmerischen Bereich eingeführt werden oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Unternehmer eingeführt werden, der die Vorsteuerbeträge nach Durchschnittssätzen (§§ 23 und 24 des Gesetzes) ermittelt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE000401301",
        "name": "§ 3",
        "title": "Landwirtschaftliche Erzeugnisse",
        "parent": null,
        "body": "<P>Die Einfuhrumsatzsteuerfreiheit für bestimmte landwirtschaftliche Erzeugnisse (Artikel 39 bis 42 der in § 1 Abs. 1 genannten Verordnung) gilt auch für reinrassige Pferde, die nicht älter als sechs Monate und im Drittlandsgebiet von einem Tier geboren sind, das im Inland oder in den österreichischen Gebieten Jungholz und Mittelberg befruchtet und danach vorübergehend ausgeführt worden war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE000500314",
        "name": "§ 4",
        "title": "Gegenstände erzieherischen, wissenschaftlichen\noder kulturellen Charakters",
        "parent": null,
        "body": "<P>Die Einfuhrumsatzsteuerfreiheit für Gegenstände erzieherischen, wissenschaftlichen oder kulturellen Charakters im Sinne der Artikel 50 und 51 der in § 1 Abs. 1 genannten Verordnung ist auf die von den Buchstaben B der Anhänge I und II der Verordnung erfaßten Einfuhren beschränkt. Die Steuerfreiheit für Sammlungsstücke und Kunstgegenstände (Artikel 51 der Verordnung) hängt davon ab, daß die Gegenstände <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unentgeltlich eingeführt werden oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht von einem Unternehmer geliefert werden; als Lieferer gilt nicht, wer für die begünstigte Einrichtung tätig wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE000600314",
        "name": "§ 5",
        "title": "Tiere für Laborzwecke",
        "parent": null,
        "body": "<P>Die Einfuhrumsatzsteuerfreiheit für Tiere für Laborzwecke (Artikel 60 Abs. 1 Buchstabe a und Abs. 2 der in § 1 Abs. 1 genannten Verordnung) hängt davon ab, daß die Tiere unentgeltlich eingeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE000700314",
        "name": "§ 6",
        "title": "Gegenstände für Organisationen der Wohlfahrtspflege",
        "parent": null,
        "body": "<P>(1) Die Einfuhrumsatzsteuerfreiheit für lebenswichtige Gegenstände (Artikel 65 Abs. 1 Buchstabe a der in § 1 Abs. 1 genannten Verordnung) hängt davon ab, daß die Gegenstände unentgeltlich eingeführt werden.</P><P>(2) Die Einfuhrumsatzsteuerfreiheit für Gegenstände für Behinderte (Artikel 70 bis 78 der in § 1 Abs. 1 genannten Verordnung) hängt davon ab, daß die Gegenstände unentgeltlich eingeführt werden. Sie hängt nicht davon ab, daß gleichwertige Gegenstände gegenwärtig in der Gemeinschaft nicht hergestellt werden. Die Steuerfreiheit ist ausgeschlossen für Gegenstände, die von Behinderten selbst eingeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE000800314",
        "name": "§ 7",
        "title": "Werbedrucke",
        "parent": null,
        "body": "<P>(1) Die Einfuhrumsatzsteuerfreiheit für Werbedrucke (Artikel 92 Buchstabe b der in § 1 Abs. 1 genannten Verordnung) gilt für Werbedrucke, in denen Dienstleistungen angeboten werden, allgemein, sofern diese Angebote von einer in einem anderen Mitgliedstaat der Europäischen Gemeinschaften ansässigen Person ausgehen.</P><P>(2) Bei Werbedrucken, die zur kostenlosen Verteilung eingeführt werden, hängt die Steuerfreiheit abweichend von Artikel 93 Buchstabe b und c der in § 1 Abs. 1 genannten Verordnung nur davon ab, daß die in den Drucken enthaltenen Angebote von einer in einem anderen Mitgliedstaat der Europäischen Gemeinschaften ansässigen Person ausgehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE000900314",
        "name": "§ 8",
        "title": "Werbemittel für den Fremdenverkehr",
        "parent": null,
        "body": "<P>Die Einfuhrumsatzsteuerfreiheit für Werbematerial für den Fremdenverkehr (Artikel 108 Buchstabe a und b der in § 1 Abs. 1 genannten Verordnung) gilt auch dann, wenn darin Werbung für in einem Mitgliedstaat der Europäischen Gemeinschaften ansässigen Unternehmen enthalten ist, sofern der Gesamtanteil der Werbung 25 vom Hundert nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001000314",
        "name": "§ 9",
        "title": "Amtliche Veröffentlichungen, Wahlmaterialien",
        "parent": null,
        "body": "<P>Einfuhrumsatzsteuerfrei ist die Einfuhr der amtlichen Veröffentlichungen, mit denen das Ausfuhrland und die dort niedergelassenen Organisationen, öffentlichen Körperschaften und öffentlich-rechtlichen Einrichtungen Maßnahmen öffentlicher Gewalt bekanntmachen, sowie die Einfuhr der Drucksachen, die die in den Mitgliedstaaten der Europäischen Gemeinschaften als solche offiziell anerkannten ausländischen politischen Organisationen anläßlich der Wahlen zum Europäischen Parlament oder anläßlich nationaler Wahlen, die vom Herkunftsland aus organisiert werden, verteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001100314",
        "name": "§ 10",
        "title": "Behältnisse und Verpackungen",
        "parent": null,
        "body": "<P>(1) Die Einfuhrumsatzsteuerfreiheit von Verpackungsmitteln (Artikel 110 der in § 1 Abs. 1 genannten Verordnung) hängt davon ab, daß ihr Wert in die Bemessungsgrundlage für die Einfuhr (§ 11 des Gesetzes) einbezogen wird.</P><P>(2) Die Steuerfreiheit nach Absatz 1 gilt auch für die Einfuhr von Behältnissen und befüllten Verpackungen, wenn sie für die mit ihnen gestellten oder in ihnen verpackten Waren üblich sind oder unabhängig von ihrer Verwendung als Behältnis oder Verpackung keinen dauernden selbständigen Gebrauchswert haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001202301",
        "name": "§ 11",
        "title": "Vorübergehende Verwendung",
        "parent": null,
        "body": "<P>(1) Artikel 572 Abs. 1 der Durchführungsverordnung zum Zollkodex gilt mit der Maßgabe, dass die hergestellten Gegenstände aus dem Zollgebiet der Gemeinschaft auszuführen sind.</P><P>(2) In den Fällen des § 1 Abs. 2 Nr. 2 beträgt die Verwendungsfrist längstens sechs Monate; sie darf nicht verlängert werden.</P><P>(3) Werden die in Artikel 576 der Durchführungsverordnung zum Zollkodex bezeichneten Gegenstände verkauft, so ist bei der Ermittlung der Bemessungsgrundlage von dem Kaufpreis auszugehen, den der erste Käufer im Inland oder in den österreichischen Gebieten Jungholz und Mittelberg gezahlt oder zu zahlen hat.</P><P>(4) Auf die Leistung einer Sicherheit für die Einfuhrumsatzsteuer kann verzichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001301301",
        "name": "§ 12",
        "title": "Rückwaren",
        "parent": null,
        "body": "<P>Die Einfuhrumsatzsteuerfreiheit von Rückwaren (Artikel 185 bis 187 Zollkodex) ist ausgeschlossen, wenn der eingeführte Gegenstand <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor der Einfuhr geliefert worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen einer steuerfreien Lieferung (§ 4 Nr. 1 des Gesetzes) ausgeführt worden ist oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen des § 4a des Gesetzes von der Umsatzsteuer entlastet worden ist.</LA></DD> </DL>Satz 1 Nr. 2 gilt nicht, wenn derjenige, der die Lieferung bewirkt hat, den Gegenstand zurückerhält und hinsichtlich dieses Gegenstandes in vollem Umfang nach § 15 Abs. 1 Nr. 2 des Gesetzes zum Vorsteuerabzug berechtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001801377",
        "name": "§ 12a",
        "title": "Freihafenlagerung",
        "parent": null,
        "body": "<P>(1) Einfuhrumsatzsteuerfrei ist die Einfuhr von Gegenständen, die als Gemeinschaftswaren ausgeführt und in einem Freihafen vorübergehend gelagert worden sind. Die Steuerfreiheit hängt davon ab, daß die nachfolgenden Vorschriften eingehalten sind.</P><P>(2) Die Lagerung bedarf einer besonderen Zulassung; sie wird grundsätzlich nur zugelassen, wenn im Freihafen vorhandene Anlagen sonst nicht wirtschaftlich ausgenutzt werden können und der Freihafen durch die Lagerung seinem Zweck nicht entfremdet wird. Für die Zulassung ist das von der Generalzolldirektion dafür bestimmte Hauptzollamt zuständig. Der Antrag auf Zulassung ist vom Lagerhalter schriftlich zu stellen. Die Zulassung wird schriftlich erteilt.</P><P>(3) Die Gegenstände sind vor der Ausfuhr zu gestellen und mit dem Antrag anzumelden, die Ausfuhr in den Freihafen zollamtlich zu überwachen. Unter bestimmten Voraussetzungen und Bedingungen kann zugelassen werden, daß die Gegenstände ohne Gestellung ausgeführt werden.</P><P>(4) Für die Wiedereinfuhr der Gegenstände wird eine Frist gesetzt; dabei werden die zugelassene Lagerdauer und die erforderlichen Beförderungszeiten berücksichtigt. Die Zollstelle erteilt dem Antragsteller einen Zwischenschein und überwacht die Ausfuhr.</P><P>(5) Die Gegenstände dürfen im Freihafen nur wie zugelassen gelagert werden. Die Lagerdauer darf ohne Zustimmung des Hauptzollamts nach Absatz 2 Satz 2 nicht überschritten werden. Die Frist für die Wiedereinfuhr der Gegenstände darf nur aus zwingendem Anlaß überschritten werden; der Anlaß ist nachzuweisen.</P><P>(6) Für die Überführung der Gegenstände in den freien Verkehr nach der Wiedereinfuhr ist der Zwischenschein als Steueranmeldung zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001901377",
        "name": "§ 12b",
        "title": "Freihafen-Veredelung",
        "parent": null,
        "body": "<P>(1) Einfuhrumsatzsteuerfrei ist die Einfuhr von Gegenständen, die in einem Freihafen veredelt worden sind, sofern die bei der Veredelung verwendeten Gegenstände als Gemeinschaftswaren ausgeführt worden sind. Anstelle der ausgeführten Gegenstände können auch Gegenstände veredelt werden, die den ausgeführten Gegenständen nach Menge und Beschaffenheit entsprechen. Die Steuerfreiheit hängt davon ab, daß die nachfolgenden Vorschriften eingehalten sind.</P><P>(2) Die Freihafen-Veredelung bedarf einer Bewilligung; sie wird nur erteilt, wenn der Freihafen dadurch seinem Zweck nicht entfremdet wird. Für die Bewilligung ist die von der Generalzolldirektion dafür bestimmte Zollstelle zuständig. Der Antrag auf Bewilligung ist vom Inhaber des Freihafenbetriebs schriftlich zu stellen. Die Bewilligung wird schriftlich erteilt; sie kann jederzeit widerrufen werden. In der Bewilligung wird bestimmt, welche Zollstelle die Veredelung überwacht (überwachende Zollstelle), welcher Zollstelle die unveredelten Gegenstände zu gestellen sind und bei welcher Zollstelle der Antrag auf Überführung der veredelt eingeführten Gegenstände in den freien Verkehr zu stellen ist.</P><P>(3) Die unveredelten Gegenstände sind vor der Ausfuhr zu gestellen und mit dem Antrag anzumelden, sie für die Freihafen-Veredelung zur Ausfuhr abzufertigen. Wenn die zollamtliche Überwachung anders als durch Gestellung gesichert erscheint, kann die überwachende Zollstelle unter bestimmten Voraussetzungen und Bedingungen zulassen, daß die unveredelten Gegenstände durch Anschreibung in die Freihafen-Veredelung übergeführt werden; die Zulassung kann jederzeit widerrufen werden.</P><P>(4) Die Zollstelle sichert die Nämlichkeit der unveredelten Gegenstände, sofern die Veredelung von Gegenständen, die den ausgeführten Gegenständen nach Menge und Beschaffenheit entsprechen, nicht zugelassen ist. Sie erteilt dem Veredeler einen Veredelungsschein, in dem die zur Feststellung der Nämlichkeit getroffenen Maßnahmen und die Frist für die Einfuhr der veredelten Gegenstände vermerkt werden.</P><P>(5) Der Antrag auf Überführung der veredelten Gegenstände in den freien Verkehr ist vom Veredeler bei der in der Bewilligung bestimmten Zollstelle zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001400314",
        "name": "§ 13",
        "title": "Fänge deutscher Fischer",
        "parent": null,
        "body": "<P>(1) Einfuhrumsatzsteuerfrei ist die Einfuhr von Fängen von Fischern, die in der Bundesrepublik Deutschland wohnen und von deutschen Schiffen aus auf See fischen, sowie die aus diesen Fängen auf deutschen Schiffen hergestellten Erzeugnisse.</P><P>(2) Die Steuerfreiheit hängt davon ab, daß die Gegenstände auf einem deutschen Schiff und für ein Unternehmen der Seefischerei eingeführt werden. Sie ist ausgeschlossen, wenn die Gegenstände vor der Einfuhr geliefert worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001501301",
        "name": "§ 14",
        "title": "Erstattung oder Erlaß",
        "parent": null,
        "body": "<P>(1) Die Einfuhrumsatzsteuer wird erstattet oder erlassen in den in den Artikeln 235 bis 242 Zollkodex bezeichneten Fällen in sinngemäßer Anwendung dieser Vorschriften und der Durchführungsvorschriften dazu.</P><P>(2) Die Erstattung oder der Erlaß hängt davon ab, daß der Antragsteller hinsichtlich der Gegenstände nicht oder nicht in vollem Umfang nach § 15 Abs. 1 Nr. 2 des Gesetzes zum Vorsteuerabzug berechtigt ist. Satz 1 gilt nicht für die Fälle des Artikels 236 Zollkodex.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001701301",
        "name": "§ 15",
        "title": "Absehen von der Festsetzung der Steuer",
        "parent": null,
        "body": "<P>Die Einfuhrumsatzsteuer wird nicht festgesetzt für Gegenstände, die nur der Einfuhrumsatzsteuer unterliegen, wenn sie weniger als 10 Euro beträgt und nach § 15 Abs. 1 Nr. 2 des Gesetzes als Vorsteuer abgezogen werden könnte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015260992BJNE001600314",
        "name": "§ 16",
        "title": "Inkrafttreten, abgelöste Vorschrift",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1993 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
