{
  "data": {
    "type": "law",
    "id": "BJNR164810020",
    "firstPublished": "2020-07-10",
    "sourceTimestamp": "20200728212513",
    "titleShort": "Europäische-Staatsanwaltschaft-Gesetz",
    "titleLong": "Gesetz zur Ausführung der EU-Verordnung zur Errichtung der Europäischen Staatsanwaltschaft",
    "abbreviation": "EUStAG",
    "slug": "eustag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1648",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.7.2020 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Ausführung der<BR />       EUV 2017/1939            (CELEX Nr: 32017R1939)   +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 10.7.2020 I 1648 vom Bundestag beschlossen. Es ist gem. Art. 7 dieses G am 17.7.2020 in Kraft getreten. <BR /></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR164810020BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient der Ausführung der Verordnung (EU) 2017/1939 des Rates vom 12. Oktober 2017 zur Durchführung einer Verstärkten Zusammenarbeit zur Errichtung der Europäischen Staatsanwaltschaft (EUStA) (ABl. L 283 vom 31.10.2017, S. 1).</P><P>(2) Dieses Gesetz gilt für Strafverfahren, in welchen das Amt der Staatsanwaltschaft gemäß § 142b Absatz 1 des Gerichtsverfassungsgesetzes von den deutschen Delegierten Europäischen Staatsanwälten oder dem deutschen Europäischen Staatsanwalt ausgeübt wird. Bestimmungen dieses Gesetzes, die auf Delegierte Europäische Staatsanwälte Bezug nehmen, gelten entsprechend auch für den deutschen Europäischen Staatsanwalt, wenn dieser gemäß Artikel 28 Absatz 4 der Verordnung (EU) 2017/1939 das Verfahren selbst führt.</P><P>(3) Die Vorschriften dieses Gesetzes sind nicht anzuwenden, soweit das Recht der Europäischen Union, im Besonderen die Verordnung (EU) 2017/1939 in der jeweils geltenden Fassung, unmittelbar gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE000200000",
        "name": "§ 2",
        "title": "Verfahrensvorschriften",
        "parent": null,
        "body": "<P>Ist die Europäische Staatsanwaltschaft nach den Artikeln 22 und 23 der Verordnung (EU) 2017/1939 zuständig und hat sie gemäß Artikel 25 dieser Verordnung die Verfolgung übernommen, sind die Vorschriften über das strafrechtliche Verfahren, insbesondere die Strafprozessordnung, das Gerichtsverfassungsgesetz, das Jugendgerichtsgesetz und die Abgabenordnung, anzuwenden, soweit nicht in der Verordnung (EU) 2017/1939 in der jeweils geltenden Fassung oder in diesem Gesetz etwas anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE000300000",
        "name": "§ 3",
        "title": "Anwendbarkeit von Vorschriften der Strafprozessordnung über das Ermittlungsverfahren",
        "parent": null,
        "body": "<P>(1) Wenn die Europäische Staatsanwaltschaft nach den Artikeln 22 und 23 der Verordnung (EU) 2017/1939 zuständig ist und gemäß Artikel 25 dieser Verordnung die Verfolgung übernommen hat, sind die §§ 153c, 160 Absatz 1 und § 170 Absatz 2 Satz 1 der Strafprozessordnung nicht anzuwenden.</P><P>(2) Soweit die Vorschriften der Strafprozessordnung hinsichtlich einer Ermittlungsmaßnahme eine gerichtliche Anordnung oder Bestätigung vorsehen, ist bei grenzüberschreitenden Maßnahmen, die gemäß Artikel 31 Absatz 3 der Verordnung (EU) 2017/1939 in einem anderen an der Errichtung der Europäischen Staatsanwaltschaft beteiligten Mitgliedstaat durchgeführt werden sollen, eine solche gerichtliche Anordnung oder Bestätigung bei einem deutschen Gericht nur einzuholen, wenn nach dem Recht des anderen Mitgliedstaates eine solche gerichtliche Anordnung oder Bestätigung nicht erforderlich ist.</P><P>(3) Soweit nach den Vorschriften der Strafprozessordnung die gerichtliche Zuständigkeit an den Sitz der zuständigen Staatsanwaltschaft anknüpft, gilt als Sitz der Europäischen Staatsanwaltschaft der Dienstort des gemäß Artikel 13 Absatz 1 der Verordnung (EU) 2017/1939 mit den Ermittlungen betrauten Delegierten Europäischen Staatsanwalts oder des gemäß Artikel 31 Absatz 1 Satz 2 der Verordnung (EU) 2017/1939 unterstützend tätig werdenden Delegierten Europäischen Staatsanwalts. Dies gilt auch dann, wenn der Europäische Staatsanwalt im Einklang mit Artikel 28 Absatz 4 der Verordnung (EU) 2017/1939 entschieden hat, die Leitung des Verfahrens selbst zu übernehmen.</P><P>(4) § 171 Satz 2 der Strafprozessordnung ist mit der Maßgabe anzuwenden, dass der Antragsteller, der zugleich Verletzter ist, über die Möglichkeiten der Anfechtung gemäß § 172 Absatz 2 der Strafprozessordnung und gemäß Artikel 42 Absatz 3 der Verordnung (EU) 2017/1939 sowie die dafür jeweils vorgesehenen Fristen zu belehren ist.</P><P>(5) Die §§ 172 bis 177 der Strafprozessordnung sind nicht anzuwenden, soweit dem Verletzten gemäß Artikel 42 Absatz 3 der Verordnung (EU) 2017/1939 der Rechtsweg zum Europäischen Gerichtshof eröffnet ist. Soweit nach Artikel 42 Absatz 1 in Verbindung mit Absatz 3 der Verordnung (EU) 2017/1939 der Rechtsweg gegen eine Entscheidung nach Artikel 39 Absatz 1 der Verordnung (EU) 2017/1939 zu den Gerichten der Mitgliedstaaten eröffnet ist, ist § 172 Absatz 1 der Strafprozessordnung nicht anzuwenden. Im Fall des Satzes 2 ist § 172 Absatz 2 Satz 1 der Strafprozessordnung mit der Maßgabe anzuwenden, dass der Antragsteller, der zugleich Verletzter ist, binnen eines Monats nach Bekanntgabe des Bescheides nach § 171 der Strafprozessordnung die gerichtliche Entscheidung gegen den Einstellungsbescheid der Europäischen Staatsanwaltschaft beantragen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE000400000",
        "name": "§ 4",
        "title": "Anwendbarkeit datenschutzrechtlicher Bestimmungen",
        "parent": null,
        "body": "<P>(1) § 161 Absatz 2 und die §§ 483 bis 491 der Strafprozessordnung sind auf die Verarbeitung personenbezogener Daten durch die Europäische Staatsanwaltschaft nicht anzuwenden.</P><P>(2) § 479 Absatz 5 Satz 2 und 3 der Strafprozessordnung ist nicht anzuwenden in Fällen, in denen die Europäische Staatsanwaltschaft Empfänger der übermittelten personenbezogenen Daten ist.</P><P>(3) Die §§ 496 bis 499 der Strafprozessordnung sind nur anzuwenden, soweit die Delegierten Europäischen Staatsanwälte gemäß Artikel 45 der Verordnung (EU) 2017/1939 elektronische Akten in Datenverarbeitungsanlagen einer Bundes- oder Landesbehörde führen.</P><P>(4) Die §§ 12 bis 14 und 16 bis 20 des Einführungsgesetzes zum Gerichtsverfassungsgesetz sind anzuwenden, soweit die Europäische Staatsanwaltschaft nach Maßgabe der Verordnung (EU) 2017/1939 befugt ist, die zuständigen innerstaatlichen Behörden unter Übermittlung personenbezogener Daten zu unterrichten. Die §§ 21 und 22 des Einführungsgesetzes zum Gerichtsverfassungsgesetz sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE000500000",
        "name": "§ 5",
        "title": "Anwendbarkeit des Gerichtsverfassungsgesetzes",
        "parent": null,
        "body": "<P>(1) Die Delegierten Europäischen Staatsanwälte sind in dieser Eigenschaft ausschließlich den Weisungen und der Aufsicht nach Maßgabe der Verordnung (EU) 2017/1939 unterstellt. Die §§ 144 bis 147 des Gerichtsverfassungsgesetzes sind insoweit nicht anzuwenden.</P><P>(2) Die §§ 198 bis 201 des Gerichtsverfassungsgesetzes sind mit der Maßgabe anzuwenden, dass ein Anspruch auf Entschädigung ausgeschlossen ist, soweit der erlittene Nachteil von der Europäischen Staatsanwaltschaft oder ihrem Personal in Ausübung ihres Amtes verursacht worden und diesen zuzurechnen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE000600000",
        "name": "§ 6",
        "title": "Anwendbarkeit des Gesetzes über die internationale Rechtshilfe in Strafsachen",
        "parent": null,
        "body": "<P>(1) Das Gesetz über die internationale Rechtshilfe in Strafsachen ist auf grenzüberschreitende Ermittlungen gemäß Artikel 31 der Verordnung (EU) 2017/1939 nur bei Maßnahmen nach Artikel 31 Absatz 6 dieser Verordnung anzuwenden. Auf die Stellung von Rechtshilfeersuchen durch einen Delegierten Europäischen Staatsanwalt nach Maßgabe des Artikels 31 Absatz 6 der Verordnung (EU) 2017/1939 ist § 74 Absatz 1 und 2 des Gesetzes über die internationale Rechtshilfe in Strafsachen nicht anzuwenden. Sofern die ersuchte ausländische Stelle die Rechtshilfe an Bedingungen knüpft oder von Zusicherungen abhängig macht, entscheidet der mit den Ermittlungen betraute Delegierte Europäische Staatsanwalt über die Annahme der Bedingungen oder die Abgabe von Zusicherungen im Einvernehmen mit den deutschen Justizbehörden, die für die Erfüllung der Bedingungen oder die Einhaltung der Zusicherungen zuständig sind. Satz 2 gilt entsprechend für Entscheidungen eines Delegierten Europäischen Staatsanwalts über eingehende Ersuchen eines Delegierten Europäischen Staatsanwalts eines anderen teilnehmenden Mitgliedstaates gemäß Artikel 31 Absatz 6 der Verordnung (EU) 2017/1939, sofern die Europäische Staatsanwaltschaft für die Leistung der Rechtshilfe zuständig ist.</P><P>(2) Auf den Erlass eines Europäischen Haftbefehls durch einen Delegierten Europäischen Staatsanwalt gemäß Artikel 33 Absatz 2 oder Artikel 105 Absatz 3 der Verordnung (EU) 2017/1939 sind § 74 Absatz 1 und 2 und § 83i des Gesetzes über die internationale Rechtshilfe in Strafsachen nicht anzuwenden. Über den Erlass des Europäischen Haftbefehls entscheidet der mit den Ermittlungen betraute Delegierte Europäische Staatsanwalt. Sofern der betroffene andere Mitgliedstaat die Überstellung der verfolgten Person an Bedingungen knüpft oder von Zusicherungen abhängig macht, entscheidet der Delegierte Europäische Staatsanwalt über die Annahme der Bedingungen oder die Abgabe von Zusicherungen im Einvernehmen mit den deutschen Justizbehörden, die für die Erfüllung der Bedingungen oder die Einhaltung der Zusicherungen zuständig sind.</P><P>(3) Soweit Delegierte Europäische Staatsanwälte gemäß Artikel 104 Absatz 4 der Verordnung (EU) 2017/1939 befugt sind, nach Maßgabe einer völkerrechtlichen Vereinbarung gemäß § 1 Absatz 3 des Gesetzes über die internationale Rechtshilfe in Strafsachen, die unmittelbar anwendbares innerstaatliches Recht geworden ist, Ersuchen um sonstige Rechtshilfe an eine ausländische Stelle zu richten, ist § 74 Absatz 1 und 2 des Gesetzes über die internationale Rechtshilfe in Strafsachen nicht anzuwenden. Sofern die ersuchte ausländische Stelle die Rechtshilfe an Bedingungen knüpft oder von Zusicherungen abhängig macht, entscheidet der mit den Ermittlungen betraute Delegierte Europäische Staatsanwalt über die Annahme der Bedingungen oder die Abgabe von Zusicherungen im Einvernehmen mit den deutschen Justizbehörden, die für die Erfüllung der Bedingungen oder die Einhaltung der Zusicherungen zuständig sind. Für eingehende Rechtshilfeersuchen einer ausländischen Stelle, über die ein Delegierter Europäischer Staatsanwalt nach Artikel 104 Absatz 6 der Verordnung (EU) 2017/1939 zu entscheiden hat, gilt Satz 1 entsprechend.</P><P>(4) Absatz 3 gilt entsprechend für die Stellung von Rechtshilfeersuchen nach Maßgabe des Artikels 105 Absatz 3 der Verordnung (EU) 2017/1939 an die Behörden eines nicht an der Errichtung der Europäischen Staatsanwaltschaft beteiligten Mitgliedstaates der Europäischen Union sowie für die Entscheidung über eingehende Rechtshilfeersuchen, sofern das Ersuchen auf die Übermittlung von Auskünften aus Akten der Europäischen Staatsanwaltschaft oder die Herausgabe von Gegenständen gerichtet ist, über die die Europäische Staatsanwaltschaft im Rahmen eines von ihr geführten Ermittlungsverfahrens verfügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE000700000",
        "name": "§ 7",
        "title": "Anwendbarkeit der Abgabenordnung",
        "parent": null,
        "body": "<P>(1) § 386 Absatz 2 und 4 Satz 3 der Abgabenordnung ist nicht anzuwenden, wenn die Europäische Staatsanwaltschaft gemäß den Artikeln 22 und 23 der Verordnung (EU) 2017/1939 zuständig ist und gemäß Artikel 25 dieser Verordnung die Verfolgung übernommen hat. § 386 Absatz 4 Satz 1 und 2 der Abgabenordnung ist mit der Maßgabe anzuwenden, dass die Finanzbehörde unter den Voraussetzungen des Artikels 24 Absatz 2, 3 und 5 der Verordnung (EU) 2017/1939 die Europäische Staatsanwaltschaft von der Einleitung eines Ermittlungsverfahrens zu unterrichten hat und die Europäische Staatsanwaltschaft gemäß Artikel 27 der Verordnung (EU) 2017/1939 das Verfahren an sich ziehen kann.</P><P>(2) § 395 der Abgabenordnung ist mit der Maßgabe anzuwenden, dass im vorbereitenden Verfahren der mit dem Ermittlungsverfahren betraute Delegierte Europäische Staatsanwalt über die Gewährung der Akteneinsicht und die Besichtigung der beschlagnahmten oder sonst sichergestellten Gegenstände entscheidet.</P><P>(3) § 397 Absatz 1 der Abgabenordnung ist nicht anzuwenden auf die Entscheidung eines Delegierten Europäischen Staatsanwalts, ein Verfahren gemäß Artikel 26 Absatz 1 der Verordnung (EU) 2017/1939 einzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE000800000",
        "name": "§ 8",
        "title": "Anwendbarkeit des Gesetzes über die Entschädigung für Strafverfolgungsmaßnahmen",
        "parent": null,
        "body": "<P>Das Gesetz über die Entschädigung für Strafverfolgungsmaßnahmen ist nicht anzuwenden, wenn die Strafverfolgungsmaßnahme auf einer Anordnung der Europäischen Staatsanwaltschaft beruht und ihr der dadurch entstandene Schaden zuzurechnen ist. Für Strafverfolgungsmaßnahmen, die durch eine deutsche Strafverfolgungsbehörde oder ein deutsches Gericht angeordnet wurden, bleibt das Gesetz über die Entschädigung für Strafverfolgungsmaßnahmen anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE000900000",
        "name": "§ 9",
        "title": "Anwendbarkeit des Rechtspflegergesetzes",
        "parent": null,
        "body": "<P>§ 31 Absatz 1 des Rechtspflegergesetzes ist nicht anzuwenden. Der mit den Ermittlungen betraute Delegierte Europäische Staatsanwalt kann dem Rechtspfleger die in § 31 Absatz 1 des Rechtspflegergesetzes genannten Geschäfte im Einzelfall übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE001000000",
        "name": "§ 10",
        "title": "Strafvollstreckung",
        "parent": null,
        "body": "<P>(1) Aufgaben der Staatsanwaltschaft im Vollstreckungsverfahren nimmt abweichend von § 142b Absatz 1 des Gerichtsverfassungsgesetzes die Staatsanwaltschaft am Sitz des Gerichts des ersten Rechtszuges wahr.</P><P>(2) Im Rahmen der Anhörung gemäß § 453 Absatz 1 Satz 2, § 454 Absatz 1 Satz 2 und Absatz 2 Satz 3 sowie § 462 Absatz 2 Satz 1 der Strafprozessordnung und gemäß § 57 Absatz 1 Satz 2, § 58 Absatz 1 Satz 2, § 65 Absatz 1 Satz 1, § 87 Absatz 3 Satz 4 und § 88 Absatz 4 Satz 1 des Jugendgerichtsgesetzes soll die nach Absatz 1 zuständige Staatsanwaltschaft dem mit den Ermittlungen betrauten Delegierten Europäischen Staatsanwalt Gelegenheit zur Stellungnahme geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE001100000",
        "name": "§ 11",
        "title": "Anwendbarkeit des Gesetzes über Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Die Europäische Staatsanwaltschaft ist auch für die Verfolgung der Tat unter dem rechtlichen Gesichtspunkt einer Ordnungswidrigkeit gemäß § 40 des Gesetzes über Ordnungswidrigkeiten zuständig, soweit die Ordnungswidrigkeit im Sinne des Artikels 22 Absatz 3 der Verordnung (EU) 2017/1939 untrennbar mit einer unter Artikel 22 Absatz 1 der Verordnung fallenden strafbaren Handlung verbunden ist. § 43 Absatz 1 und § 63 Absatz 3 des Gesetzes über Ordnungswidrigkeiten gelten entsprechend.</P><P>(2) § 30 des Gesetzes über Ordnungswidrigkeiten ist mit der Maßgabe anwendbar, dass die Europäische Staatsanwaltschaft auch für das Verfahren in Bezug auf die juristische Person oder Personenvereinigung zuständig ist, sofern die Europäische Staatsanwaltschaft ein Ermittlungsverfahren gegen eine in § 30 Absatz 1 des Gesetzes über Ordnungswidrigkeiten bezeichnete Leitungsperson wegen einer Straftat führt, für die die Europäische Staatsanwaltschaft nach den Artikeln 22 und 23 der Verordnung (EU) 2017/1939 zuständig ist.</P><P>(3) Für die Vollstreckung gerichtlicher Entscheidungen gemäß § 91 des Gesetzes über Ordnungswidrigkeiten gilt § 10 Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE001200000",
        "name": "§ 12",
        "title": "Mitteilungspflichten des Delegierten Europäischen Staatsanwalts",
        "parent": null,
        "body": "<P>(1) Hat die Europäische Staatsanwaltschaft gemäß Artikel 26 Absatz 1 der Verordnung (EU) 2017/1939 ein Ermittlungsverfahren eingeleitet oder gemäß Artikel 27 Absatz 1 dieser Verordnung ihr Evokationsrecht ausgeübt, übermittelt der Delegierte Europäische Staatsanwalt die gemäß § 492 Absatz 2 Satz 1 der Strafprozessordnung in das staatsanwaltschaftliche Verfahrensregister einzutragenden Daten an das beim Bundesamt für Justiz geführte Register.</P><P>(2) Der Delegierte Europäische Staatsanwalt teilt die Einleitung des Ermittlungsverfahrens gemäß Artikel 26 Absatz 1 der Verordnung (EU) 2017/1939 der Staatsanwaltschaft mit, die nach § 142 in Verbindung mit § 143 des Gerichtsverfassungsgesetzes für die Verfolgung von Straftaten gemäß Artikel 22 der Verordnung (EU) 2017/1939 zuständig ist, wenn die Europäische Staatsanwaltschaft nicht die Verfolgung übernimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE001300000",
        "name": "§ 13",
        "title": "Amtshilfe",
        "parent": null,
        "body": "<P>Soweit erforderlich, können die Delegierten Europäischen Staatsanwälte die in § 142 Absatz 1 Nummer 2 und 3 des Gerichtsverfassungsgesetzes genannten Staatsanwaltschaften um Amtshilfe bei der Durchführung einzelner Ermittlungsmaßnahmen und anderer Maßnahmen nach Artikel 30 der Verordnung (EU) 2017/1939 ersuchen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE001400000",
        "name": "§ 14",
        "title": "Gleichstellung mit Amtsträgern",
        "parent": null,
        "body": "<P>Für die Anwendung des Strafgesetzbuches stehen die Delegierten Europäischen Staatsanwälte und der deutsche Europäische Staatsanwalt Amtsträgern gleich, sofern sie nicht bereits als Europäische Amtsträger erfasst sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR164810020BJNE001500000",
        "name": "§ 15",
        "title": "Einschränkung von Grundrechten",
        "parent": null,
        "body": "<P>Durch dieses Gesetz werden die Grundrechte der körperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 Absatz 1 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
