{
  "data": {
    "type": "law",
    "id": "BJNR212510992",
    "firstPublished": "1992-12-28",
    "sourceTimestamp": "20131008093845",
    "titleShort": null,
    "titleLong": "Gesetz zum Vertrag vom 7. Februar 1992 über die Europäische Union",
    "abbreviation": "EUVtrG",
    "slug": "euvtrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1251",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 31.12.1992 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR212510992BJNE000100333",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen; Artikel 79 Abs. 2 des Grundgesetzes ist eingehalten:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212510992BJNE000200333",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Maastricht am 7. Februar 1992 von der Bundesrepublik Deutschland unterzeichneten Vertrag über die Europäische Union einschließlich der 17 Protokolle sowie den Erklärungen, wie sie in der Schlußakte vom selben Tage aufgeführt sind, wird zugestimmt. Der Vertrag, die Protokolle und die Schlußakte einschließlich der Erklärungen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212510992BJNE000300333",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Verpflichtungen der Bundesrepublik Deutschland aus Rechtsakten der Europäischen Gemeinschaft nach Artikel 104c des Vertrags zur Gründung der Europäischen Gemeinschaft sind in den Haushalten von Bund und Ländern unter Beachtung des Artikels 109 Abs. 1 des Grundgesetzes und gemäß der ihnen nach Artikel 109 Abs. 2 des Grundgesetzes obliegenden Berücksichtigung der Erfordernisse des gesamtwirtschaftlichen Gleichgewichts auf der Grundlage einer Abstimmung zwischen Bund und Ländern zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212510992BJNE000400333",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag über die Europäische Union nach seinem Artikel R Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
