{
  "data": {
    "type": "law",
    "id": "BJNR091420995",
    "firstPublished": "1995-11-16",
    "sourceTimestamp": "20150907215851",
    "titleShort": null,
    "titleLong": "Gesetz zu den Protokollen vom 19. Dezember 1988 betreffend die Auslegung des Übereinkommens vom 19. Juni 1980 über das auf vertragliche Schuldverhältnisse anzuwendende Recht durch den Gerichtshof der Europäischen Gemeinschaften sowie zur Übertragung bestimmter Zuständigkeiten für die Auslegung dieses Übereinkommens auf den Gerichtshof der Europäischen Gemeinschaften",
    "abbreviation": "EuVtrÜbkProtG",
    "slug": "euvtruebkprotg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 914",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 25 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 24.11.1995 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR091420995BJNE000100310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Den folgenden in Brüssel am 19. Dezember 1988 von der Bundesrepublik Deutschland unterzeichneten Protokollen wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Ersten Protokoll betreffend die Auslegung des am 19. Juni 1980 in Rom zur Unterzeichnung aufgelegten Übereinkommens über das auf vertragliche Schuldverhältnisse anzuwendende Recht (BGBl. 1986 II S. 809) durch den Gerichtshof der Europäischen Gemeinschaften (im folgenden: Erstes Protokoll);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Zweiten Protokoll zur Übertragung bestimmter Zuständigkeiten für die Auslegung des am 19. Juni 1980 in Rom zur Unterzeichnung aufgelegten Übereinkommens über das auf vertragliche Schuldverhältnisse anzuwendende Recht auf den Gerichtshof der Europäischen Gemeinschaften (im folgenden: Zweites Protokoll).</LA></DD> </DL>Die Protokolle werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091420995BJNE000200310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) In dem Vorlagebeschluß an den Gerichtshof zur Vorabentscheidung ist die zu klärende Auslegungsfrage darzulegen und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">falls die Frage eine Regelung betrifft, die in einem Übereinkommen nach Artikel 1 des Ersten Protokolls enthalten und in das Einführungsgesetz zum Bürgerlichen Gesetzbuche übernommen worden ist, die zugrundeliegende Vorschrift des Übereinkommens zu bezeichnen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den übrigen Fällen die auszulegende Vorschrift eines der in Artikel 1 des Ersten Protokolls genannten Übereinkommen oder des Protokolls zu bezeichnen.</LA></DD></DL> </P><P>(2) Soweit dies zur Beurteilung der Auslegungsfrage erforderlich ist, ist der Sach- und Streitstand in gedrängter Form darzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091420995BJNE000301377",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz bestimmt die zuständige Stelle im Sinne des Artikels 3 des Ersten Protokolls.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091420995BJNE000400310",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Erste Protokoll nach seinem Artikel 6, und der Tag, an dem das Zweite Protokoll nach seinem Artikel 3 für die Bundesrepublik Deutschland in Kraft tritt, sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
