{
  "data": {
    "type": "law",
    "id": "BJNR031300993",
    "firstPublished": "1993-03-12",
    "sourceTimestamp": "20130405130337",
    "titleShort": null,
    "titleLong": "Gesetz über die Zusammenarbeit von Bund und Ländern in Angelegenheiten der Europäischen Union",
    "abbreviation": "EUZBLG",
    "slug": "euzblg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 313",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 22.9.2009 I 3031",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Texnachweis ab: 1.11.1993 +++)</P><P><BR /> G tritt nach seinem § 16 Satz 1 iVm d. Bek. v. 25.10.1993 I 1780 mWv 1.11.1993 in Kraft; § 5 Abs. 3 tritt mWv 1.11.1993 in Kraft</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR031300993BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE000200307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>In Angelegenheiten der Europäischen Union wirken die Länder durch den Bundesrat mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE000300307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung unterrichtet den Bundesrat unbeschadet des Artikels 2 des Gesetzes zu den Verträgen vom 25. März 1957 zur Gründung der Europäischen Wirtschaftsgemeinschaft und der Europäischen Atomgemeinschaft vom 27. Juli 1957 (BGBl. II S. 753) umfassend und zum frühestmöglichen Zeitpunkt über alle Vorhaben im Rahmen der Europäischen Union, die für die Länder von Interesse sein könnten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE000400307",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Vor der Festlegung der Verhandlungsposition zu einem Vorhaben der Europäischen Union gibt die Bundesregierung dem Bundesrat rechtzeitig Gelegenheit zur Stellungnahme binnen angemessener Frist, soweit Interessen der Länder berührt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE000500307",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit der Bundesrat an einer entsprechenden innerstaatlichen Maßnahme mitzuwirken hätte oder soweit die Länder innerstaatlich zuständig wären, beteiligt die Bundesregierung vom Bundesrat benannte Vertreter der Länder an Beratungen zur Festlegung der Verhandlungsposition zu dem Vorhaben.</P><P>(2) Gegenstand der Beratungen nach Absatz 1 ist auch die Anwendung der §§ 5 und 6 auf das Vorhaben. Dabei ist zwischen Bund und Ländern ein Einvernehmen anzustreben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE000601160",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit in einem Bereich ausschließlicher Zuständigkeiten des Bundes Interessen der Länder berührt sind oder soweit im übrigen der Bund das Recht zur Gesetzgebung hat, berücksichtigt die Bundesregierung die Stellungnahme des Bundesrates bei der Festlegung der Verhandlungsposition zu dem Vorhaben.</P><P>(2) Wenn bei einem Vorhaben im Schwerpunkt Gesetzgebungsbefugnisse der Länder betroffen sind und der Bund kein Recht zur Gesetzgebung hat oder ein Vorhaben im Schwerpunkt die Einrichtung der Behörden der Länder oder ihre Verwaltungsverfahren betrifft, ist insoweit bei Festlegung der Verhandlungsposition durch die Bundesregierung die Stellungnahme des Bundesrates maßgeblich zu berücksichtigen; im übrigen gilt Absatz 1. Die gesamtstaatliche Verantwortung des Bundes, einschließlich außen-, verteidigungs- und integrationspolitisch zu bewertender Fragen, ist zu wahren. Stimmt die Auffassung der Bundesregierung nicht mit der Stellungnahme des Bundesrates überein, ist ein Einvernehmen anzustreben. Zur Herbeiführung dieses Einvernehmens erfolgt erneute Beratung der Bundesregierung mit Vertretern der Länder. Kommt ein Einvernehmen nicht zustande und bestätigt der Bundesrat daraufhin seine Auffassung mit einem mit zwei Dritteln seiner Stimmen gefaßten Beschluß, so ist die Auffassung des Bundesrates maßgebend. Die Zustimmung der Bundesregierung ist erforderlich, wenn Entscheidungen zu Ausgabenerhöhungen oder Einnahmeminderungen für den Bund führen können.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE000701377",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei einem Vorhaben, bei dem der Bundesrat an einer entsprechenden innerstaatlichen Maßnahme mitzuwirken hätte oder bei dem die Länder innerstaatlich zuständig wären oder das sonst wesentliche Interessen der Länder berührt, zieht die Bundesregierung auf Verlangen Vertreter der Länder zu den Verhandlungen in den Beratungsgremien der Kommission und des Rates hinzu, soweit ihr dies möglich ist. Die Verhandlungsführung liegt bei der Bundesregierung; Vertreter der Länder können mit Zustimmung der Verhandlungsführung Erklärungen abgeben.</P><P>(2) Wenn im Schwerpunkt ausschließliche Gesetzgebungsbefugnisse der Länder auf den Gebieten der schulischen Bildung, der Kultur oder des Rundfunks betroffen sind, überträgt die Bundesregierung die Verhandlungsführung in den Beratungsgremien der Kommission und des Rates und bei Ratstagungen in der Zusammensetzung der Minister auf einen Vertreter der Länder. Für diese Ratstagungen kann vom Bundesrat nur ein Mitglied einer Landesregierung im Ministerrang benannt werden. Die Ausübung der Rechte durch den Vertreter der Länder erfolgt unter Teilnahme von und in Abstimmung mit dem Vertreter der Bundesregierung. Die Abstimmung der Verhandlungsposition mit dem Vertreter der Bundesregierung im Hinblick auf eine sich ändernde Verhandlungslage erfolgt entsprechend den für die interne Willensbildung geltenden Regeln und Kriterien. Der Bundesrat kann für Ratstagungen in der Zusammensetzung der Minister, bei denen Vorhaben behandelt werden, die nicht im Schwerpunkt ausschließliche Gesetzgebungsbefugnisse der Länder in den Bereichen schulische Bildung, Kultur oder Rundfunk, jedoch sonstige ausschließliche Gesetzgebungsbefugnisse der Länder betreffen, als Vertreter der Länder Mitglieder von Landesregierungen im Ministerrang benennen, die berechtigt sind, in Abstimmung mit dem Vertreter der Bundesregierung Erklärungen abzugeben. Betrifft ein Vorhaben ausschließliche Gesetzgebungsbefugnisse der Länder, jedoch nicht im Schwerpunkt die Bereiche schulische Bildung, Kultur oder Rundfunk, so übt die Bundesregierung die Verhandlungsführung in den Beratungsgremien der Kommission und des Rates und bei Ratstagungen in der Zusammensetzung der Minister in Abstimmung mit dem Vertreter der Länder aus.</P><P>(3) Absatz 2 gilt nicht für die Rechte, die der Bundesrepublik Deutschland als Vorsitz im Rat zustehen. Bei der Ausübung dieser Rechte setzt sich die Bundesregierung, soweit Vorhaben im Sinne des Absatzes 2 Satz 1 betroffen sind, mit dem Vertreter der Länder ins Benehmen.</P><P>(4) Auf Tagesordnungspunkte der Ratstagungen, die der Rat ohne Aussprache genehmigt, findet Absatz 2 keine Anwendung, wenn diese Behandlung mit dem Vertreter der Länder abgestimmt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE000801377",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung macht auf Verlangen des Bundesrates unbeschadet eigener Klagerechte der Länder von dem im Vertrag über die Europäische Union vorgesehenen Klagemöglichkeiten Gebrauch, soweit die Länder durch ein Handeln oder Unterlassen von Organen der Union in Bereichen ihrer Gesetzgebungsbefugnisse betroffen sind und der Bund kein Recht zur Gesetzgebung hat. Dabei ist die gesamtstaatliche Verantwortung des Bundes, einschließlich außen-, verteidigungs- und integrationspolitisch zu bewertender Fragen, zu wahren.</P><P>(2) Absatz 1 gilt entsprechend, wenn die Bundesregierung im Verfahren vor dem Europäischen Gerichtshof Gelegenheit zur Stellungnahme hat.</P><P>(3) Hinsichtlich der Prozeßführung vor dem Europäischen Gerichtshof stellt die Bundesregierung in den in den Absätzen 1 und 2 genannten Fällen sowie für Vertragsverletzungsverfahren, in denen die Bundesrepublik Deutschland Partei ist, mit dem Bundesrat Einvernehmen her, soweit Gesetzgebungsbefugnisse der Länder betroffen sind und der Bund kein Recht zur Gesetzgebung hat.</P><P>(4) Über die Einlegung des zulässigen Rechtsmittels beim Europäischen Gerichtshof gegen eine länderübergreifende Finanzkorrektur der Europäischen Gemeinschaften stellt die Bundesregierung mit den betroffenen Ländern Einvernehmen her. Wird das Einvernehmen nicht erzielt, ist die Bundesregierung auf ausdrückliches Verlangen betroffener Länder zur Einlegung des Rechtsmittels verpflichtet. In diesem Fall werden die Kosten des Rechtsmittelverfahrens von den Ländern getragen, welche die Einlegung des Rechtsmittels verlangt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE000900307",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Die Länder können unmittelbar zu Einrichtungen der Europäischen Union ständige Verbindungen unterhalten, soweit dies zur Erfüllung ihrer staatlichen Befugnisse und Aufgaben nach dem Grundgesetz dient. Die Länderbüros erhalten keinen diplomatischen Status. Stellung und Aufgaben der Ständigen Vertretung in Brüssel als Vertretung der Bundesrepublik Deutschland bei den Europäischen Gemeinschaften gelten uneingeschränkt auch in den Fällen, in denen die Wahrnehmung der Rechte, die der Bundesrepublik Deutschland als Mitgliedstaat der Europäischen Union zustehen, auf einen Vertreter der Länder übertragen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE001002160",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Einzelheiten der Unterrichtung und Beteiligung der Länder nach diesem Gesetz sowie nach dem Integrationsverantwortungsgesetz vom 22. September 2009 (BGBl. I S. 3022) sind in der Anlage geregelt. Weitere Einzelheiten bleiben einer Vereinbarung zwischen Bund und Ländern vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE001101160",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei Vorhaben der Europäischen Union ist das Recht der Gemeinden und Gemeindeverbände zur Regelung der Angelegenheiten der örtlichen Gemeinschaft zu wahren und sind ihre Belange zu schützen.</P><P>(2) Nimmt der Bundesrat bei Vorhaben der Europäischen Union zu Fragen der kommunalen Daseinsvorsorge Stellung, ist die Stellungnahme von der Bundesregierung unter den Voraussetzungen des § 5 zu berücksichtigen. Die Beteiligungsrechte des Bundesrates gemäß § 5 Absatz 2 bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE001200307",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nicht für den Bereich der Gemeinsamen Außen- und Sicherheitspolitik der Europäischen Union.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE001300307",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch für Vorhaben, die auf Beschlüsse des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten gerichtet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE001400307",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Die in § 9 genannte Vereinbarung kann weitere Fälle vorsehen, in denen die Länder entsprechend diesem Gesetz mitwirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE001501160",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Vor der Zustimmung zu einem Beschluss über die Zusammensetzung des Ausschusses der Regionen nach Artikel 305 Absatz 2 des Vertrags über die Arbeitsweise der Europäischen Union stellt die Bundesregierung das Einvernehmen mit dem Bundesrat her. Die gesamtstaatliche Verantwortung des Bundes ist zu wahren.</P><P>(2) Die Bundesregierung schlägt dem Rat als Mitglieder des Ausschusses der Regionen und deren Stellvertreter die von den Ländern benannten Vertreter vor. Die Länder regeln ein Beteiligungsverfahren für die Gemeinden und Gemeindeverbände, das sichert, daß diese auf Vorschlag der kommunalen Spitzenverbände mit drei gewählten Vertretern im Regionalausschuß vertreten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE001600307",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE001700307",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit dem Tage der Gründung der Europäischen Union in Kraft. Dieser Tag ist im Bundesgesetzblatt bekanntzugeben. Abweichend von Satz 1 tritt § 5 Abs. 3 am 1. Januar 1993 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031300993BJNE001900160",
        "name": "Anlage",
        "title": "(zu § 9)",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2009, 3032 - 3035)</kommentar></P><P><DL Font=\"normal\" Type=\"Roman\"><DT>I)</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Bestimmungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Regierungen von Bund und Ländern stellen durch geeignete institutionelle und organisatorische Vorkehrungen sicher, dass die Handlungsfähigkeit der Bundesrepublik Deutschland und eine flexible Verhandlungsführung in Angelegenheiten der Europäischen Union gewährleistet sind. Bund und Länder setzen sich bei Gesprächen auf Ebene der Europäischen Union nicht in Widerspruch zu abgestimmten Positionen. Im Sinne einer Frühwarnung unterrichten Bund und Länder einander über Entwicklungen in Angelegenheiten der Europäischen Union, die in beidseitigem Interesse liegen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Informations- und Mitwirkungsrechte der Länder im Hinblick auf Vorhaben der Europäischen Union beschränken sich nicht auf rechtsverbindliche Handlungsinstrumente der Europäischen Union, sondern erstrecken sich auch auf Grünbücher, Weißbücher, Aktionsprogramme, Mitteilungen und Empfehlungen. Vorhaben sind auch so genannte Gemischte Beschlüsse und die Vorbereitung und der Abschluss völkerrechtlicher Abkommen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtet die Bundesregierung den Bundestag oder die deutschen Mitglieder des Europäischen Parlaments schriftlich über Vorhaben der Europäischen Union in Bereichen, in denen die Länder die Verhandlungsführung haben, erfolgt diese Unterrichtung in Absprache mit den vom Bundesrat benannten Vertretern der Länder.</LA></DD></DL></LA></DD><DT>II)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesregierung unterrichtet den Bundesrat nach Maßgabe dieses Gesetzes umfassend, zum frühestmöglichen Zeitpunkt, fortlaufend und in der Regel schriftlich über alle Vorhaben, die für die Länder von Interesse sein könnten. Dies geschieht insbesondere durch Übersendung von der Bundesregierung vorliegenden <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokumenten <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Europäischen Kommission, soweit sie an den Rat gerichtet oder der Bundesregierung auf sonstige Weise offiziell zugänglich gemacht worden sind. Die Bundesregierung trägt dafür Sorge, dass bei Vorhaben, die ausschließliche Gesetzgebungsmaterien der Länder betreffen oder deren wesentliche Interessen berühren, dem Bundesrat auch der Bundesregierung vorliegende vorbereitende Papiere der Kommission zur Verfügung gestellt werden, die für die Meinungsbildung des Bundesrates von Bedeutung sein können. Dies gilt auch für inoffizielle Dokumente (so genannte „non papers“);</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Europäischen Rates, des Rates, der informellen Ministertreffen und der Ratsgremien.</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichten und Mitteilungen von Organen der Europäischen Union über Sitzungen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Europäischen Rates, des Rates und der informellen Ministertreffen;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Ausschusses der Ständigen Vertreter und sonstiger Ausschüsse oder Arbeitsgruppen des Rates;</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beratungsgremien bei der Europäischen Kommission.</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichten der Ständigen Vertretung der Bundesrepublik Deutschland bei der Europäischen Union über <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitzungen des Rates und der Ratsgruppen (einschließlich der Berichte über Sitzungen der Freunde der Präsidentschaft sowie der Antici-Gruppe), der informellen Ministertreffen und des Ausschusses der Ständigen Vertreter;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitzungen des Europäischen Parlaments und seiner Ausschüsse;</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen der Europäischen Kommission;</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">geplante Rechtsakte.</LA></DD></DL>Die Empfänger haben dafür Sorge zu tragen, dass diese Berichte nur an einen begrenzten Personenkreis in den jeweils zuständigen obersten Landesbehörden weitergeleitet werden.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokumenten und Informationen über Initiativen, Stellungnahmen und Erläuterungen der Bundesregierung für Organe der Europäischen Union, einschließlich der Sammelweisung für den deutschen Vertreter im Ausschuss der Ständigen Vertreter sowie Initiativen der Regierungen von Mitgliedstaaten der Europäischen Union gegenüber Rat und Europäischer Kommission, die der Bundesregierung offiziell zugänglich gemacht werden und die für die Meinungsbildung der Länder von Bedeutung sind.</LA><LA Size=\"normal\">Die Unterrichtung umfasst auch Vorhaben, die auf Beschlüsse der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten gerichtet sind.</LA><LA Size=\"normal\">Im Übrigen erfolgt die Unterrichtung mündlich.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit der Unterrichtung nach § 2 und nach dieser Anlage übermittelt die Bundesregierung dem Bundesrat die Angaben der Europäischen Kommission und die ihr vorliegenden Angaben der Mitgliedstaaten im Rahmen der Gesetzesfolgenabschätzung zu den Folgen des Vorhabens insbesondere in rechtlicher, wirtschaftlicher, finanzieller, sozialer und ökologischer Hinsicht.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Berichtsbögen zu Vorhaben der Europäischen Union und die Umfassenden Bewertungen zu Gesetzgebungsakten, die dem Bundestag nach § 7 des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union übermittelt werden, lässt die Bundesregierung dem Bundesrat gleichzeitig zukommen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ministerien des Bundes und der Länder eröffnen sich untereinander und dem Bundesrat im Rahmen der geltenden Datenschutzvorschriften Zugang zu ressortübergreifenden Dokumentendatenbanken zu Vorhaben im Rahmen der Europäischen Union. Die Bundesregierung wird sich bemühen, dass Dokumentendatenbanken der Europäischen Union, die den Regierungen der Mitgliedstaaten zugänglich sind, auch dem Bundesrat und den Regierungen der Länder zugänglich gemacht werden. Einzelheiten müssen gesondert geregelt werden.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Dokumente der Europäischen Union werden grundsätzlich offen weitergegeben. Die Sicherheitseinstufung der Organe der Europäischen Union über eine besondere Vertraulichkeit wird vom Bundesrat beachtet. Eine für diese Dokumente oder für andere im Rahmen dieses Gesetzes an den Bundesrat zu übermittelnde Informationen, Berichte und Mitteilungen eventuell erforderliche nationale Einstufung als vertraulich wird vor Versendung von der Bundesregierung vorgenommen und vom Bundesrat beachtet. Die Gründe für die Einstufung sind auf Anforderung zu erläutern.</LA></DD></DL></LA></DD><DT>III)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorbereitende Beratungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesregierung lädt die Ländervertreter zu Beratungen zur Festlegung der Verhandlungsposition zu Vorhaben ein, soweit der Bundesrat an einer entsprechenden innerstaatlichen Maßnahme mitzuwirken hätte oder soweit die Länder innerstaatlich zuständig wären. Dabei soll auch Einvernehmen über die Anwendung von den §§ 5 und 6 auf ein Vorhaben angestrebt werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Einordnung eines Vorhabens unter die Regelungen dieses Gesetzes ist auf den konkreten Inhalt der Vorlage der Europäischen Union abzustellen. Die Zuordnung der Zuständigkeit des Bundes oder der Länder folgt aus der innerstaatlichen Kompetenzordnung.</LA><LA Size=\"normal\">Bei Beurteilung der Frage, ob bei einem Vorhaben der Bund im nationalen Bereich das Recht zur Gesetzgebung hat, ist in den in Artikel 72 Absatz 2 des Grundgesetzes genannten Gebieten der konkurrierenden Gesetzgebung auch darauf abzustellen, ob eine Erforderlichkeit bundesgesetzlicher Regelung im Sinne von Artikel 72 Absatz 2 des Grundgesetzes bestehen würde.</LA><LA Size=\"normal\">In den Bereichen, in denen die Länder das Recht der Abweichungsgesetzgebung nach Artikel 72 Absatz 3 des Grundgesetzes haben, berücksichtigt die Bundesregierung die Stellungnahme des Bundesrates bei der Festlegung der Verhandlungsposition. Stimmt die Auffassung der Bundesregierung nicht mit der Stellungnahme des Bundesrates überein, unterrichtet die Bundesregierung den Bundesrat und lädt die vom Bundesrat benannten Ländervertreter zur Beratung ein, um eine übereinstimmende Haltung anzustreben.</LA><LA Size=\"normal\">Hinsichtlich des Regelungsschwerpunkts des Vorhabens ist darauf abzustellen, ob eine Materie im Mittelpunkt des Vorhabens steht oder ganz überwiegend Regelungsgegenstand ist. Das ist nicht nur quantitativ bestimmbar, sondern auch das Ergebnis einer qualitativen Beurteilung.</LA><LA Size=\"normal\">Stimmt die Auffassung der Bundesregierung darüber, ob bei einem Vorhaben der Europäischen Union im Schwerpunkt Gesetzgebungsbefugnisse der Länder, die Einrichtung ihrer Behörden oder ihre Verwaltungsverfahren betroffen sind, nicht mit der Haltung des Bundesrates überein, unterrichtet die Bundesregierung den Bundesrat und lädt unverzüglich die vom Bundesrat benannten Ländervertreter zur Beratung ein, um eine übereinstimmende Haltung zu erzielen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen, in denen innerstaatlich eine Zusammenarbeit von Bund und Ländern vorgesehen ist, ist bei der Festlegung der Verhandlungsposition – auch auf Ebene der Europäischen Union – ein gemeinsames Vorgehen anzustreben; Bund und Länder streben im Bereich der Forschungspolitik entsprechend der Regelung des Artikels 91b des Grundgesetzes auch im Rahmen der Europäischen Union ein gemeinsames Vorgehen an. Entsprechend wird bei Festlegung der Verhandlungsposition verfahren, wenn der Regelungsschwerpunkt des Vorhabens nur schwer feststellbar ist.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bund und Länder nutzen regelmäßige Sitzungen des Ausschusses für Fragen der Europäischen Union des Bundesrates – bei Bedarf beziehungsweise Verlangen einer Seite auch in politischer Besetzung – zu einem frühzeitigen Austausch über aktuelle Entwicklungen auf Ebene der Europäischen Union.</LA><LA Size=\"normal\">Die Willensbildung der Länder bleibt dem Bundesratsverfahren vorbehalten. Ein neuer Sachstand auf Ebene der Europäischen Union kann eine erneute Befassung erforderlich machen.</LA></DD></DL></LA></DD><DT>IV)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellungnahme des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Um die rechtzeitige Abgabe einer Stellungnahme zu ermöglichen, informiert die Bundesregierung den Bundesrat bei allen Vorhaben, die Interessen der Länder berühren, über den zeitlichen Rahmen der Behandlung in den Ratsgremien.</LA><LA Size=\"normal\">Je nach Verhandlungslage teilt die Bundesregierung dem Bundesrat auch mit, bis zu welchem Zeitpunkt eine Stellungnahme wegen der sich aus dem Verfahrensablauf der Europäischen Union ergebenden zeitlichen Vorgaben noch berücksichtigt werden kann.</LA><LA Size=\"normal\">Ist aus Sicht der Bundesregierung bereits im Vorfeld von Vorhaben der Europäischen Union die Einbringung einer deutschen Position angezeigt, fordert die Bundesregierung den Bundesrat auf, Stellung zu nehmen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Bundesrat kann seine Stellungnahme im Verlauf der Beratung des Vorhabens in den Gremien der Europäischen Union anpassen und ergänzen. Zu diesem Zweck unterrichtet die Bundesregierung den Bundesrat durch ständige Kontakte – in einer der Sache jeweils angemessenen Form – und weist darauf hin, wenn sich die Beschlussgrundlage wesentlich geändert hat und deshalb eine aktualisierte Stellungnahme des Bundesrates erforderlich ist.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stimmt in den Fällen von § 5 Absatz 2 die Auffassung der Bundesregierung nicht mit der Stellungnahme des Bundesrates überein, unterrichtet sie den Bundesrat und lädt unverzüglich die vom Bundesrat benannten Ländervertreter zur erneuten Beratung ein, um möglichst Einvernehmen zu erzielen. Die Länder weisen darauf hin, dass das Einvernehmen gegebenenfalls unter den Vorbehalt einer Beschlussfassung des Bundesrates zu stellen ist. Kommt dieses Einvernehmen nicht zustande, beschließt der Bundesrat unverzüglich darüber, ob seine Stellungnahme aufrechterhalten wird.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weicht die Bundesregierung von einer Stellungnahme des Bundesrates ab, so teilt sie auf Verlangen des Bundesrates nach Abschluss eines Vorhabens die maßgeblichen Gründe mit.</LA></DD></DL></LA></DD><DT>V)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsetzung von Recht der Europäischen Union <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesregierung nimmt im Interesse einer rechtzeitigen Ergreifung der erforderlichen Verfahrensschritte für Rechtsakte der Europäischen Union, für deren Umsetzung ausschließlich die Länder zuständig sind, sowie für Rechtsakte der Europäischen Union, die von Bund und Ländern durch jeweils eigene Umsetzungsmaßnahmen gemeinsam umzusetzen sind, frühzeitig Kontakt mit den Ländern auf. Die Bundesregierung lässt die Listen mit dem aktuellen Stand der umzusetzenden Rechtsakte, die sie dem Bundestag übermittelt, dem Bundesrat gleichzeitig zukommen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesregierung unterrichtet den Bundesrat über die Einleitung von Vertragsverletzungsverfahren nach den Artikeln 258, 260 des Vertrags über die Arbeitsweise der Europäischen Union durch Übermittlung von Mahnschreiben und mit Gründen versehenen Stellungnahmen, soweit diese Verfahren die Nichtumsetzung von Richtlinien durch ein Land oder mehrere Länder betreffen. In diesen Fällen fertigt die Bundesregierung ihre Stellungnahmen in Abstimmung mit den betroffenen Ländern.</LA></DD></DL></LA></DD><DT>VI)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren vor den Europäischen Gerichten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Hinblick auf die hier zu wahrenden Verfahrensfristen unterrichtet die Bundesregierung den Bundesrat unverzüglich von allen Dokumenten und Informationen über Verfahren vor dem Europäischen Gerichtshof und dem Gericht erster Instanz, an denen die Bundesregierung beteiligt ist. Dies gilt auch für Urteile zu Verfahren, an denen sich die Bundesregierung beteiligt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Macht die Bundesregierung bei Vorliegen der Voraussetzungen von § 7 Absatz 1 auf Beschluss des Bundesrates von den im Vertrag über die Europäische Union und im Vertrag über die Arbeitsweise der Europäischen Union vorgesehenen Klagemöglichkeiten Gebrauch, so fertigt sie die Klageschrift in Abstimmung mit den Ländern. Von den Ländern wird hierfür rechtzeitig eine ausführliche Stellungnahme zur Sache zur Verfügung gestellt. Die Prozessführung erfolgt in Abstimmung mit den Ländern.</LA><LA Size=\"normal\">Entsprechendes gilt, wenn die Bundesregierung das zulässige Rechtsmittel beim Europäischen Gerichtshof gegen eine länderübergreifende Finanzkorrektur der Europäischen Union im Einvernehmen mit den betroffenen Ländern oder auf ausdrückliches Verlangen betroffener Länder nach § 7 Absatz 4 einlegt. Bei Vertragsverletzungsverfahren gegen die Bundesrepublik Deutschland, bei denen eine Haftung eines oder mehrerer Länder gegenüber dem Bund nach Artikel 104a Absatz 6 Satz 1 des Grundgesetzes in Betracht kommt, erfolgt die Prozessführung insoweit ebenfalls in Abstimmung mit den Ländern.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer 2 gilt entsprechend, wenn die Bundesregierung in Verfahren vor dem Europäischen Gerichtshof Gelegenheit zur Stellungnahme hat.</LA></DD></DL></LA></DD><DT>VII)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsrevision, Beitritt und Assoziierungsverhandlungen der Europäischen Union <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinsichtlich des Artikels 48 des Vertrags über die Europäische Union gilt:</LA><LA Size=\"normal\">Beabsichtigt der Rat, einen Beschluss zur Aufnahme von Verhandlungen zu Änderungen der vertraglichen Grundlagen der Europäischen Union zu fassen, informiert die Bundesregierung den Bundesrat und unterrichtet über ihre Willensbildung.</LA><LA Size=\"normal\">Der Bundesrat wird über die Verhandlungen unterrichtet, soweit Länderinteressen betroffen sein könnten. Das gilt auch für den Fall, dass die Verhandlungen wiederum von Persönlichen Beauftragten geführt werden sollten.</LA><LA Size=\"normal\">Die Bundesregierung berücksichtigt die Stellungnahme des Bundesrates bei den Verhandlungen in entsprechender Anwendung von § 5.</LA><LA Size=\"normal\">Die Länder können mit einem Beobachter – maximal zwei Beobachtern, falls ausschließliche Länderkompetenzen betroffen sind – an Ressortgesprächen zur Vorbereitung der Regierungskonferenzen sowie – soweit möglich von Fall zu Fall – an den Regierungskonferenzen selbst teilnehmen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinsichtlich des Artikels 49 des Vertrags über die Europäische Union gilt:</LA><LA Size=\"normal\">Beabsichtigt der Rat, einen Beschluss zur Aufnahme von Verhandlungen zur Vorbereitung von Beitritten zur Europäischen Union zu fassen, informiert die Bundesregierung den Bundesrat und unterrichtet über ihre Willensbildung.</LA><LA Size=\"normal\">Der Bundesrat wird über die Verhandlungen unterrichtet, soweit Länderinteressen betroffen sein könnten. Die Bundesregierung informiert auf Wunsch den Ausschuss für Fragen der Europäischen Union des Bundesrates über die Entwicklung von Beitrittsverhandlungen.</LA><LA Size=\"normal\">Die Bundesregierung berücksichtigt die Stellungnahme des Bundesrates bei den Verhandlungen in entsprechender Anwendung von § 5.</LA><LA Size=\"normal\">Die Länder können mit einem Ländervertreter an Ressortabstimmungen der Verhandlungsposition sowie – soweit möglich – an der Ratsarbeitsgruppe „Erweiterung“ teilnehmen, wenn der konkret zu behandelnde Fragenbereich die ausschließliche Gesetzgebungskompetenz der Länder oder deren wesentliche Interessen berührt.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinsichtlich des Artikels 217 des Vertrags über die Arbeitsweise der Europäischen Union sowie für die Abkommen nach Artikel 207 Absatz 3 des Vertrags über die Arbeitsweise der Europäischen Union gelten die Regelungen dieses Gesetzes mit der Ausnahme, dass sich die Teilnahme des Ländervertreters auf die Verhandlungen in der Ratsgruppe zur Aushandlung des Mandats für die Kommission beschränkt.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
