{
  "data": {
    "type": "law",
    "id": "BJNR126300000",
    "firstPublished": "2000-08-02",
    "sourceTimestamp": "20130405131259",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung einer Stiftung \"Erinnerung, Verantwortung und Zukunft\"",
    "abbreviation": "EVZStiftG",
    "slug": "evzstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2000, 1263",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 1.9.2008 I 1797",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.8.2000 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR126300000BJNE000100000",
        "name": "Präambel",
        "title": null,
        "parent": null,
        "body": "<P>In Anerkennung, dass <BR />der nationalsozialistische Staat Sklaven- und Zwangsarbeitern durch Deportation, Inhaftierung, Ausbeutung bis hin zur Vernichtung durch Arbeit und durch eine Vielzahl weiterer Menschenrechtsverletzungen schweres Unrecht zugefügt hat, <BR />deutsche Unternehmen, die an dem nationalsozialistischen Unrecht beteiligt waren, historische Verantwortung tragen und ihr gerecht werden müssen, <BR />die in der Stiftungsinitiative der deutschen Wirtschaft zusammengeschlossenen Unternehmen sich zu dieser Verantwortung bekannt haben, <BR />das begangene Unrecht und das damit zugefügte menschliche Leid auch durch finanzielle Leistungen nicht wiedergutgemacht werden können, <BR />das Gesetz für diejenigen, die als Opfer des nationalsozialistischen Regimes ihr Leben verloren haben oder inzwischen verstorben sind, zu spät kommt, <BR />bekennt sich der Deutsche Bundestag zur politischen und moralischen Verantwortung für die Opfer des Nationalsozialismus. Er will die Erinnerung an das ihnen zugefügte Unrecht auch für kommende Generationen wach halten. <BR />Der Deutsche Bundestag geht davon aus, dass durch dieses Gesetz, das deutsch-amerikanische Regierungsabkommen sowie die Begleiterklärungen der US-Regierung und die gemeinsame Erklärung aller an den Verhandlungen beteiligter Parteien ein ausreichendes Maß an Rechtssicherheit deutscher Unternehmen und der Bundesrepublik Deutschland insbesondere in den Vereinigten Staaten von Amerika bewirkt wird. Er hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE000200000",
        "name": "§ 1",
        "title": "Errichtung und Sitz",
        "parent": null,
        "body": "<P>(1) Unter dem Namen \"Erinnerung, Verantwortung und Zukunft\" wird eine rechtsfähige Stiftung des öffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P><P>(2) Der Sitz der Stiftung ist Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE000300000",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, über Partnerorganisationen Finanzmittel zur Gewährung von Leistungen an ehemalige Zwangsarbeiter und von anderem Unrecht aus der Zeit des Nationalsozialismus Betroffene bereitzustellen.</P><P>(2) Innerhalb der Stiftung wird ein Fonds \"Erinnerung und Zukunft\" gebildet. Seine dauerhafte Aufgabe besteht darin, vor allem mit den Erträgen aus den ihm zugewiesenen Stiftungsmitteln Projekte zu fördern, die der Völkerverständigung, den Interessen von Überlebenden des nationalsozialistischen Regimes, dem Jugendaustausch, der sozialen Gerechtigkeit, der Erinnerung an die Bedrohung durch totalitäre Systeme und Gewaltherrschaft und der internationalen Zusammenarbeit auf humanitärem Gebiet dienen. Im Gedenken an und zu Ehren derjenigen Opfer nationalsozialistischen Unrechts, die nicht überlebt haben, soll er auch Projekte im Interesse ihrer Erben fördern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE000400000",
        "name": "§ 3",
        "title": "Stifter und Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Stifter sind die in der Stiftungsinitiative der deutschen Wirtschaft zusammengeschlossenen Unternehmen und der Bund.</P><P>(2) Die Stiftung wird mit folgendem Vermögen ausgestattet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fünf Milliarden Deutsche Mark, zu deren Bereitstellung sich die in der Stiftungsinitiative der deutschen Wirtschaft zusammengeschlossenen Unternehmen bereit erklärt haben, einschließlich der Leistungen, die deutsche Versicherungsunternehmen der International Commission on Holocaust Era Insurance Claims zur Verfügung gestellt haben oder noch stellen werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fünf Milliarden Deutsche Mark, die der Bund im Jahr 2000 zur Verfügung stellt. Der Beitrag des Bundes umfasst die Beiträge von Unternehmen, soweit der Bund Alleineigentümer oder mehrheitlich an diesen beteiligt ist.</LA></DD> </DL> </P><P>(3) Eine Nachschusspflicht der Stifter besteht nicht.</P><P>(4) Die Stiftung ist berechtigt, Zuwendungen von Dritten anzunehmen. Sie bemüht sich um die Gewinnung weiterer Zuwendungen. Die Zuwendungen sind von der Erbschaft- und Schenkungsteuer befreit.</P><P>(5) Erträge des Stiftungsvermögens und sonstige Einnahmen sind nur im Sinne des Stiftungszwecks zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE000500000",
        "name": "§ 4",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kuratorium,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stiftungsvorstand.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE000601310",
        "name": "§ 5",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>(1) Das Kuratorium besteht aus 27 Mitgliedern. Dies sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der vom Bundeskanzler zu benennende Vorsitzende,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vier von den in der Stiftungsinitiative der deutschen Wirtschaft zusammengeschlossenen Unternehmen zu benennende Mitglieder,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf vom Deutschen Bundestag und zwei vom Bundesrat zu benennende Mitglieder,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Bundesministeriums der Finanzen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Auswärtigen Amts,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der Conference on Jewish Material Claims against Germany zu benennendes Mitglied,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein vom Zentralrat Deutscher Sinti und Roma, von der Sinti Allianz Deutschland e.V. und der International Romani Union zu benennendes Mitglied,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der Regierung des Staates Israel zu benennendes Mitglied,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der Regierung der Vereinigten Staaten von Amerika zu benennendes Mitglied,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der Regierung der Republik Polen zu benennendes Mitglied,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der Regierung der Russischen Föderation zu benennendes Mitglied,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der Regierung der Ukraine zu benennendes Mitglied,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der Regierung der Republik Belarus zu benennendes Mitglied,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der Regierung der Tschechischen Republik zu benennendes Mitglied,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der Regierung der Vereinigten Staaten von Amerika zu benennender Rechtsanwalt,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein vom Hohen Flüchtlingskommissar der Vereinten Nationen zu benennendes Mitglied,</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein von der International Organization for Migration nach § 9 Abs. 2 Nr. 6 zu benennendes Mitglied und</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein vom Bundesverband Information und Beratung für NS-Verfolgte e.V. zu benennendes Mitglied.</LA></DD> </DL>Die entsendende Stelle kann für jedes Kuratoriumsmitglied einen Vertreter bestimmen. Durch einstimmigen Beschluss des Kuratoriums kann eine andere Zusammensetzung des Kuratoriums zugelassen werden.</P><P>(2) Die Amtszeit der Kuratoriumsmitglieder beträgt vier Jahre. Scheidet ein Mitglied vorzeitig aus, kann für den Rest seiner Amtszeit ein Nachfolger benannt werden. Die Mitglieder des Kuratoriums können von der entsendenden Stelle jederzeit abberufen werden.</P><P>(3) Das Kuratorium gibt sich eine Geschäftsordnung.</P><P>(4) Das Kuratorium ist beschlussfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend ist. Es fasst seine Beschlüsse mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden. Beschlüsse können auch im schriftlichen Verfahren gefasst werden, sofern nicht mindestens ein Drittel der Mitglieder des Kuratoriums einem solchen Verfahren im Einzelfall widerspricht. Ein solcher Beschluss bedarf der Zustimmung der Mehrheit der Mitglieder des Kuratoriums. Die Sätze 4 und 5 gelten nicht für die Wahl der Mitglieder des Stiftungsvorstandes (§ 6 Abs. 2).</P><P>(5) Das Kuratorium beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören, insbesondere über die Feststellung des Haushaltsplans, die Jahresrechnung und über das Vorliegen der Kennzeichen nach § 12 Abs. 1. Es überwacht die Tätigkeit des Stiftungsvorstands.</P><P>(6) Über Projekte des Fonds \"Erinnerung und Zukunft\" entscheidet das Kuratorium auf Vorschlag des Stiftungsvorstands.</P><P>(7) Das Kuratorium erlässt Richtlinien für die Verwendung der Mittel, soweit die Verwendung nicht bereits durch dieses Gesetz geregelt ist. Es hat dabei insbesondere darauf hinzuwirken, dass die Partnerorganisationen die Leistungsberechtigungen nach § 11 Abs. 1 Satz 1 Nr. 1 und 2 gleichmäßig ausschöpfen können.</P><P>(8) Die Mitglieder des Kuratoriums sind ehrenamtlich tätig; notwendige Auslagen werden erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE000701308",
        "name": "§ 6",
        "title": "Stiftungsvorstand",
        "parent": null,
        "body": "<P>(1) Der Stiftungsvorstand besteht aus dem Vorsitzenden und einem weiteren Mitglied. Mitglieder des Kuratoriums dürfen nicht zugleich dem Vorstand angehören.</P><P>(2) Die Mitglieder des Stiftungsvorstands werden vom Kuratorium bestimmt.</P><P>(3) Der Stiftungsvorstand führt die laufenden Geschäfte der Stiftung und setzt die Beschlüsse des Kuratoriums um. Er entscheidet bis zu einem vom Kuratorium bestimmten Höchstbetrag über Fördermaßnahmen und überwacht die zweckentsprechende und wirtschaftliche Verwendung der Stiftungsmittel. Der Stiftungsvorstand vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(4) Kommt im Vorstand keine einstimmige Entscheidung zustande, entscheidet der Vorsitzende.</P><P>(5) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE000800000",
        "name": "§ 7",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Das Kuratorium beschließt mit einer Mehrheit von zwei Dritteln eine Satzung. Kommt innerhalb von drei Monaten nach der konstituierenden Sitzung des Kuratoriums eine Satzung nicht zustande, schlägt der Vorsitzende eine Satzung vor, die mit einfacher Mehrheit angenommen wird. Das Kuratorium kann die Satzung mit einer Mehrheit von zwei Dritteln ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE000903310",
        "name": "§ 8",
        "title": "Aufsicht, Haushalt, Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Stiftung untersteht der Rechtsaufsicht des Bundesministeriums der Finanzen.</P><P>(2) Die Stiftung hat rechtzeitig vor Beginn eines jeden Geschäftsjahres einen Haushaltsplan aufzustellen. Der Haushaltsplan bedarf der Genehmigung des Bundesministeriums der Finanzen.</P><P>(3) Die Stiftung unterliegt der Prüfung durch den Bundesrechnungshof. Unbeschadet dessen sind die Rechnung und die Haushalts- und Wirtschaftsführung der Stiftung durch das Bundesamt für zentrale Dienste und offene Vermögensfragen zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001003310",
        "name": "§ 9",
        "title": "Verwendung der Stiftungsmittel",
        "parent": null,
        "body": "<P>(1) Dem Stiftungszweck gemäß § 2 Abs. 1 dienende Mittel der Stiftung werden Partnerorganisationen zugewiesen. Sie dienen der Gewährung von Einmalleistungen an die nach § 11 Leistungsberechtigten sowie zur Deckung der bei den Partnerorganisationen entstehenden Personal- und Sachkosten. Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 1 oder Satz 5 können bis zu 15.000 Deutsche Mark, Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 2 oder Satz 2 bis zu 5.000 Deutsche Mark erhalten. Eine Leistung nach § 11 Abs. 1 Satz 1 Nr. 1 oder 2 schließt eine Leistung nach § 11 Abs. 1 Satz 1 Nr. 3 oder Satz 4 oder 5 nicht aus.</P><P>(2) Den Partnerorganisationen stehen für Leistungen an von Personenschäden Betroffene gemäß § 11 Abs. 1 Satz 1 Nr. 1 und 2 und § 11 Abs. 1 Satz 2, soweit zum Ausgleich von Zwangsarbeit bestimmt, einschließlich 50 Millionen Deutsche Mark aus Zinseinnahmen insgesamt 8,1 Milliarden Deutsche Mark zur Verfügung. Die Gesamtbeträge werden in folgende Höchstbeträge aufgeteilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die für die Republik Polen zuständige Partnerorganisation 1,812 Milliarden Deutsche Mark,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die für die Ukraine sowie die Republik Moldau zuständige Partnerorganisation 1,724 Milliarden Deutsche Mark,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die für die Russische Föderation sowie die Republik Lettland und die Republik Litauen zuständige Partnerorganisation 835 Millionen Deutsche Mark,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die für die Republik Belarus sowie die Republik Estland zuständige Partnerorganisation 694 Millionen Deutsche Mark,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die für die Tschechische Republik zuständige Partnerorganisation 423 Millionen Deutsche Mark,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die für die nichtjüdischen Berechtigten außerhalb der in den Nummern 1 bis 5 genannten Staaten zuständige Partnerorganisation (International Organization for Migration) 800 Millionen Deutsche Mark; die Partnerorganisation muss bis zu 260 Millionen Deutsche Mark von diesem Betrag an die Conference on Jewish Material Claims against Germany abführen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die für die jüdischen Berechtigten außerhalb der in den Nummern 1 bis 5 genannten Staaten zuständige Partnerorganisation (Conference on Jewish Material Claims against Germany) 1,812 Milliarden Deutsche Mark.</LA></DD> </DL>Die Partnerorganisationen müssen mit diesen Mitteln die vorgesehenen Leistungen für alle Personen erbringen, die am 16. Februar 1999 ihren Hauptwohnsitz in ihrem jeweiligen örtlichen Zuständigkeitsbereich hatten und zu diesem Zeitpunkt zu ihrem sachlichen Zuständigkeitsbereich gehörten. Die Partnerorganisationen nach den Nummern 2, 3 und 4 sind auch für die Personen zuständig, die ihren Wohnsitz am 16. Februar 1999 in anderen Staaten hatten, die Republiken der ehemaligen UdSSR waren; es ist jeweils die Partnerorganisation zuständig, aus deren Bereich der Leistungsberechtigte deportiert wurde.</P><P>(3) 50 Millionen Deutsche Mark sind zum Ausgleich sonstiger Personenschäden im Zusammenhang mit nationalsozialistischem Unrecht bestimmt. Anträge sind an die in Absatz 2 genannten Partnerorganisationen zu richten. Diese entscheiden über die Begründetheit und Höhe des geltend gemachten Schadens. Über die Höhe der Ausgleichsleistungen entscheidet die in Absatz 6 Satz 2 genannte Kommission entsprechend dem Verhältnis zwischen der Gesamtheit der von den Partnerorganisationen festgestellten Schäden und dem Gesamtbetrag der in Satz 1 genannten Mittel unter Berücksichtigung von § 11 Abs. 1 Satz 5. Die Partnerorganisationen können die in Satz 4 genannte Kommission bitten, Entscheidungen nach Satz 3 einer unabhängigen Schiedsperson zu übertragen. Die Kosten der Schiedsperson hat die Partnerorganisation zu tragen, die Entscheidungen nach Satz 3 nicht selbst treffen will.</P><P>(4) Die Mittel der Stiftung sind in Höhe von einer Milliarde Deutsche Mark für Leistungen an im Vermögen Geschädigte bestimmt. Dieser Betrag wird in folgende Höchstbeträge aufgeteilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">150 Millionen Deutsche Mark für verfolgungsbedingte Vermögensschäden im Sinne von § 11 Abs. 1 Satz 1 Nr. 3,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Millionen Deutsche Mark für sonstige Vermögensschäden im Sinne von § 11 Abs. 1 Satz 4,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">150 Millionen Deutsche Mark zum Ausgleich unbezahlter oder entzogener und nicht anderweitig entschädigter Versicherungspolicen deutscher Versicherungsunternehmen durch die International Commission on Holocaust Era Insurance Claims einschließlich der in diesem Zusammenhang anfallenden Kosten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">300 Millionen Deutsche Mark für soziale Zwecke zugunsten von Holocaustüberlebenden durch die Conference on Jewish Material Claims against Germany; 24 Millionen Deutsche Mark davon werden an die Partnerorganisation nach Absatz 2 Nr. 6 abgeführt, die diese für soziale Zwecke der in gleicher Weise verfolgten Sinti und Roma verwendet,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">350 Millionen Deutsche Mark für den humanitären Fonds der International Commission on Holocaust Era Insurance Claims.</LA></DD> </DL> </P><P>(5) Werden aus den der Stiftung bereitgestellten Mitteln mit Ausnahme der für den Zukunftsfonds bestimmten Mittel weitere Zinseinnahmen erwirtschaftet, so werden hieraus bis zu 50 Millionen Deutsche Mark der International Commission on Holocaust Era Insurance Claims zum Ausgleich von Versicherungsschäden im Sinne von Absatz 4 Satz 2 Nr. 3 für ausländische Tochtergesellschaften deutscher Versicherungsunternehmen sowie für in diesem Zusammenhang anfallende Kosten zur Verfügung gestellt, sobald die Mittel verfügbar sind. Mittel nach Satz 1 und Absatz 4 Satz 2 Nr. 3 können auch für die jeweils andere Zweckbestimmung verwendet werden.</P><P>(6) Anträge auf Leistungen aus den in Absatz 4 Satz 2 Nr. 1 und 2 vorgesehenen Mitteln sind unabhängig vom Wohnsitz des Antragstellers an die in Absatz 2 Nr. 6 genannte Partnerorganisation zu richten. Entscheidungen über diese Leistungen werden von einer Kommission getroffen, die bei dieser Partnerorganisation gebildet wird. Die Kommission besteht aus je einem vom Bundesministerium der Finanzen und dem Department of State der Vereinigten Staaten von Amerika zu benennenden Mitglied sowie einem von beiden Mitgliedern zu wählenden Vorsitzenden. Die Kommission bestimmt, soweit dies nicht bereits nach diesem Gesetz oder der Satzung festgelegt ist, ergänzende Grundsätze über Inhalt und Verfahren für ihre Entscheidungen. Die Kommission soll über die eingereichten Anträge innerhalb eines Jahres nach Ablauf der Antragsfrist entscheiden. Über Beschwerden gegen ihre Erstentscheidung entscheidet die Vermögenskommission nach erneuter Beratung als Beschwerdestelle im Sinne von § 19. Kosten der Kommission, der Beschwerdestelle und der Partnerorganisation sind anteilig aus dem Gesamtbetrag nach Absatz 4 Satz 2 Nr. 1 und 2 zu decken. Übersteigt die von der Kommission anerkannte Schadenssumme die nach Absatz 4 Satz 2 Nr. 1 oder 2 verfügbaren Mittel, sind die zu gewährenden Leistungen im Verhältnis zu den verfügbaren Mitteln anteilig zu kürzen.</P><P>(7) 700 Millionen Deutsche Mark einschließlich der darauf entfallenden Zinseinnahmen sind für Projekte des Fonds \"Erinnerung und Zukunft\" zu verwenden. Hieraus können abweichend von dessen Zweckbestimmung 100 Millionen Deutsche Mark zur Verfügung gestellt werden, wenn begründete Forderungen aus Versicherungsansprüchen erhoben werden, die nicht im Rahmen von Absatz 4 Satz 2 Nr. 3 und Absatz 5 befriedigt werden konnten.</P><P>(8) Die Partnerorganisationen können in Absprache mit dem Kuratorium innerhalb der Quote für Zwangsarbeiter nach § 11 Abs. 1 Satz 1 Nr. 1, soweit dies in anderen Haftstätten Inhaftierte betrifft, und für Betroffene nach § 11 Abs. 1 Satz 1 Nr. 2 Unterkategorien nach der Schwere des Schicksals bilden und entsprechend abgestufte Höchstbeträge festlegen. Dies gilt auch für die Leistungsberechtigung von Rechtsnachfolgern.</P><P>(9) Die Höchstbeträge nach Absatz 1 dürfen zunächst nur in Höhe von 50 vom Hundert für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 1 und von 35 vom Hundert für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 2 oder Satz 2 ausgeschöpft werden. Eine weitere Leistung bis zu 50 vom Hundert der in Absatz 1 genannten Beträge für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 1 und bis zu 65 vom Hundert der in Absatz 1 genannten Beträge für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 2 oder Satz 2 erfolgt nach Abschluss der Bearbeitung aller bei der jeweiligen Partnerorganisation anhängigen Anträge, soweit dies im Rahmen der verfügbaren Mittel möglich ist. Die Partnerorganisationen können für Beschwerdeverfahren nach § 19 eine finanzielle Rückstellung in Höhe von bis zu fünf vom Hundert der zugewiesenen Mittel bilden. Soweit die Rückstellung gebildet ist, kann die Auszahlung der zweiten Rate nach Satz 2 vor Abschluss der Beschwerdeverfahren erfolgen. Das Kuratorium ist berechtigt, auf Antrag einzelner Partnerorganisationen eine Erhöhung der nach Satz 1 bestimmten Ratenzahlungen zuzulassen, sofern sichergestellt ist, dass die in Absatz 2 zugewiesenen Mittel nicht überschritten werden.</P><P>(10) Leistungen nach § 11 Abs. 1 Satz 1 Nr. 3 mit Ausnahme der Leistungen der International Commission on Holocaust Era Insurance Claims und Leistungen nach § 11 Abs. 1 Satz 4 oder 5 können erst nach Abschluss der Bearbeitung aller bei der zuständigen Kommission anhängigen Anträge erfolgen.</P><P>(11) Nach Absatz 2 zugeteilte, aber nicht verbrauchte Mittel sind für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 1 und 2 zu verwenden. Werden die nach den Absätzen 2 und 3 vorgesehenen Mittel trotz Ausschöpfung der Höchstbeträge nach Absatz 1 Satz 3 nicht vollständig abgerufen, entscheidet das Kuratorium über deren anderweitige Verwendung. Es hat dabei ebenso wie bei der Verwendung zusätzlicher Mittel insbesondere etwaigen Fehlbedarf einzelner Partnerorganisationen bei der Gewährung von Leistungen nach § 11 Abs. 1 Satz 1 Nr. 1 und 2 auszugleichen. Das Kuratorium entscheidet über die anderweitige Verwendung von nach den Absätzen 2 und 3 zugewiesenen Mitteln, die wegen des Wegfalls der Leistungsberechtigung nach § 14 Abs. 4 frei werden. Satz 4 gilt auch für Mittel nach Absatz 2, die von der jeweiligen Partnerorganisation nach der Entscheidung über die Gewährung der zweiten Rate an die Leistungsberechtigten nicht mehr für das Auszahlungsverfahren verwendet werden können. Nicht in Anspruch genommene Mittel nach Absatz 4 Satz 2 Nr. 1 und 2 fließen der Conference on Jewish Material Claims against Germany und nach Absatz 4 Satz 2 Nr. 3 der International Commission on Holocaust Era Insurance Claims zu. Das Kuratorium kann eine Überschreitung der Höchstbeträge nach Absatz 1 Satz 3 zulassen, wenn alle Partnerorganisationen Leistungen nach Maßgabe dieser Höchstbeträge gewähren konnten.</P><P>(12) Aus den Mitteln der Stiftung sind Personal- und Sachkosten zu tragen, soweit sie nicht von den Partnerorganisationen gemäß Absatz 1 Satz 2 zu übernehmen sind. Zu den von der Stiftung zu tragenden Kosten gehören auch Aufwendungen für Rechtsanwälte und Rechtsbeistände, die durch ihr Tätigwerden zugunsten der nach § 11 Leistungsberechtigten zur Errichtung der Stiftung beigetragen oder auf andere Weise ihr Zustandekommen gefördert haben, insbesondere, indem sie an den multilateralen Verhandlungen, welche der Errichtung der Stiftung vorausgegangen sind, teilgenommen haben oder indem sie zwischen dem 14. November 1990 und dem 17. Dezember 1999 Klage für nach § 11 Leistungsberechtigte erhoben haben. Auf Leistungen im Sinne des Satzes 2 besteht kein Rechtsanspruch. Über die Verteilung eines Betrages, den das Kuratorium festlegt, entscheidet eine Schiedsperson, die von der Stiftung benannt wird, anhand von Richtlinien, die das Kuratorium beschließt und veröffentlicht. Anträge für die in Satz 2 vorgesehenen Leistungen sind von den Rechtsanwälten und Rechtsbeiständen selbst und in eigenem Namen innerhalb von acht Monaten nach Veröffentlichung der Richtlinien an die Stiftung zu richten. Ihnen müssen Unterlagen beigefügt sein, die die geltend gemachten Aufwendungen belegen. Jeder Rechtsanwalt und Rechtsbeistand gibt im Antragsverfahren eine Erklärung ab, dass er mit dem Erhalt einer Leistung nach Satz 2 auf die Geltendmachung von Forderungen gegen seine Mandanten verzichtet. Er ist verpflichtet, seine Mandanten davon zu unterrichten, dass er auf die Geltendmachung von Forderungen verzichtet hat.</P><P>(13) Für anhängige Rechtsstreitigkeiten, die in diesem Gesetz geregelte Tatbestände betreffen, werden Gerichtskosten nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001100000",
        "name": "§ 10",
        "title": "Mittelvergabe durch Partnerorganisationen",
        "parent": null,
        "body": "<P>(1) Die Gewährung und die Auszahlung der Einmalleistungen an die nach § 11 Leistungsberechtigten erfolgen durch Partnerorganisationen. Die Stiftung ist insoweit weder berechtigt noch verpflichtet. Das Kuratorium kann eine andere Art der Auszahlung beschließen. Die Partnerorganisationen sollen mit geeigneten Verfolgtenverbänden und örtlichen Organisationen zusammenarbeiten.</P><P>(2) Die Stiftung und ihre Partnerorganisationen sorgen innerhalb von zwei Monaten nach Inkrafttreten des Gesetzes für eine angemessene Bekanntmachung der nach diesem Gesetz möglichen Leistungen für alle in Betracht kommenden Gruppen von Leistungsberechtigten in den jeweiligen Wohnsitzländern. Diese beinhaltet insbesondere Informationen über die Stiftung und ihre Partnerorganisationen, die Leistungsvoraussetzungen und Anmeldefristen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001200000",
        "name": "§ 11",
        "title": "Leistungsberechtigte",
        "parent": null,
        "body": "<P>(1) Leistungsberechtigt nach diesem Gesetz ist, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Konzentrationslager im Sinne von § 42 Abs. 2 Bundesentschädigungsgesetz oder in einer anderen Haftstätte außerhalb des Gebietes der heutigen Republik Österreich oder einem Ghetto unter vergleichbaren Bedingungen inhaftiert war und zur Arbeit gezwungen wurde,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus seinem Heimatstaat in das Gebiet des Deutschen Reichs in den Grenzen von 1937 oder in ein vom Deutschen Reich besetztes Gebiet deportiert wurde, zu einem Arbeitseinsatz in einem gewerblichen Unternehmen oder im öffentlichen Bereich gezwungen und unter anderen Bedingungen als den in Nummer 1 genannten inhaftiert oder haftähnlichen Bedingungen oder vergleichbar besonders schlechten Lebensbedingungen unterworfen war; diese Regelung gilt nicht für Personen, die wegen der überwiegend im Gebiet der heutigen Republik Österreich geleisteten Zwangsarbeit Leistungen aus dem österreichischen Versöhnungsfonds erhalten können,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zuge rassischer Verfolgung unter wesentlicher, direkter und schadensursächlicher Beteiligung deutscher Unternehmen Vermögensschäden im Sinne der Wiedergutmachungsgesetze erlitten hat und hierfür keine Leistungen erhalten konnte, weil er entweder die Wohnsitzvoraussetzungen des Bundesentschädigungsgesetzes nicht erfüllte oder auf Grund seines Wohnsitzes oder dauernden Aufenthalts in einem Gebiet, mit dessen Regierung die Bundesrepublik Deutschland keine diplomatischen Beziehungen unterhielt, nicht imstande war, fristgerecht Herausgabe- oder Wiedergutmachungsansprüche geltend zu machen, oder weil er die Verbringung einer außerhalb des Deutschen Reichs in den Grenzen von 1937 verfolgungsbedingt entzogenen, dort nicht mehr auffindbaren Sache in die Bundesrepublik Deutschland nicht nachweisen konnte oder Nachweise über die Begründetheit von Ansprüchen nach dem Bundesrückerstattungsgesetz und dem Bundesentschädigungsgesetz erst auf Grund der deutschen Wiedervereinigung bekannt und verfügbar wurden und die Geltendmachung der Ansprüche nach dem Gesetz zur Regelung offener Vermögensfragen oder nach dem NS-Verfolgtenentschädigungsgesetz ausgeschlossen war oder soweit Rückerstattungsleistungen für außerhalb des Reichsgebietes entzogene Geldforderungen mangels Feststellbarkeit abgelehnt worden sind und hierfür Leistungen weder nach den Gesetzen zur Neuordnung des Geldwesens, dem Bundesentschädigungsgesetz, dem Lastenausgleichsgesetz oder dem Reparationsschädengesetz beantragt werden konnten; das gilt auch für andere Verfolgte im Sinne des Bundesentschädigungsgesetzes; Sonderregelungen im Rahmen der International Commission on Holocaust Era Insurance Claims bleiben unberührt.</LA></DD> </DL>Die Partnerorganisationen können im Rahmen der ihnen nach § 9 Abs. 2 zugewiesenen Mittel Leistungen auch solchen Opfern nationalsozialistischer Unrechtsmaßnahmen, insbesondere Zwangsarbeitern im landwirtschaftlichen Bereich, gewähren, die nicht zu einer der in Satz 1 Nr. 1 und 2 genannten Fallgruppen gehören. Diese Leistungen dürfen vorbehaltlich § 9 Abs. 8 nicht zu einer Minderung der für Leistungsberechtigte nach Absatz 1 Satz 1 Nr. 1 vorgesehenen Beträge führen. Die in § 9 Abs. 4 Satz 2 Nr. 2 vorgesehenen Mittel sind zum Ausgleich von Vermögensschäden bestimmt, die im Rahmen von nationalsozialistischen Unrechtshandlungen unter wesentlicher, direkter und schadensursächlicher Beteiligung deutscher Unternehmen verursacht wurden und nicht aus Gründen nationalsozialistischer Verfolgung zugefügt worden sind. <BR />Die in § 9 Abs. 3 genannten Mittel sollen in Fällen medizinischer Versuche oder bei Tod oder bei schweren Gesundheitsschäden eines in einem Zwangsarbeiterkinderheim untergebrachten Kindes gewährt werden; sie können in Fällen sonstiger Personenschäden gewährt werden.</P><P>(2) Die Leistungsberechtigung ist vom Antragsteller durch Unterlagen nachzuweisen. Die Partnerorganisation hat entsprechende Beweismittel hinzuzuziehen. Liegen solche Beweismittel nicht vor, kann die Leistungsberechtigung auf andere Weise glaubhaft gemacht werden.</P><P>(3) Kriegsgefangenschaft begründet keine Leistungsberechtigung.</P><P>(4) Leistungen der Stiftung sind von der Erbschaft- und Schenkungsteuer befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001300000",
        "name": "§ 12",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Kennzeichen für andere Haftstätten im Sinne von § 11 Abs. 1 Nr. 1 sind unmenschliche Haftbedingungen, unzureichende Ernährung und fehlende medizinische Versorgung.</P><P>(2) Deutsche Unternehmen im Sinne der §§ 11 und 16 sind alle Unternehmen, die ihren Sitz im Gebiet des Deutschen Reichs in den Grenzen von 1937 hatten oder in der Bundesrepublik Deutschland haben, sowie deren Muttergesellschaften, auch wenn diese ihren Sitz im Ausland hatten oder haben. Deutsche Unternehmen sind ferner außerhalb der Grenzen des Deutschen Reichs von 1937 gelegene Unternehmen, an denen in der Zeit zwischen dem 30. Januar 1933 und dem Inkrafttreten dieses Gesetzes deutsche Unternehmen nach Satz 1 unmittelbar oder mittelbar mit mindestens 25 vom Hundert beteiligt waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001400000",
        "name": "§ 13",
        "title": "Antragsrecht",
        "parent": null,
        "body": "<P>(1) Leistungen nach § 11 Abs. 1 Satz 1 Nr. 1 oder 2 oder Satz 2 oder 5 sind höchstpersönlich und als solche zu beantragen. Ist der Leistungsberechtigte nach dem 15. Februar 1999 verstorben oder werden Leistungen nach § 11 Abs. 1 Nr. 3 oder Satz 4 beantragt, sind der überlebende Ehegatte und die noch lebenden Kinder zu gleichen Teilen leistungsberechtigt. Leistungen können, wenn der Berechtigte weder Ehegatten noch Kinder hinterlassen hat, zu gleichen Teilen auch von den Enkeln oder, falls auch solche nicht mehr leben, von den Geschwistern beantragt werden. Wird auch von diesen Personen kein Antrag gestellt, sind die in einem Testament eingesetzten Erben antragsberechtigt. Sonderregelungen im Rahmen der International Commission on Holocaust Era Insurance Claims bleiben unberührt. Das Leistungsrecht kann nicht abgetreten oder gepfändet werden.</P><P>(2) Juristische Personen sind nicht leistungsberechtigt. Sie können als Vertreter ihrer nach diesem Gesetz berechtigten Anteilseigner Anträge stellen, soweit sie von diesem jeweils bevollmächtigt werden. Ist eine religiöse Gemeinde oder Organisation unter wesentlicher, direkter und schadensursächlicher Beteiligung deutscher Unternehmen in ihrem Vermögen geschädigt worden, gilt für sie oder ihren Rechtsnachfolger Satz 1 nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001502310",
        "name": "§ 14",
        "title": "Antrags- und Ausschlussfristen",
        "parent": null,
        "body": "<P>(1) Eine Leistungsberechtigung nach Maßgabe von § 11 kann nicht mehr festgestellt werden, wenn bei Ablauf des 31. Dezember 2001 kein Antrag bei einer Partnerorganisation eingegangen ist. Dies gilt auch, wenn bei Abschluss der Bearbeitung im Sinne des § 9 Abs. 9 Satz 2 bei der jeweiligen Partnerorganisation die für die Entscheidung über den Antrag erforderlichen Antragsformulare, Unterlagen und Beweismittel nicht eingegangen sind.</P><P>(2) Anträge, die unmittelbar bei der Stiftung oder bei einer unzuständigen Partnerorganisation eingehen, werden an die jeweils zuständige Partnerorganisation weitergeleitet. Sonderregelungen im Rahmen der International Commission on Holocaust Era Insurance Claims bleiben unberührt.</P><P>(3) Wurde ein fristwahrender Antrag gemäß Absatz 1 gestellt und hat innerhalb von sechs Monaten nach dem Tod des Leistungsberechtigten keiner der als Sonderrechtsnachfolger nach § 13 Abs. 1 Satz 2 bis 4 berechtigten Personen die Rechtsnachfolge bei der Partnerorganisation angezeigt, erlischt die Leistungsberechtigung. Absatz 2 gilt für die Anzeige der Rechtsnachfolge entsprechend.</P><P>(4) Die Leistungsberechtigungen nach § 11 erlöschen mit Ablauf des 30. September 2006. Hat die Partnerorganisation die nicht fristgerechte Erfüllung zu vertreten, können Leistungen trotz des Erlöschens der Berechtigung nach Satz 1 noch bis zum 31. Dezember 2006 gewährt werden. Die Partnerorganisationen sind verpflichtet, das Ende der Leistungsberechtigung nach Satz 1 erstmalig spätestens zwölf Monate sowie wiederholt spätestens sechs Monate vor Fristablauf in geeigneter Weise bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001600000",
        "name": "§ 15",
        "title": "Berücksichtigung anderer Leistungen",
        "parent": null,
        "body": "<P>(1) Die Leistungen sollen den Leistungsberechtigten für erlittenes nationalsozialistisches Unrecht zugute kommen und dürfen nicht zur Minderung von Einkünften aus der Sozialfürsorge und dem Gesundheitswesen führen.</P><P>(2) Frühere Leistungen von Unternehmen zum Ausgleich von Zwangsarbeit und anderem nationalsozialistischen Unrecht, auch wenn sie über Dritte gewährt wurden, werden auf Leistungen nach § 9 Abs. 1 angerechnet. Sonderregelungen im Rahmen der International Comission on Holocaust Era Insurance Claims bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001700000",
        "name": "§ 16",
        "title": "Ausschluss von Ansprüchen",
        "parent": null,
        "body": "<P>(1) Leistungen aus Mitteln der öffentlichen Hand einschließlich der Sozialversicherung sowie deutscher Unternehmen für erlittenes nationalsozialistisches Unrecht im Sinne von § 11 können nur nach diesem Gesetz beantragt werden. Etwaige weitergehende Ansprüche im Zusammenhang mit nationalsozialistischem Unrecht sind ausgeschlossen. Das gilt auch, soweit etwaige Ansprüche kraft Gesetzes, kraft Überleitung oder durch Rechtsgeschäft auf einen Dritten übertragen worden sind.</P><P>(2) Jeder Leistungsberechtigte gibt im Antragsverfahren eine Erklärung ab, dass er vorbehaltlich der Sätze 3 bis 5 mit Erhalt einer Leistung nach diesem Gesetz auf jede darüber hinausgehende Geltendmachung von Forderungen gegen die öffentliche Hand für Zwangsarbeit und für Vermögensschäden, auf alle Ansprüche gegen deutsche Unternehmen im Zusammenhang mit nationalsozialistischem Unrecht sowie auf gegen die Republik Österreich oder österreichische Unternehmen gerichtete Ansprüche wegen Zwangsarbeit unwiderruflich verzichtet. Der Verzicht wird mit dem Erhalt einer Leistung nach diesem Gesetz wirksam. Die Entgegenahme von Leistungen für Personenschäden gemäß § 11 Abs. 1 Satz 1 Nr. 1 oder 2 oder Satz 2 oder 5 bedeutet nicht den Verzicht auf Leistungen nach diesem Gesetz für Versicherungs- oder für sonstige Vermögensschäden gemäß § 11 Abs. 1 Satz 1 Nr. 3 oder Satz 4 und umgekehrt. Satz 1 gilt nicht für Forderungen aus nationalsozialistischen Unrechtsmaßnahmen, die ausländische Mutterunternehmen mit Sitz außerhalb der Grenzen des Deutschen Reichs von 1937 begangen haben, ohne dass diese einen Zusammenhang mit dem deutschen Tochterunternehmen und dessen Verstrickung in nationalsozialistisches Unrecht haben konnten. Satz 1 gilt auch nicht für etwaige Ansprüche auf Herausgabe von Kunstwerken, sofern der Antragsteller sich verpflichtet, diesen Anspruch in Deutschland oder dem Land, in dem das Kunstwerk weggenommen worden ist, geltend zu machen. Dieser Verzicht umfasst auch den Ersatz von Kosten für die Rechtsverfolgung, soweit § 9 Abs. 12 nichts anderes vorsieht. Das Verfahren wird im Einzelnen durch die Satzung geregelt.</P><P>(3) Weitergehende Wiedergutmachungs- und Kriegsfolgenregelungen gegen die öffentliche Hand bleiben hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001800000",
        "name": "§ 17",
        "title": "Bereitstellung der Mittel",
        "parent": null,
        "body": "<P>(1) Die Stiftung stellt den Partnerorganisationen die Mittel nach Maßgabe des § 9 Abs. 2 und 3 vierteljährlich entsprechend des nachgewiesenen Bedarfs zur Verfügung. Ihre Verwendung wird von der Stiftung in angemessener Weise überprüft.</P><P>(2) Die erstmalige Bereitstellung der Stiftungsmittel setzt das Inkrafttreten des deutsch-amerikanischen Regierungsabkommens betreffend die Stiftung \"Erinnerung, Verantwortung und Zukunft\" sowie die Herstellung ausreichender Rechtssicherheit für deutsche Unternehmen voraus. Das Vorliegen dieser Voraussetzungen stellt der Deutsche Bundestag fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE001900000",
        "name": "§ 18",
        "title": "Auskunftsersuchen",
        "parent": null,
        "body": "<P>(1) Die Stiftung und ihre Partnerorganisationen sind berechtigt, von Behörden und anderen öffentlichen Einrichtungen Auskünfte einzuholen, die zur Erfüllung ihrer Aufgaben erforderlich sind. Eine Auskunftserteilung unterbleibt, soweit besondere gesetzliche Verwendungsregelungen entgegenstehen oder die schutzwürdigen Interessen des Betroffenen das Allgemeininteresse an der Auskunftserteilung überwiegen.</P><P>(2) Die eingeholten Auskünfte dürfen nur für die Erfüllung des Stiftungszwecks, personenbezogene Daten eines Antragstellers nur für das Verfahren zur Leistungsgewährung nach § 11 verwendet werden. Die Verwendung dieser Daten für andere Zwecke ist zulässig, wenn der Antragsteller ausdrücklich zustimmt.</P><P>(3) Antragsteller nach diesem Gesetz können von Unternehmen in Deutschland, bei denen oder deren Rechtsvorgängern sie Zwangsarbeit geleistet haben, Auskunft verlangen, soweit dies zur Feststellung ihrer Leistungsberechtigung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE002000000",
        "name": "§ 19",
        "title": "Beschwerdeverfahren",
        "parent": null,
        "body": "<P>Bei den Partnerorganisationen sind unabhängige und keinen Weisungen unterworfene Beschwerdestellen einzurichten. Das Verfahren vor den Beschwerdestellen ist kostenfrei. Kosten des Antragstellers werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126300000BJNE002100000",
        "name": "§ 20",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
