{
  "data": {
    "type": "law",
    "id": "BJNR320200994",
    "firstPublished": "1994-10-26",
    "sourceTimestamp": "20160101220613",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung der Richtlinie des Rates vom 20. Juni 1991\nüber die Anwendung des Abkommens zwischen der Europäischen\nWirtschaftsgemeinschaft und der Schweizerischen Eidgenossenschaft betreffend\ndie Direktversicherung mit Ausnahme der Lebensversicherung (91/371/EWG)",
    "abbreviation": "EWGRL371/91DV 1994",
    "slug": "ewgrl371_91dv_1994",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 3202",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 45 G v. 1.4.2015 I 434",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  5.11.1994 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 371/91 (CELEX Nr: 391L0371) +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR320200994BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 111 Abs. 3 Nr. 2 des Versicherungsaufsichtsgesetzes in der Fassung der Bekanntmachung vom  17. Dezember 1992 (BGBl. 1993 I S. 2), geändert durch Artikel 67 des Gesetzes vom 27. April 1993 (BGBl. I S. 512, 2436), verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320200994BJNE000201118",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für Versicherungsunternehmen, die ihren Sitz in der Schweizerischen Eidgenossenschaft haben und die im Inland die Direktversicherung mit Ausnahme der Lebensversicherung (Anlage 1 Nummer 19 bis 24 zum Versicherungsaufsichtsgesetz) durch eine Niederlassung betreiben wollen, gelten § 65 Absatz 1, 2 Satz 1 Nummer 1 bis 3 sowie § 67 Absatz 2 Satz 2, § 68 Absatz 2 und § 72 des Versicherungsaufsichtsgesetzes mit folgenden Maßgaben entsprechend: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dem Antrag auf Erlaubnis zum Geschäftsbetrieb sind zusätzlich beizufügen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung der schweizerischen Aufsichtsbehörde darüber,<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Versicherungssparten das Unternehmen zu betreiben befugt ist und welche Art von Risiken es tatsächlich deckt,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">daß das Unternehmen über Eigenmittel in Höhe der Solvabilitätsspanne und des für die betriebenen Versicherungssparten erforderlichen Mindestbetrages des Garantiefonds verfügt, falls dieser höher ist,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">in welcher Höhe Mittel für den Organisationsfonds vorhanden sind;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis über die Eigenmittel des Unternehmens.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit keine Versagungsgründe nach § 11 Absatz 1 und 2 des Versicherungsaufsichtsgesetzes vorliegen, darf die Erlaubnis einem Unternehmen, daß eine in der Schweizerischen Eidgenossenschaft zugelassene Rechtsform besitzt, nur versagt werden, wenn die in § 68 Absatz 1 Satz 2 bis 4 und Absatz 2 des Versicherungsaufsichtsgesetzes genannten Voraussetzungen nicht erfüllt sind.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Erlaubnis wird widerrufen, wenn das Unternehmen in der Schweizerischen Eidgenossenschaft die Erlaubnis zum Geschäftsbetrieb verliert; § 87 bleibt unberührt. Die Geschäftstätigkeit kann vorläufig untersagt werden, bis die Anhörung der schweizerischen Aufsichtsbehörde abgeschlossen ist.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anforderungen an die Kapitalausstattung richten sich für Versicherungsunternehmen, die nach Schweizer Recht nicht verpflichtet sind, Kapitalanforderungen entsprechend den Richtlinien des Rates der Europäischen Gemeinschaft auf dem Gebiet des Versicherungswesens zu genügen, nach § 11 Absatz 1 Nummer 1 des Versicherungsaufsichtsgesetzes.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Bundesaufsichtsamt übersendet der schweizerischen Aufsichtsbehörde im Rahmen des Zulassungsverfahrens den Geschäftsplan und die in § 9 Absatz 3 und 4 des Versicherungsaufsichtsgesetzes genannten Unterlagen mit seiner gutachtlichen Äußerung zur Stellungnahme. Äußert sich die schweizerische Aufsichtsbehörde nicht innerhalb von drei Monaten nach Eingang der Unterlagen, so unterstellt das Bundesaufsichtsamt eine positive Stellungnahme.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bevor das Bundesaufsichtsamt gegenüber einer Niederlassung eines Unternehmens mit Sitz in der Schweizerischen Eidgenossenschaft auf Grund des § 133 Absatz 2 des Versicherungsaufsichtsgesetzes eine Verfügungsbeschränkung erläßt, unterrichtet es die schweizerische Aufsichtsbehörde.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor Widerruf der Erlaubnis für ein Unternehmen mit Sitz in der Schweizerischen Eidgenossenschaft und vor der Genehmigung eines Bestandsübertragungsvertrages (§ 14) setzt sich das Bundesaufsichtsamt mit der schweizerischen Aufsichtsbehörde ins Benehmen. Wird die Geschäftstätigkeit vorläufig untersagt, so unterrichtet das Bundesaufsichtsamt unverzüglich die schweizerische Aufsichtsbehörde.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hat die schweizerische Aufsichtsbehörde Verfügungsbeschränkungen über die Vermögensgegenstände eines Unternehmens angeordnet, weil dessen Eigenmittel unzureichend sind, so trifft das Bundesaufsichtsamt auf Verlangen der schweizerischen Aufsichtsbehörde entsprechende Maßnahmen für die in der Bundesrepublik Deutschland belegenen Vermögensgegenstände. § 133 Absatz 2 des Versicherungsaufsichtsgesetzes bleibt unberührt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320200994BJNE000300320",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Verordnung zur Durchführung der Richtlinie des Rates vom 20. Juni 1991 über die Anwendung des Abkommens zwischen der Europäischen Wirtschaftsgemeinschaft und der Schweizerischen Eidgenossenschaft betreffend die Direktversicherung mit Ausnahme der Lebensversicherung (91/371/EWG) vom 12. Juli 1993 (BGBl. I S. 1347) wird aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR320200994BJNE000400320",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
