{
  "data": {
    "type": "law",
    "id": "BJNR005140988",
    "firstPublished": "1988-04-14",
    "sourceTimestamp": "20130405124920",
    "titleShort": "EWIV-Ausführungsgesetz",
    "titleLong": "Gesetz zur Ausführung der EWG-Verordnung über die Europäische wirtschaftliche Interessenvereinigung",
    "abbreviation": "EWIVAG",
    "slug": "ewivag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1988, 514",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 16 G v. 23.10.2008 I 2026",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1989 +++)<BR />(+++ Umsetzung der<BR />       EWGV 2137/85    (CELEX Nr: 385R2137 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005140988BJNE000100325",
        "name": "§ 1",
        "title": "Anzuwendende Vorschriften",
        "parent": null,
        "body": "<P>Soweit nicht die Verordnung (EWG) Nr. 2137/85 des Rates vom 25. Juli 1985 über die Schaffung einer Europäischen wirtschaftlichen Interessenvereinigung (EWIV) - ABl. EG Nr. L 199 S. 1 - (Verordnung) gilt, sind auf eine Europäische wirtschaftliche Interessenvereinigung (EWIV) mit Sitz im Geltungsbereich dieses Gesetzes (Vereinigung) die folgenden Vorschriften, im übrigen entsprechend die für eine offene Handelsgesellschaft geltenden Vorschriften anzuwenden; die Vereinigung gilt als Handelsgesellschaft im Sinne des Handelsgesetzbuchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE000201307",
        "name": "§ 2",
        "title": "Anmeldung zum Handelsregister",
        "parent": null,
        "body": "<P>(1) Die Vereinigung ist bei dem Gericht, in dessen Bezirk sie ihren im Gründungsvertrag genannten Sitz hat, zur Eintragung in das Handelsregister anzumelden.</P><P>(2) Die Anmeldung zur Eintragung der Vereinigung in das Handelsregister hat zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Firma der Vereinigung mit den voran- oder nachgestellten Worten \"Europäische wirtschaftliche Interessenvereinigung\" oder der Abkürzung \"EWIV\", es sei denn, daß diese Worte oder die Abkürzung bereits in der Firma enthalten sind;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Sitz der Vereinigung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Unternehmensgegenstand;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen, das Geburtsdatum, die Firma, die Rechtsform, den Wohnsitz oder den Sitz sowie gegebenenfalls die Nummer und den Ort der Registereintragung eines jeden Mitglieds der Vereinigung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geschäftsführer mit Namen, Geburtsdatum und Wohnsitz sowie mit der Angabe, welche Vertretungsbefugnis sie haben;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer der Vereinigung, sofern die Dauer nicht unbestimmt ist.</LA></DD> </DL> </P><P>(3) Zur Eintragung in das Handelsregister sind ferner anzumelden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen der Angaben nach Absatz 2;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nichtigkeit der Vereinigung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung und die Aufhebung jeder Zweigniederlassung der Vereinigung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auflösung der Vereinigung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abwickler mit den in Absatz 2 Nr. 5 genannten Angaben sowie Änderungen der Personen der Abwickler und der Angaben;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schluß der Abwicklung der Vereinigung;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Klausel, die ein neues Mitglied gemäß Artikel 26 Abs. 2 der Verordnung von der Haftung für Verbindlichkeiten befreit, die vor seinem Beitritt entstanden sind.</LA></DD> </DL> </P><P>(4) Die Verpflichtung zur Anmeldung weiterer Tatsachen auf Grund des § 1 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE000303140",
        "name": "§ 3",
        "title": "Besonderheiten der Handelsregisteranmeldung",
        "parent": null,
        "body": "<P>(1) Die Anmeldungen zur Eintragung in das Handelsregister sind von den Geschäftsführern oder den Abwicklern vorzunehmen. Die Anmeldung zur Eintragung einer Vereinigung ist durch sämtliche Geschäftsführer, die Anmeldung zur Eintragung des Schlusses der Abwicklung durch sämtliche Abwickler zu bewirken.</P><P>(2) Das Ausscheiden eines Mitglieds aus der Vereinigung und die Auflösung der Vereinigung durch Beschluß ihrer Mitglieder kann jeder Beteiligte anmelden. Die Klausel nach § 2 Abs. 3 Nr. 7 kann auch das neue Mitglied anmelden.</P><P>(3) In der Anmeldung zur Eintragung haben die Geschäftsführer zu versichern, daß keine Umstände vorliegen, die nach Artikel 19 Abs. 1 der Verordnung ihrer Bestellung entgegenstehen, und daß sie über ihre unbeschränkte Auskunftspflicht gegenüber dem Gericht belehrt worden sind. Die Belehrung nach § 53 Abs. 2 des Bundeszentralregistergesetzes kann schriftlich vorgenommen werden; sie kann auch durch einen Notar oder einen im Ausland bestellten Notar, durch einen Vertreter eines vergleichbaren rechtsberatenden Berufs oder einen Konsularbeamten erfolgen.</P><P>(4) Absatz 3 gilt auch für neu bestellte Geschäftsführer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE000401377",
        "name": "§ 4",
        "title": "Bekanntmachungen",
        "parent": null,
        "body": "<P>(1) Das Gericht hat einen Verlegungsplan nach Artikel 14 Abs. 1 der Verordnung sowie die Abtretung der gesamten oder eines Teils der Beteiligung an der Vereinigung durch ein Mitglied nach Artikel 22 Abs. 1 der Verordnung gemäß § 10 des Handelsgesetzbuchs durch einen Hinweis auf die Einreichung der Urkunden beim Handelsregister bekanntzumachen.</P><P>(2) Das Gericht hat die nach Artikel 11 der Verordnung im Amtsblatt der Europäischen Gemeinschaften zu veröffentlichenden Angaben binnen eines Monats nach der Bekanntmachung nach § 10 des Handelsgesetzbuchs dem Amt für amtliche Veröffentlichungen der Europäischen Gemeinschaften mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE000500325",
        "name": "§ 5",
        "title": "Sorgfaltspflicht und Verantwortlichkeit der Geschäftsführer",
        "parent": null,
        "body": "<P>(1) Die Geschäftsführer haben bei ihrer Geschäftsführung die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters anzuwenden. Über vertrauliche Angaben und Geheimnisse der Vereinigung, namentlich Betriebs- und Geschäftsgeheimnisse, die ihnen durch ihre Tätigkeit bekanntgeworden sind, haben sie Stillschweigen zu bewahren.</P><P>(2) Geschäftsführer, die ihre Pflichten verletzen, sind der Vereinigung zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters angewandt haben, so trifft sie die Beweislast.</P><P>(3) Die Ansprüche aus Absatz 2 verjähren in fünf Jahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE000600325",
        "name": "§ 6",
        "title": "Aufstellung des Jahresabschlusses",
        "parent": null,
        "body": "<P>Die Geschäftsführer sind verpflichtet, für die ordnungsmäßige Buchführung der Vereinigung zu sorgen und den Jahresabschluß aufzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE000700325",
        "name": "§ 7",
        "title": "Entlassung der Geschäftsführer",
        "parent": null,
        "body": "<P>Sind die Bedingungen für die Entlassung der Geschäftsführer nicht gemäß Artikel 19 Abs. 3 der Verordnung festgelegt, so ist die Bestellung der Geschäftsführer zu jeder Zeit widerruflich, unbeschadet der Entschädigungsansprüche aus bestehenden Verträgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE000801307",
        "name": "§ 8",
        "title": "Ausscheiden eines Mitglieds",
        "parent": null,
        "body": "<P>Ein Mitglied scheidet außer aus den Gründen nach Artikel 28 Abs. 1 Satz 1 der Verordnung aus der Vereinigung aus, wenn über sein Vermögen das Insolvenzverfahren eröffnet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE000901307",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE001002377",
        "name": "§ 10",
        "title": "Abwicklung der Vereinigung",
        "parent": null,
        "body": "<P>(1) In den Fällen der Auflösung der Vereinigung außer im Fall des Insolvenzverfahrens über das Vermögen der Vereinigung erfolgt die Abwicklung durch die Geschäftsführer, wenn sie nicht durch den Gründungsvertrag oder durch Beschluß der Mitglieder der Vereinigung anderen Personen übertragen ist.</P><P>(2) Auf die Auswahl der Abwickler ist Artikel 19 Abs. 1 Satz 2 der Verordnung, auf die Anmeldung zur Eintragung in das Handelsregister § 3 Abs. 3 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE001102140",
        "name": "§ 11",
        "title": "Eröffnung des Insolvenzverfahrens",
        "parent": null,
        "body": "<P>Den Antrag auf Eröffnung des Insolvenzverfahrens können auch die Geschäftsführer stellen. Im Fall des § 15a Abs. 1 Satz 2 der Insolvenzordnung sind die Geschäftsführer und die Abwickler verpflichtet, diesen Antrag zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE001201311",
        "name": "§ 12",
        "title": "Zwangsgelder",
        "parent": null,
        "body": "<P>Geschäftsführer oder Abwickler, die Artikel 25 der Verordnung nicht befolgen, sind hierzu vom Registergericht durch Festsetzung von Zwangsgeld anzuhalten; § 14 des Handelsgesetzbuchs bleibt unberührt. Das einzelne Zwangsgeld darf den Betrag von fünftausend Euro nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE001300325",
        "name": "§ 13",
        "title": "Falsche Angaben",
        "parent": null,
        "body": "<P>Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer als Geschäftsführer in der nach § 3 Abs. 3 Satz 1, auch in Verbindung mit Absatz 5, abzugebenden Versicherung oder als Abwickler in der nach § 3 Abs. 3 Satz 1 in Verbindung mit § 10 Abs. 2 zweiter Halbsatz abzugebenden Versicherung falsche Angaben macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE001400325",
        "name": "§ 14",
        "title": "Verletzung der Geheimhaltungspflicht",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer ein Geheimnis der Vereinigung, namentlich ein Betriebs- oder Geschäftsgeheimnis, das ihm in seiner Eigenschaft als Geschäftsführer oder Abwickler bekanntgeworden ist, unbefugt offenbart.</P><P>(2) Handelt der Täter gegen Entgelt oder in der Absicht, sich oder einen anderen zu bereichern oder einen anderen zu schädigen, so ist die Strafe Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe. Ebenso wird bestraft, wer ein Geheimnis der in Absatz 1 bezeichneten Art, namentlich ein Betriebs- oder Geschäftsgeheimnis, das ihm unter den Voraussetzungen des Absatzes 1 bekanntgeworden ist, unbefugt verwertet.</P><P>(3) Die Tat wird nur auf Antrag der Vereinigung verfolgt. Antragsberechtigt sind von den Mitgliedern bestellte besondere Vertreter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE001502140",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE001600325",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE001700325",
        "name": "§ 17",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005140988BJNE001800325",
        "name": "§ 18",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1989 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
