{
  "data": {
    "type": "law",
    "id": "BJNR238600020",
    "firstPublished": "2020-11-09",
    "sourceTimestamp": "20201209213557",
    "titleShort": "Expertenrat-Verordnung",
    "titleLong": "Verordnung zur Ausgestaltung des unabhängigen Expertenrats für Klimafragen und zur Einsetzung der Geschäftsstelle",
    "abbreviation": "ExpertenratV",
    "slug": "expertenratv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2386",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.11.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR238600020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 11 Absatz 5 des Bundes-Klimaschutzgesetzes vom 12. Dezember 2019 (BGBl. I S. 2513) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE000200000",
        "name": "§ 1",
        "title": "Sitz des Expertenrats für Klimafragen",
        "parent": null,
        "body": "<P>Der Expertenrat für Klimafragen hat seinen Sitz in Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE000300000",
        "name": "§ 2",
        "title": "Geschäftsstelle",
        "parent": null,
        "body": "<P>(1) Zur Unterstützung der Arbeiten des Expertenrats für Klimafragen wird eine Geschäftsstelle beim Umweltbundesamt eingesetzt. Sitz der Geschäftsstelle ist Berlin.</P><P>(2) Die Geschäftsstelle untersteht fachlich dem Expertenrat für Klimafragen. Weisungen zur Aufgabenerfüllung kann ausschließlich der Expertenrat für Klimafragen erteilen.</P><P>(3) Der Geschäftsstelle obliegt insbesondere die Vorbereitung der Sitzungen des Expertenrats für Klimafragen, die Vorbereitung der Anhörung von Behörden und Sachverständigen und die Koordination der Übermittlung erforderlicher Daten von öffentlichen Stellen des Bundes nach § 12 Absatz 4 des Bundes-Klimaschutzgesetzes, die wissenschaftliche Zuarbeit zu den Stellungnahmen, Gutachten und sonstigen Tätigkeiten des Expertenrats für Klimafragen sowie die Kommunikations- und Öffentlichkeitsarbeit.</P><P>(4) Das Umweltbundesamt stellt der Geschäftsstelle zur Wahrnehmung der Aufgaben Personal und Sachmittel nach Maßgabe der im Bundeshaushalt veranschlagten Personal- und Sachmittelausgaben zur Verfügung. Die Personal-, Haushalts- und Organisationsangelegenheiten werden vom Umweltbundesamt im Einvernehmen mit dem Expertenrat für Klimafragen auf Basis der jeweils geltenden haushaltsrechtlichen und sonstigen Regelungen wahrgenommen. Das Einvernehmen des Expertenrats für Klimafragen ist insbesondere bei der Auswahl der Leitung der Geschäftsstelle und der wissenschaftlichen Angehörigen der Geschäftsstelle erforderlich.</P><P>(5) Zur Bearbeitung der Prüfungen, Stellungnahmen und Sondergutachten im Auftrag der Bundesregierung nach § 12 Absatz 2 und 3 des Bundes-Klimaschutzgesetzes übermittelt das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit für die Bundesregierung der Geschäftsstelle die erforderlichen Unterlagen und Daten.</P><P>(6) Die Leitung der Geschäftsstelle stimmt Bearbeitungs- und Vorlagetermine für die Aufgaben des Expertenrats für Klimafragen nach § 12 Absatz 2 und 3 des Bundes-Klimaschutzgesetzes mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit oder dem Deutschen Bundestag ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE000400000",
        "name": "§ 3",
        "title": "Unvereinbarkeit von Ämtern und Verschwiegenheitspflicht",
        "parent": null,
        "body": "<P>(1) Die Mitglieder des Expertenrats für Klimafragen dürfen weder der Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes noch dem öffentlichen Dienst des Bundes, eines Landes oder einer sonstigen juristischen Person des öffentlichen Rechts angehören. Hiervon ausgenommen sind Lehrende einer Hochschule und Beschäftigte eines wissenschaftlichen Instituts.</P><P>(2) Die Mitglieder des Expertenrats für Klimafragen dürfen ferner nicht einen Interessenverband repräsentieren, der in einem oder mehreren der in § 4 Absatz 1 Satz 1 des Bundes-Klimaschutzgesetzes genannten Sektoren oder im Bereich der Klimaschutzpolitik tätig ist, oder zu diesem in einem ständigen Dienst- oder Geschäftsbesorgungsverhältnis stehen; sie dürfen auch nicht während des letzten Jahres vor der Berufung zum Mitglied des Expertenrats für Klimafragen eine derartige Stellung innegehabt haben.</P><P>(3) Die Mitglieder des Expertenrats für Klimafragen und die Angehörigen der Geschäftsstelle sind zur Verschwiegenheit über die Beratungen und die vom Expertenrat für Klimafragen als vertraulich bezeichneten Beratungsunterlagen verpflichtet. Die Pflicht zur Verschwiegenheit bezieht sich auch auf Informationen, die dem Expertenrat für Klimafragen gegeben und als vertraulich bezeichnet werden. Die Sätze 1 und 2 gelten auch für sachkundige Dritte, wenn diese an Veranstaltungen oder Sitzungen des Expertenrats für Klimafragen teilnehmen oder anderweitig Einblick in Beratungsunterlagen des Expertenrats für Klimafragen erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE000500000",
        "name": "§ 4",
        "title": "Ausscheiden eines Mitglieds des Expertenrats für Klimafragen",
        "parent": null,
        "body": "<P>(1) Die Mitglieder des Expertenrats für Klimafragen sind berechtigt, ihr Amt durch schriftliche Erklärung gegenüber der Bundesregierung niederzulegen.</P><P>(2) Erklärt ein Mitglied sein Ausscheiden, scheidet es erst nach dem Ablauf des übernächsten Monats nach Eingang der Mitteilung aus.</P><P>(3) Scheidet ein Mitglied vorzeitig aus, so wird ein neues Mitglied für die verbleibende Dauer der Amtszeit des ausgeschiedenen Mitglieds durch die Bundesregierung benannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE000600000",
        "name": "§ 5",
        "title": "Beschlussfassung des Expertenrats für Klimafragen",
        "parent": null,
        "body": "<P>(1) Der Expertenrat für Klimafragen strebt einvernehmliche Beschlüsse an. Ist dies nicht erreichbar, bedürfen Beschlüsse der Zustimmung von mindestens drei Mitgliedern. Die Beschlüsse sind zu veröffentlichen. Minderheitsvoten sind auf Verlangen der betroffenen Mitglieder ebenfalls zu veröffentlichen.</P><P>(2) Der Expertenrat für Klimafragen fasst seine Beschlüsse unverzüglich. Dies gilt insbesondere für die Überprüfung der ihm zugeleiteten Entwürfe von Sofortprogrammen, die im Verlauf der Abstimmungen vor Erstellung der Beschlussvorlage nach § 12 Absatz 2 des Bundes-Klimaschutzgesetzes übermittelt werden. Der Expertenrat für Klimafragen leitet die Ergebnisse dieser Überprüfung dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, den nach § 4 Absatz 4 des Bundes-Klimaschutzgesetzes verantwortlichen Bundesministerien, den weiteren ständigen Mitgliedern des Kabinettsausschusses Klimaschutz sowie dem Bundesministerium für Bildung und Forschung unverzüglich zu.</P><P>(3) Nähere Einzelheiten der Beschlussfassung legt der Expertenrat für Klimafragen in der Geschäftsordnung nach § 11 Absatz 2 Satz 2 des Bundes-Klimaschutzgesetzes fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE000700000",
        "name": "§ 6",
        "title": "Anhörung und Befragung von Behörden oder Sachverständigen",
        "parent": null,
        "body": "<P>Der Expertenrat für Klimafragen hat die Möglichkeit nach § 12 Absatz 4 Satz 3 des Bundes-Klimaschutzgesetzes zu klimaschutzbezogenen Themen Behörden oder Sachverständige, insbesondere Vertreter und Vertreterinnen von Organisationen der Wirtschaft und der Umweltverbände, anzuhören und zu befragen. Das nähere Verfahren hierzu legt der Expertenrat für Klimafragen in der Geschäftsordnung nach § 11 Absatz 2 Satz 2 des Bundes-Klimaschutzgesetzes fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE000800000",
        "name": "§ 7",
        "title": "Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Enthalten Daten, die nach § 12 Absatz 4 des Bundes-Klimaschutzgesetzes zur Wahrnehmung der Aufgaben des Expertenrats für Klimafragen benötigt werden, Betriebs- und Geschäftsgeheimnisse, weist die übermittelnde Stelle des Bundes im Sinne des § 2 Absatz 1 des Bundesdatenschutzgesetzes vom 30. Juni 2017 (BGBl. I S. 2097), das durch Artikel 12 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) geändert worden ist, in der jeweils geltenden Fassung die Geschäftsstelle des Expertenrats für Klimafragen darauf hin.</P><P>(2) Der Expertenrat für Klimafragen und die Geschäftsstelle sind für den Schutz der Vertraulichkeit der übermittelten Daten verantwortlich.</P><P>(3) Entwürfe, die zur Bearbeitung der Aufgaben nach § 12 Absatz 2 und 3 Satz 1 des Bundes-Klimaschutzgesetzes übermittelt werden, stellen vertrauliche Informationen im Sinne des § 3 Absatz 3 Satz 2 dar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE000900000",
        "name": "§ 8",
        "title": "Aufwandsentschädigung und Reisekostenerstattung",
        "parent": null,
        "body": "<P>(1) Die Mitglieder des Expertenrats für Klimafragen sind ehrenamtlich tätig.</P><P>(2) Die Mitglieder des Expertenrats für Klimafragen erhalten eine pauschale Aufwandsentschädigung. Die Höhe der Aufwandsentschädigung wird vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit festgesetzt.</P><P>(3) Den Mitgliedern des Expertenrats für Klimafragen werden die Reisekosten erstattet. Für die Erstattung von Reisekosten finden die für die Beamtinnen und Beamten des Bundes geltenden Bestimmungen entsprechend Anwendung, sofern sich aus den Richtlinien für die Abfindung der Mitglieder von Beiräten, Ausschüssen, Kommissionen und ähnlichen Einrichtungen im Bereich des Bundes nichts Abweichendes ergibt. Die Erstattung der Reisekosten nach den Sätzen 1 und 2 gilt auch für sachkundige Dritte, wenn diese auf Veranlassung des Expertenrats für Klimafragen an dessen Veranstaltungen oder Sitzungen teilnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE001000000",
        "name": "§ 9",
        "title": "Schiedsrichterliches Verfahren",
        "parent": null,
        "body": "<P>In der Geschäftsordnung nach § 11 Absatz 2 Satz 2 des Bundes-Klimaschutzgesetzes kann mit Zustimmung aller Mitglieder des Expertenrats für Klimafragen auch geregelt werden, dass alle Streitigkeiten der Mitglieder des Expertenrats für Klimafragen untereinander, soweit diese Rechte und Pflichten der Mitglieder des Expertenrats für Klimafragen aus dieser Verordnung betreffen und schiedsfähig im Sinne von § 1030 Absatz 1 der Zivilprozessordnung sind, in einem schiedsrichterlichen Verfahren entsprechend den §§ 1025 bis 1066 der Zivilprozessordnung unter Ausschluss des Rechtswegs endgültig entschieden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238600020BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
