{
  "data": {
    "type": "law",
    "id": "BJNR169020007",
    "firstPublished": "2007-11-16",
    "sourceTimestamp": "20120625155245",
    "titleShort": null,
    "titleLong": "Verordnung zu dem Abkommen vom 24. August 2007 zwischen der Regierung der Bundesrepublik Deutschland und der Europäischen Zentralbank über die Durchführung des Abschnitts 16 des Anhangs III der Beschäftigungsbedingungen für das Personal der Europäischen Zentralbank und zu dem Abkommen vom 23. August 2007 zwischen der Regierung der Bundesrepublik Deutschland und der Europäischen Investitionsbank über die Übertragung von Versorgungsanwartschaften",
    "abbreviation": "EZBPersAbk/EIBVersorgAbkV",
    "slug": "ezbpersabk_eibversorgabkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 1690",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>In Kraft gem Bek. v. 3.3.2008 II 240 mWv 4.2.2008</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR169020007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 2 des Gesetzes vom 2. Mai 1996 zu dem Beschluss des Obersten Rates des Europäischen Hochschulinstituts Nr. 8/93 vom 2. Dezember 1993 und zu dem Beschluss der Ständigen Kommission von Eurocontrol vom 28. Oktober 1994 (BGBl. 1996 II S. 754) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169020007BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Das in Berlin am 24. August 2007 unterzeichnete Abkommen zwischen der Regierung der Bundesrepublik Deutschland und der Europäischen Zentralbank über die Durchführung des Abschnitts 16 Anhangs III der Beschäftigungsbedingungen für das Personal der Europäischen Zentralbank sowie das in Luxemburg am 23. August 2007 unterzeichnete Abkommen zwischen der Regierung der Bundesrepublik Deutschland und der Europäischen Investitionsbank über die Übertragung von Versorgungsanwartschaften werden hiermit in Kraft gesetzt. Die Abkommen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169020007BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Soweit der Bund nach den in Artikel 1 genannten Abkommen die von der Deutschen Rentenversicherung Bund auf das Versorgungssystem der jeweiligen Organisationen zu übertragenden Summen mit 3,5 Prozent zu verzinsen hat und die Zinsbeträge durch die Deutsche Rentenversicherung Bund ausgezahlt werden, erstattet der Bund diese Beträge an die Deutsche Rentenversicherung Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169020007BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tag in Kraft, an dem die in Artikel 1 genannten Abkommen nach ihrem jeweiligen Artikel 5 in Kraft treten.</P><P>(2) Diese Verordnung tritt an dem Tag außer Kraft, an dem die in Artikel 1 genannten Abkommen nach ihrem jeweiligen Artikel 6 außer Kraft treten.</P><P>(3) Der Tag des Inkrafttretens und der Tag des Außerkrafttretens sind im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
