{
  "data": {
    "type": "law",
    "id": "BJNR186500996",
    "firstPublished": "1996-12-09",
    "sourceTimestamp": "20131008093813",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Abschluß\nGeprüfte Fachhauswirtschafterin/Geprüfter Fachhauswirtschafter",
    "abbreviation": "FachHwirtPrV",
    "slug": "fachhwirtprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 1865",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1997 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR186500996BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 5 Nr. 1 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2256) geändert worden ist, in Verbindung mit  Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlaß vom 17. November 1994 (BGBl. I S. 3667) verordnet das Bundesministerium für Bildung, Wissenschaft, Forschung und Technologie nach Anhörung des Ständigen Ausschusses des Bundesinstituts für Berufsbildung und im Einvernehmen mit den Bundesministerien für Arbeit und Sozialordnung, für Ernährung, Landwirtschaft und Forsten sowie für Familie, Senioren, Frauen und Jugend:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE000200000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zur Fachhauswirtschafterin/zum Fachhauswirtschafter erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 11 durchführen.</P><P>(2) Durch die Prüfung ist festzustellen, ob der Prüfungsteilnehmer die notwendigen Kenntnisse, Fertigkeiten und Erfahrungen besitzt, die folgenden Aufgaben insbesondere im ambulanten Bereich sowie im teilstationären und im stationären Bereich fachgerecht und eigenverantwortlich wahrzunehmen um: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu betreuenden Personen, insbesondere ältere Menschen, bei der Haushaltsführung zu unterstützen, bei Bedarf die hauswirtschaftliche Versorgung zu übernehmen und hierbei die jeweilige Haushaltssituation, die Bedürfnisse und Wünsche der zu betreuenden Personen zu berücksichtigen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu betreuenden Personen bei der eigenständigen Lebensführung zu unterstützen, ihnen je nach Bedarf bei personenbezogenen Alltagsverrichtungen sowie bei der Bewältigung von Problemlagen des Alltags Hilfestellung zu geben, sie bei ihren Lebensgestaltungsmöglichkeiten zu beraten und hierbei den jeweiligen Gesundheitszustand, die Bedürfnisse und Wünsche der zu betreuenden Personen zu berücksichtigen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der hauswirtschaftlichen Versorgung und den Betreuungsaufgaben die zu betreuenden Personen mit einzubeziehen, ihre Fähigkeiten zu trainieren und sie zu eigener Lebensgestaltung zu aktivieren und zu motivieren;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei seiner Tätigkeit mit anderen Hilfen und Diensten zusammenzuarbeiten und unter Berücksichtigung seiner eigenen fachlichen Handlungsmöglichkeiten erforderlichenfalls auf Hinzuziehung weiterer Fachkräfte hinzuwirken.</LA></DD> </DL> </P><P>(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluß Geprüfte Fachhauswirtschafterin/ Geprüfter Fachhauswirtschafter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE000300000",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Fortbildungsprüfung ist zuzulassen, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Abschlußprüfung zur Hauswirtschafterin/zum Hauswirtschafter und danach eine mindestens zweijährige Berufspraxis, davon eine mindestens halbjährige dem angestrebten Abschluß entsprechende Berufspraxis, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mindestens sechsjährige, dem angestrebten Abschluß entsprechende Berufspraxis</LA></DD> </DL>nachweist.</P><P>(2) Eine dem angestrebten Abschluß entsprechende Berufspraxis nach Absatz 1 ist anzunehmen, wenn für die Ausübung des Berufs wesentliche Kenntnisse, Fertigkeiten und Erfahrungen erworben werden konnten.</P><P>(3) Abweichend von Absatz 1 kann zur Prüfung zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, daß er Kenntnisse, Fertigkeiten und Erfahrungen erworben hat, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE000400000",
        "name": "§ 3",
        "title": "Inhalt der Prüfung",
        "parent": null,
        "body": "<P>Die Prüfung umfaßt die Bereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hauswirtschaftliche Leistungen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betreuung bei alltagsbezogenen Verrichtungen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikation;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufliche und rechtliche Rahmenbedingungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE000500000",
        "name": "§ 4",
        "title": "Bereich Hauswirtschaftliche Leistungen",
        "parent": null,
        "body": "<P>Im Bereich \"Hauswirtschaftliche Leistungen\" soll der Prüfungsteilnehmer nachweisen, daß er in der Lage ist, zu betreuende Personen, insbesondere ältere Menschen, bei der Sicherstellung der hauswirtschaftlichen Versorgungsleistungen zu unterstützen und sie dabei aktivierend einzubeziehen sowie bei Bedarf die Versorgungsleistungen in eigener Verantwortung zu übernehmen. Dazu gehören die Analyse der persönlichen und sozialen Bedürfnisse sowie die Planung, Durchführung und Kontrolle der hauswirtschaftlichen Versorgungsleistungen in den Bereichen Ernährung, Kleidung/Textilien und Wohnen unter Berücksichtigung des Gesundheitszustandes, der Ansprüche, Gewohnheiten, Erfahrungen und Entscheidungen der zu betreuenden Personen. In diesem Rahmen können geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Analysieren der Haushaltssituation unter Berücksichtigung des Leistungsvermögens der zu betreuenden Personen, der verfügbaren Mittel und Dienstleistungsangebote;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen, Gestalten und Erfassen der Versorgungsleistungen unter Einbeziehung der Gewohnheiten der zu betreuenden Personen und Einsatz spezieller Hilfsmittel;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterstützen der zu betreuenden Personen bei der Erfassung und Bewertung des Haushaltsbudgets, bei der Prüfung von Einsparungs- und zusätzlichen Finanzierungsmöglichkeiten sowie beim Aufstellen eines Haushaltsvoranschlages;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Unterstützen bei Verpflegung und Nahrungsaufnahme unter Berücksichtigung alters- und krankheitsbedingter Kostformen, spezifischer Probleme bei Ernährung, Nahrungsaufnahme und des Flüssigkeitshaushaltes, von Darreichungsformen und des Einsatzes von Hilfsmitteln;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgen mit bedarfsgerechter Kleidung und situationsgerechter Haushaltswäsche unter besonderer Beachtung hygienischer Anforderungen bei Wäsche und Reinigung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Analysieren der Wohnsituation, Gestalten und Pflegen einer bedarfsgerechten Wohnung unter Vermeidung von Unfallgefahren.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE000600000",
        "name": "§ 5",
        "title": "Bereich Betreuung bei alltagsbezogenen Verrichtungen",
        "parent": null,
        "body": "<P>Im Bereich \"Betreuung bei alltagsbezogenen Verrichtungen\" soll der Prüfungsteilnehmer nachweisen, daß er in der Lage ist, die zu betreuenden Personen, insbesondere ältere Menschen, bei den alltäglichen Verrichtungen im Bereich der Körperpflege und -hygiene und des An- und Auskleidens zu unterstützen. Er soll fähig sein, die zu erbringenden Unterstützungsaufgaben nach Vorgaben der zu betreuenden Personen wahrzunehmen und durch seine Hilfestellung eine selbständige Lebensführung fördern und erhalten. Dabei soll er erkennen können, wann eine Pflegefachkraft und/oder ein Arzt hinzugezogen werden muß. In diesem Rahmen können geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Dokumentieren von Betreuungsaufgaben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">individuelle Unterstützungsmöglichkeiten bei der Körperpflege unter Beachtung der Erhaltung der Selbständigkeit sowie hygienischer Gewohnheiten;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beachten von Kleidungsgewohnheiten sowie Hilfestellung beim An- und Auskleiden, Kenntnisse über Spezialkleidung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern der Mobilität durch Einbeziehung in alltägliche Verrichtungen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkennen von Ressourcen und Problemen in der alltäglichen Lebensgestaltung, Unterstützen bei der Tagesstrukturierung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einleiten von Maßnahmen der Ersten Hilfe und Grundkenntnisse zur Medikamenteneinnahme, Kenntnisse über Hilfsmittel.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE000700000",
        "name": "§ 6",
        "title": "Bereich Kommunikation",
        "parent": null,
        "body": "<P>Im Bereich \"Kommunikation\" soll der Prüfungsteilnehmer nachweisen, daß er in der Lage ist, die zu betreuenden Personen in ihrer individuellen Situation und ihrem sozialen Umfeld einzuschätzen, zu akzeptieren und mit ihrer spezifischen Lebenssituation umzugehen. Er muß alters-, krankheits- und behinderungsbedingte Veränderungen erkennen und situationsbezogen darauf reagieren können. Neben Kenntnissen von Formen der Alltagskommunikation ist die Befähigung zur Gesprächsführung nachzuweisen. Der Prüfungsteilnehmer soll fähig sein, die zu betreuenden Personen im Hinblick auf Erhaltung oder Wiedergewinnung der Selbständigkeit zu unterstützen und zu motivieren. In diesem Rahmen können geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorgänge des Alterns, insbesondere im Hinblick auf Veränderungen der Persönlichkeit, der Lebenssituation sowie der Wohn- und Haushaltssituation;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswirkungen individueller Lebensverläufe auf Verhalten und Einstellungen der Menschen, Konsequenzen für die Fachhauswirtschafterin/den Fachhauswirtschafter;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundzüge der Kommunikation, insbesondere Gesprächsformen und Gesprächsinhalte, Techniken und Methoden der Gesprächsführung, Unterstützungs- und Motivierungsmöglichkeiten sowie Methoden der Konfliktlösung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verhalten bei Kommunikations- und Gesundheitsstörungen, insbesondere Auswirkungen geriatrischer Erkrankungen auf Verhalten und Kommunikation, typische körperliche und psychische Veränderungen und Krankheiten;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verhalten bei Lebenskrisen, chronischen Krankheiten, Behinderungen, Sterben, Tod, Trauer;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikation im sozialen Umfeld zur Einbeziehung von Hilfemöglichkeiten, insbesondere von Familie und Nachbarschaft;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Bewältigung berufsbedingter Belastungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE000800000",
        "name": "§ 7",
        "title": "Bereich Berufliche und rechtliche Rahmenbedingungen",
        "parent": null,
        "body": "<P>Im Bereich \"Berufliche und rechtliche Rahmenbedingungen\" soll der Prüfungsteilnehmer nachweisen, daß er Anforderungen und Aufgaben der Fachhauswirtschafterin/des Fachhauswirtschafters sowie die Grenzen seines beruflichen Handelns kennt. Er soll die Einsatzbereiche, Arbeitsvertrags- und Beschäftigungsmöglichkeiten der Fachhauswirtschafterin/des Fachhauswirtschafters kennen. Der Prüfungsteilnehmer soll Kenntnisse über einschlägige Rechtsgrundlagen, die für seinen beruflichen Verantwortungsbereich wesentlich sind, nachweisen. In diesem Rahmen können geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionsbild der Fachhauswirtschafterin/des Fachhauswirtschafters, insbesondere Aufgaben, Anforderungen und Weiterbildungsmöglichkeiten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungs- und Dienstleistungsangebote, Kooperationsmöglichkeiten und -formen und Möglichkeiten ihrer Erschließung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abgrenzen zu anderen in der ambulanten, teilstationären und stationären Versorgung tätigen Berufsgruppen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigungsverhältnisse, Anstellungsträger, Tarifparteien, Interessenvertretung, Berufsgenossenschaften;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">tätigkeitsbezogene Bestimmungen des Arbeitsrechts, des Berufs- und Haftungsrechts, des Arbeitsschutz- und Umweltschutzrechts;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundkenntnisse über einschlägige Bestimmungen der Sozialgesetzgebung, des Familienrechts, des Erbrechts, des Strafrechts, des Datenschutzes sowie bestehende Möglichkeiten der Rechtsberatung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE000900000",
        "name": "§ 8",
        "title": "Gliederung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung gliedert sich in die Teile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftliche Prüfung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">situationsbezogene praktische Fachaufgabe;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fachgespräch.</LA></DD> </DL> </P><P>(2) Die schriftliche Prüfung erstreckt sich auf die in § 3 genannten Prüfungsbereiche. Die schriftliche Prüfung soll nicht länger als fünf Stunden dauern. Sie besteht je Prüfungsbereich aus einer unter Aufsicht anzufertigenden Arbeit, in der im wesentlichen Kenntnisse und Zusammenhänge aus den genannten Themenbereichen nachgewiesen werden müssen. Die Mindestzeiten betragen im Prüfungsbereich: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"70*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"20*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hauswirtschaftliche Leistungen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">60 Minuten;</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Betreuung bei alltagsbezogenen Verrichtungen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">60 Minuten;</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kommunikation</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">60 Minuten;</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Berufliche und rechtliche Rahmenbedingungen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">45 Minuten.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />Die schriftliche Prüfung ist auf Antrag des Prüfungsteilnehmers oder nach Ermessen des Prüfungsausschusses durch eine mündliche Prüfung zu ergänzen, wenn sie für das Bestehen der Prüfung oder für die eindeutige Beurteilung der Prüfungsleistung von wesentlicher Bedeutung ist. Die Ergänzungsprüfung soll je Prüfungsbereich und Prüfungsteilnehmer nicht länger als zehn Minuten, im ganzen nicht länger als 30 Minuten dauern.</P><P>(3) In der situationsbezogenen praktischen Fachaufgabe soll der Prüfungsteilnehmer anhand eines Fallbeispieles nachweisen, daß er in der Lage ist, eigenständig komplexe Haushaltssituationen zu erfassen, darzustellen, zu beurteilen und auftretende Probleme einzuschätzen und zu lösen. Die situationsbezogene praktische Fachaufgabe ist als Hausarbeit anzufertigen und soll zeitnah nach Durchführung der schriftlichen Prüfung gemäß Absatz 2 als Aufgabe gestellt werden. Die Hausarbeit ist 20 Tage nach Aufgabenstellung vorzulegen. Die situationsbezogene praktische Fachaufgabe soll die praktische Erfahrung des Prüfungsteilnehmers im ambulanten, teilstationären oder stationären Bereich sowie die wesentlichen Qualifikationsanforderungen an eine Fachhauswirtschafterin/einen Fachhauswirtschafter berücksichtigen. Die situationsbezogene praktische Fachaufgabe soll die Analyse einer komplexen Fallsituation einschließlich Rahmenbedingungen und vollständige realisierbare Lösungsvorschläge umfassen. Vorschläge des Prüfungsteilnehmers können berücksichtigt werden.</P><P>(4) Im Fachgespräch sind Inhalte und Ergebnisse der situationsbezogenen praktischen Fachaufgabe vor dem Prüfungsausschuß zu erläutern. Außerdem werden im Fachgespräch weitere Fallbeispiele aus dem Aufgabenfeld der Fachhauswirtschafterin/des Fachhauswirtschafters erörtert. Dabei soll der Prüfungsteilnehmer nachweisen, daß er in der Lage ist, sich auf die unterschiedlichsten Haushaltssituationen einzustellen, auftretende Probleme einzuschätzen und zielorientiert zu bearbeiten. Das Fachgespräch soll nicht länger als 30 Minuten dauern und soll zeitnah nach Abgabe der situationsbezogenen praktischen Fachaufgabe durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE001000000",
        "name": "§ 9",
        "title": "Anrechnung anderer Prüfungsleistungen",
        "parent": null,
        "body": "<P>Von der Prüfung in einzelnen Prüfungsbereichen der schriftlichen Prüfung gemäß § 3 kann der Prüfungsteilnehmer auf Antrag von der zuständigen Stelle freigestellt werden, wenn er vor einer zuständigen Stelle, einer öffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuß eine Prüfung in den letzten fünf Jahren vor Antragstellung bestanden hat, deren Inhalt den Anforderungen nach den §§ 3 und 8 Abs. 2 entspricht. Eine Befreiung von der situationsbezogenen praktischen Fachaufgabe und dem Fachgespräch ist nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE001100000",
        "name": "§ 10",
        "title": "Bestehen der Prüfung",
        "parent": null,
        "body": "<P>(1) Die drei Teile der Prüfung gemäß § 8 Abs. 1 sind gesondert zu bewerten.</P><P>(2) Die Note der schriftlichen Prüfung ist als arithmetisches Mittel aus den Noten der einzelnen Prüfungsbereiche zu bilden. In jedem der Prüfungsbereiche müssen mindestens ausreichende Leistungen erbracht werden.</P><P>(3) Die Prüfung ist bestanden, wenn der Prüfungsteilnehmer in jedem Prüfungsteil mindestens ausreichende Leistungen erbracht hat.</P><P>(4) Über das Bestehen der Prüfung ist ein Zeugnis gemäß der Anlage auszustellen, aus dem die in den einzelnen Prüfungsteilen und Prüfungsbereichen erzielten Noten hervorgehen müssen. Im Fall der Freistellung gemäß § 9 sind Ort und Datum sowie Bezeichnung des Prüfungsgremiums der anderweitig abgelegten Prüfungsleistung anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE001200000",
        "name": "§ 11",
        "title": "Wiederholen der Prüfung",
        "parent": null,
        "body": "<P>(1) Eine Prüfung, die nicht bestanden ist, kann zweimal wiederholt werden.</P><P>(2) In der Wiederholungsprüfung ist der Prüfungsteilnehmer auf Antrag von der Prüfung in einzelnen Prüfungsteilen und Prüfungsbereichen zu befreien, wenn seine Leistungen darin in einer vorangegangenen Prüfung ausgereicht haben und er sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung anmeldet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE001300000",
        "name": "§ 12",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Prüfungen auf der Grundlage entsprechender Rechtsvorschriften nach § 46 Abs. 1 des Berufsbildungsgesetzes können noch bis zum 30. April 1998 nach den bisherigen Rechtsvorschriften abgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1997 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR186500996BJNE001500000",
        "name": "Anlage",
        "title": "(zu § 10 Abs. 4)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1996, 1869)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />                              Muster<BR /> <BR />........................................................................<BR />                (Bezeichnung der zuständigen Stelle)<BR /> <BR />                              Zeugnis<BR />              über die Prüfung zum anerkannten Abschluß<BR />   Geprüfte Fachhauswirtschafterin/Geprüfter Fachhauswirtschafter<BR /> <BR />Herr/Frau ..............................................................<BR />geboren am .......................  in  ................................<BR />hat am ...........................  die Prüfung zum anerkannten Abschluß<BR /> <BR />   Geprüfte Fachhauswirtschafterin/Geprüfter Fachhauswirtschafter<BR /> <BR />gemäß der Verordnung über die Prüfung zum anerkannten Abschluß<BR />Geprüfte Fachhauswirtschafterin/Geprüfter Fachhauswirtschafter<BR />vom 9. Dezember 1996 (BGBl. I S. 1865) mit folgenden Ergebnissen<BR />bestanden:<BR />                                                     Note<BR />1. Schriftliche Prüfung                              ...................<BR />   Prüfungsbereiche                 Note<BR />   Hauswirtschaftliche Leistungen   .................<BR />   Betreuung bei alltagsbezogenen<BR />   Verrichtungen                    .................<BR />   Kommunikation                    .................<BR />   Berufliche und rechtliche<BR />   Rahmenbedingungen                .................<BR />2. Situationsbezogene praktische<BR />   Fachaufgabe                                       ...................<BR />3. Fachgespräch                                      ...................<BR /> <BR />(Im Fall des § 9: \"Der Prüfungsteilnehmer wurde gemäß § 9 im Hinblick auf<BR />die am ............... in ..................... vor .....................<BR />abgelegte Prüfung in diesem Prüfungsbereich ................ freigestellt.\")<BR /> <BR />Datum .............................<BR /> <BR />Unterschrift ......................<BR /> <BR />(Siegel der zuständigen Stelle)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
