{
  "data": {
    "type": "law",
    "id": "BJNR122200014",
    "firstPublished": "2014-07-23",
    "sourceTimestamp": "20170103220532",
    "titleShort": "FATCA-USA-Umsetzungsverordnung",
    "titleLong": "Verordnung zur Umsetzung der Verpflichtungen aus dem Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten und hinsichtlich der als Gesetz über die Steuerehrlichkeit bezüglich Auslandskonten bekannten US-amerikanischen Informations- und Meldebestimmungen",
    "abbreviation": "FATCA-USA-UmsV",
    "slug": "fatca_usa_umsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1222",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 G v. 20.12.2016 I 3000",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.7.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR122200014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 117c Absatz 1 Satz 1 der Abgabenordnung, der durch Artikel 13 des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) eingefügt worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE000200000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<Ident Class=\"S0\">Abschnitt 1</Ident><Title Align=\"auto\" Class=\"S0\">Allgemeine Bestimmungen</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"3*\" /><colspec colname=\"col2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Anwendungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Begriffsbestimmungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Inanspruchnahme von Fremddienstleistern</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Verhinderung der Umgehung der Meldepflicht</entry></row></tbody></tgroup></table><Ident Class=\"S0\">Abschnitt 2</Ident><Title Align=\"auto\" Class=\"S0\">Identifizierungs- und Sorgfaltspflichten</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"3*\" /><colspec colname=\"col2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Identifizierungs- und Sorgfaltspflichten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Kleine Finanzinstitute mit lokalem Kundenstamm</entry></row></tbody></tgroup></table><Ident Class=\"S0\">Abschnitt 3</Ident><Title Align=\"auto\" Class=\"S0\">Registrierung von Finanzinstituten</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"3*\" /><colspec colname=\"col2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Registrierungspflicht</entry></row></tbody></tgroup></table><Ident Class=\"S0\">Abschnitt 4</Ident><Title Align=\"auto\" Class=\"S0\">Datenerhebung und Datenübermittlung</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"3*\" /><colspec colname=\"col2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Erhebungs- und Übermittlungspflichten in Bezug auf US-amerikanische meldepflichtige Konten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Weiterleitung von Daten an die Bundessteuerbehörde der Vereinigten Staaten von Amerika und Entgegennahme von Meldungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Erhebungs- und Übermittlungspflichten in Bezug auf Zahlungen an nicht teilnehmende Finanzinstitute in den Kalenderjahren 2015 und 2016</entry></row></tbody></tgroup></table><Ident Class=\"S0\">Abschnitt 5</Ident><Title Align=\"auto\" Class=\"S0\">Ordnungswidrigkeiten</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"3*\" /><colspec colname=\"col2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Ordnungswidrigkeiten</entry></row></tbody></tgroup></table><Ident Class=\"S0\">Abschnitt 6</Ident><Title Align=\"auto\" Class=\"S0\">Schlussbestimmung</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"3*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Inkrafttreten</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR122200014BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE000300000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000100000"
        },
        "body": "<P>Diese Verordnung regelt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erhebung von Daten durch Dritte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Übermittlung der erhobenen Daten nach amtlich vorgeschriebenem Datensatz im Wege der Datenfernübertragung an das Bundeszentralamt für Steuern sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Weiterleitung der übermittelten Daten an die zuständige Behörde der Vereinigten Staaten von Amerika</LA></DD></DL>entsprechend dem Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten und hinsichtlich der als Gesetz über die Steuerehrlichkeit bezüglich Auslandskonten bekannten US-amerikanischen Informations- und Meldebestimmungen, das am 31. Mai 2013 unterzeichnet wurde und am 11. Dezember 2013 in Kraft getreten ist (BGBl. 2013 II S. 1363).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE000400000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000100000"
        },
        "body": "<P>(1) Abkommen im Sinne dieser Verordnung ist das in § 1 genannte Abkommen, das am 11. Dezember 2013 in Kraft getreten ist und durch das Zustimmungsgesetz vom 10. Oktober 2013 (BGBl. 2013 II S. 1362) innerstaatlich anzuwenden ist.</P><P>(2) FATCA-Ausführungsbestimmungen im Sinne dieser Verordnung sind die in Artikel 4 Absatz 7 des in Absatz 1 genannten Abkommens erwähnten Ausführungsbestimmungen des Finanzministeriums der Vereinigten Staaten von Amerika.</P><P>(3) Meldendes deutsches Finanzinstitut im Sinne dieser Verordnung ist ein Rechtsträger, der im Sinne des Abkommens in der Bundesrepublik Deutschland tätig ist als: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verwahrinstitut,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einlageninstitut,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Investmentunternehmen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>spezifizierte Versicherungsgesellschaft.</LA></DD></DL>Nicht erfasst sind Zweigniederlassungen eines solchen Rechtsträgers, die sich außerhalb des Geltungsbereichs des Grundgesetzes der Bundesrepublik Deutschland befinden. Von dem Begriff des meldenden deutschen Finanzinstitutes ausgenommen sind nicht meldende deutsche Finanzinstitute im Sinne des Artikels 1 Absatz 1 Buchstabe q des Abkommens.</P><P>(4) Ein US-amerikanisches meldepflichtiges Konto ist ein von einem meldenden deutschen Finanzinstitut geführtes Finanzkonto, dessen Kontoinhaber <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mindestens eine spezifizierte Person der Vereinigten Staaten von Amerika im Sinne des Artikels 1 Absatz 1 Buchstabe gg des Abkommens ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein nicht US-amerikanischer Rechtsträger im Sinne des Abkommens ist, der von mindestens einer spezifizierten Person der Vereinigten Staaten von Amerika im Sinne des Artikels 1 Absatz 1 Buchstabe gg des Abkommens beherrscht wird.</LA></DD></DL>Ein Konto gilt nicht als US-amerikanisches meldepflichtiges Konto, wenn es unter die nach Anlage II Abschnitt III des Abkommens ausgenommenen Konten- oder Produktarten fällt oder wenn es nach Anwendung der in § 5 geregelten Verfahren nicht als ein US-amerikanisches meldepflichtiges Konto identifiziert wird.</P><P>(5) Im Übrigen gelten die Begriffsbestimmungen des Abkommens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE000500000",
        "name": "§ 3",
        "title": "Inanspruchnahme von Fremddienstleistern",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000100000"
        },
        "body": "<P>Meldende deutsche Finanzinstitute können zur Erfüllung der Verpflichtungen, die ihnen durch diese Verordnung auferlegt werden, Fremddienstleister nach Artikel 5 Absatz 3 des Abkommens in Anspruch nehmen. Die Verantwortung für die Erfüllung der Verpflichtungen liegt weiterhin bei den meldenden deutschen Finanzinstituten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE000600000",
        "name": "§ 4",
        "title": "Verhinderung der Umgehung der Meldepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000100000"
        },
        "body": "<P>Durch Missbrauch von Gestaltungsmöglichkeiten des Rechts können die Verpflichtungen aus dieser Verordnung nicht umgangen werden. § 42 der Abgabenordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR122200014BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Identifizierungs- und Sorgfaltspflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE000700000",
        "name": "§ 5",
        "title": "Identifizierungs- und Sorgfaltspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000200000"
        },
        "body": "<P>(1) Meldende deutsche Finanzinstitute müssen geeignete Verfahren anwenden, die es ermöglichen, bei ihnen geführte Konten zu identifizieren als <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>US-amerikanische meldepflichtige Konten im Sinne von § 2 Absatz 4 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Konten nicht teilnehmender Finanzinstitute im Sinne von Artikel 1 Absatz 1 Buchstabe r des Abkommens.</LA></DD></DL></P><P>(2) Die Verfahren nach Absatz 1 müssen sicherstellen, dass die Sorgfaltspflichten nach Anlage I des Abkommens wie folgt eingehalten werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Konten natürlicher Personen, die zum 30. Juni 2014 bestehen und die zu diesem Tag Konten von geringerem Wert im Sinne der Anlage I Abschnitt II Unterabschnitt B des Abkommens sind, muss die Sorgfaltspflicht entsprechend den in Anlage I Abschnitt II Unterabschnitt B des Abkommens und Anlage I Abschnitt II Unterabschnitt C des Abkommens beschriebenen Verfahren eingehalten werden, wobei an Stelle des in Abschnitt II Unterabschnitt C Nummer 1 des Abkommens genannten 31. Dezember 2015 der 30. Juni 2016 tritt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Konten natürlicher Personen, die zum 30. Juni 2014 bestehen und die zu diesem Tag oder zum 31. Dezember 2015 oder zum 31. Dezember eines Folgejahres Konten von hohem Wert im Sinne der Anlage I Abschnitt II Unterabschnitt D des Abkommens sind, muss die Sorgfaltspflicht entsprechend dem in Anlage I Abschnitt II Unterabschnitt B bis einschließlich Unterabschnitt E des Abkommens beschriebenen Verfahren eingehalten werden, wobei an Stelle des in Abschnitt II Unterabschnitt E Nummer 1 Satz 1 genannten 31. Dezember 2014 der 30. Juni 2015 tritt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei Konten natürlicher Personen, die am oder nach dem 1. Juli 2014 eröffnet werden, muss die Sorgfaltspflicht entsprechend dem in der Anlage I Abschnitt III Unterabschnitt B bis einschließlich Unterabschnitt D des Abkommens beschriebenen Verfahren eingehalten werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei Konten von Rechtsträgern, die zum 30. Juni 2014 bestehen, muss die Sorgfaltspflicht entsprechend dem in Anlage I Abschnitt IV des Abkommens beschriebenen Verfahren eingehalten werden, wobei an Stelle des in Abschnitt IV Unterabschnitt B und Unterabschnitt E Nummer 1 und 2 genannten 31. Dezember 2013 der 30. Juni 2014 tritt, an Stelle des in Abschnitt IV Unterabschnitt E Nummer 1 genannten 31. Dezember 2015 der 30. Juni 2016 tritt und an Stelle des in Abschnitt IV Unterabschnitt E Nummer 2 verwendeten Begriffes „31. Dezember eines Folgejahres“ der Begriff „31. Dezember des Jahres 2015 oder eines Folgejahres“ tritt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>bei Konten von Rechtsträgern, die am oder nach dem 1. Juli 2014 eröffnet werden, muss die Sorgfaltspflicht entsprechend dem in Anlage I Abschnitt V des Abkommens beschriebenen Verfahren eingehalten werden.</LA></DD></DL></P><P>(3) Es steht den meldenden deutschen Finanzinstituten frei, von der Überprüfung und Identifizierung die folgenden Konten auszunehmen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die in Anlage I Abschnitt II Unterabschnitt A sowie in Abschnitt IV Unterabschnitt A des Abkommens aufgeführten Konten, wobei als Stichtag abweichend vom genannten 31. Dezember 2013 der 30. Juni 2014 anzusetzen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die in Anlage I Abschnitt III Unterabschnitt A des Abkommens aufgeführten Neukonten natürlicher Personen, wobei als Stichtag für die Qualifizierung als Neukonto der 1. Juli 2014 anzusetzen ist, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Neukonten von Rechtsträgern, wobei als Stichtag für die Qualifizierung als Neukonto der 1. Juli 2014 zugrundezulegen ist, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei denen es sich entweder um Kreditkartenkonten handelt oder um eine revolvierende Darlehensgewährung, die als Neukonto eines Rechtsträgers behandelt wird, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für die das Finanzinstitut Vorkehrungen getroffen hat, um einen dem Kontoinhaber geschuldeten Kontostand von über 50 000 US-Dollar zu verhindern.</LA></DD></DL></LA></DD></DL>Das Recht, Konten von der Überprüfung und Identifizierung auszunehmen, ist entweder für alle genannten Konten oder für eindeutig abgrenzbare Kontengruppen einheitlich auszuüben.</P><P>(4) Alle in Anlage I des Abkommens genannten US-Dollar-Beträge schließen den Gegenwert in anderen Währungen ein. Für die Umrechnung der US-Dollar-Beträge zur Überprüfung von in Euro geführten Konten ist der von der Deutschen Bundesbank veröffentlichte Euro-Referenzkurs der Europäischen Zentralbank zum US-Dollar anzulegen, der zum letzten Tag des Kalenderjahres vor dem Jahr ermittelt wird, in dem das meldende deutsche Finanzinstitut den Saldo oder den Wert des Kontos bestimmt.</P><P>(5) Für die Identifizierung von US-amerikanischen meldepflichtigen Konten nach den Absätzen 1 bis 3 sind die in Anlage I Abschnitt VI Unterabschnitt C Nummer 1 bis 3 des Abkommens enthaltenen Vorschriften für die Zusammenfassung von Kontosalden anzuwenden.</P><P>(6) Es wird meldenden deutschen Finanzinstituten gestattet, an Stelle des in Absatz 2 Nummer 1 bis 5 beschriebenen Verfahrens das in Anlage I Abschnitt I Unterabschnitt C des Abkommens genannte alternative Verfahren zu nutzen, um festzustellen, ob ein Konto ein US-amerikanisches meldepflichtiges Konto oder ein Konto eines nicht teilnehmenden Finanzinstitutes ist.</P><P>(7) Für bestehende Konten natürlicher Personen, bei denen das meldende deutsche Finanzinstitut im Rahmen seiner Funktion als von der Bundessteuerbehörde der Vereinigten Staaten von Amerika (Internal Revenue Service) zugelassener qualifizierter Intermediär eine ausreichende und aktuelle Dokumentation dafür vorliegen hat, dass der Kontoinhaber keine spezifizierte Person der Vereinigten Staaten von Amerika ist, braucht keine weitere Überprüfung durchgeführt und keine Dokumentation eingeholt zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE000800000",
        "name": "§ 6",
        "title": "Kleine Finanzinstitute mit lokalem Kundenstamm",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000200000"
        },
        "body": "<P>Kleine Finanzinstitute mit lokalem Kundenstamm im Sinne von Anlage II Abschnitt II Unterabschnitt A des Abkommens unterliegen den in Anlage II Abschnitt II Unterabschnitt A Buchstabe g und h des Abkommens geregelten Identifizierungs- und Sorgfaltspflichten, wobei an Stelle des in diesem Unterabschnitt genannten 1. Januar 2014 der 1. Juli 2014 tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR122200014BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Registrierung von Finanzinstituten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE000900000",
        "name": "§ 7",
        "title": "Registrierungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000300000"
        },
        "body": "<P>(1) Meldende deutsche Finanzinstitute, die US-amerikanische meldepflichtige Konten im Sinne von § 2 Absatz 4 oder Konten nicht teilnehmender Finanzinstitute im Sinne von Artikel 1 Absatz 1 Buchstabe r des Abkommens führen, sind verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sich bei der Bundessteuerbehörde der Vereinigten Staaten von Amerika (Internal Revenue Service) zu registrieren und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei dieser Bundessteuerbehörde eine Internationale Identifikationsnummer für Intermediäre (Global Intermediary Identification Number) zu beantragen.</LA></DD></DL>Sie benutzen dazu das von der Bundessteuerbehörde der Vereinigten Staaten von Amerika (Internal Revenue Service) zur Verfügung gestellte Registrierungsportal, das über das Internet erreichbar ist. Das Bundeszentralamt für Steuern veröffentlicht die Internet-Adresse des Registrierungsportals der Bundessteuerbehörde der Vereinigten Staaten von Amerika (Internal Revenue Service) auf seiner Internetseite.</P><P>(2) Absatz 1 gilt auch für kleine Finanzinstitute mit lokalem Kundenstamm im Sinne von Anlage II Abschnitt II Unterabschnitt A des Abkommens, wenn sie meldepflichtige Konten im Sinne von Anlage II Abschnitt II Unterabschnitt A Buchstabe g und h des Abkommens führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR122200014BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Datenerhebung und Datenübermittlung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE001600377",
        "name": "§ 8",
        "title": "Erhebungs- und Übermittlungspflichten in Bezug auf US-amerikanische meldepflichtige Konten",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000400000"
        },
        "body": "<P>(1) Meldende deutsche Finanzinstitute haben zu den nach § 5 identifizierten US-amerikanischen meldepflichtigen Konten folgende Daten zu erheben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und US-amerikanische Steueridentifikationsnummer jeder spezifizierten Person der Vereinigten Staaten von Amerika, die Inhaber des Kontos ist, sowie bei einem nicht US-amerikanischen Rechtsträger, für den nach Anwendung der in Abschnitt 2 aufgeführten Identifizierungs- und Sorgfaltspflichten eine oder mehrere beherrschende Personen ermittelt wurden, die spezifizierte Personen der Vereinigten Staaten von Amerika sind, Name, Anschrift und gegebenenfalls US-amerikanische Steueridentifikationsnummer dieses Rechtsträgers und aller für ihn ermittelten spezifizierten Personen der Vereinigten Staaten von Amerika,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontonummer oder funktionale Entsprechung, wenn keine Kontonummer vorhanden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Identifikationsnummer des meldenden deutschen Finanzinstituts,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontostand oder Kontowert einschließlich des Barwerts oder Rückkaufwerts bei rückkaufsfähigen Versicherungs- oder Rentenversicherungsverträgen, berechnet zum Ende des betreffenden Kalenderjahres oder, sofern das Konto im Laufe des Jahres aufgelöst wurde, zum Zeitpunkt unmittelbar vor Kontoauflösung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verwahrkonten: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamtbruttoertrag der Zinsen, der Gesamtbruttoertrag der Dividenden und der Gesamtbruttoertrag anderer Einkünfte, die mittels der auf dem Konto vorhandenen Vermögenswerte erzielt und jeweils auf das Konto oder in Bezug auf das Konto im Laufe des Kalenderjahres oder während eines anderen geeigneten Meldezeitraums eingezahlt oder dem Konto gutgeschrieben wurden, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtbruttoerlöse aus der Veräußerung oder dem Rückkauf von Vermögensgegenständen, die während des Kalenderjahres oder während eines anderen geeigneten Meldezeitraums auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden und für die das meldende Finanzinstitut als Verwahrstelle, Makler, Bevollmächtigter oder anderweitig als Vertreter für den Kontoinhaber tätig war,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Einlagenkonten: der Gesamtbruttoertrag der Zinsen, die während des Kalenderjahres oder während eines anderen geeigneten Meldezeitraums auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei allen anderen Konten: der Gesamtbruttobetrag, der in Bezug auf das Konto während des Kalenderjahres oder während eines anderen geeigneten Meldezeitraums an den Kontoinhaber gezahlt oder ihm gutgeschrieben wurde und für den das meldende deutsche Finanzinstitut Schuldner ist; der Gesamtbruttobetrag schließt alle Einlösungsbeträge ein, die während des Kalenderjahres oder während eines anderen geeigneten Meldezeitraums an den Kontoinhaber geleistet wurden.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Kalenderjahr 2014 nur die unter Absatz 1 Nummer 1 bis 4 aufgeführten Daten zu erheben und an das Bundeszentralamt für Steuern zu übermitteln und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Kalenderjahr 2015 nur die unter Absatz 1 Nummer 1 bis 5 Buchstabe a und Nummer 6 und 7 aufgeführten Daten zu erheben und an das Bundeszentralamt für Steuern zu übermitteln.</LA></DD></DL></P><P>(3) Das meldende deutsche Finanzinstitut hat die Daten nach den Absätzen 1 und 2 bis zum 31. Juli des folgenden Kalenderjahres nach amtlich vorgeschriebenem Datensatz im Wege der Datenfernübertragung an das Bundeszentralamt für Steuern zu übermitteln.</P><P>(4) Von der Meldung können zudem die in § 5 Absatz 3 aufgeführten Konten ausgenommen werden, selbst wenn diese als US-amerikanische meldepflichtige Konten identifiziert wurden.</P><P>(5) Die US-amerikanische Steueridentifikationsnummer von spezifizierten Personen der Vereinigten Staaten von Amerika ist bei zum 30. Juni 2014 geführten Konten hinsichtlich Daten für die Kalenderjahre 2014 bis einschließlich 2016 nur anzugeben, sofern die Unterlagen des meldenden deutschen Finanzinstituts diese Steueridentifikationsnummer enthalten. Anderenfalls hat das meldende deutsche Finanzinstitut bei natürlichen Personen das Geburtsdatum anzugeben, wenn dieses in den Unterlagen des meldenden deutschen Finanzinstituts enthalten ist. Für Daten ab dem Kalenderjahr 2017 ist die US-amerikanische Steueridentifikationsnummer durch das meldende deutsche Finanzinstitut, bei dem das Konto geführt wird, zu erheben und zu übermitteln.</P><P>(6) Die in den Absätzen 1 bis 3 genannte Identifikationsnummer des meldenden deutschen Finanzinstituts ist die nach § 7 bei der Bundessteuerbehörde der Vereinigten Staaten von Amerika (Internal Revenue Service) zu beantragende Internationale Identifikationsnummer für Intermediäre (Global Intermediary Identification Number).</P><P>(7) Bei Geldbeträgen ist die Währung anzugeben, auf die die jeweiligen Beträge lauten.</P><P>(8) (weggefallen)</P><P>(9) Die Finanzinstitute oder Dritte im Sinne des § 3 müssen die geprüften Belege, anhand derer der Status eines Kontoinhabers festgestellt wurde, oder einen Vermerk über Art und Inhalt dieser Belege nach Ablauf des Jahres, in dem die Feststellung erfolgt ist, über einen Zeitraum von sechs Jahren aufbewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE001101377",
        "name": "§ 9",
        "title": "Weiterleitung von Daten an die Bundessteuerbehörde der Vereinigten Staaten von Amerika und Entgegennahme von Meldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000400000"
        },
        "body": "<P>(1) Das Bundeszentralamt für Steuern speichert die nach § 8 Absatz 3 von den meldenden deutschen Finanzinstituten erhaltenen Daten und übermittelt diese bis zum 30. September des Kalenderjahres, das auf das Kalenderjahr folgt, für das die Daten ermittelt wurden, an die Bundessteuerbehörde der Vereinigten Staaten von Amerika (Internal Revenue Service).</P><P>(2) Das Bundeszentralamt für Steuern nimmt die nach dem Abkommen von den Vereinigten Staaten von Amerika zu übermittelnden Meldungen zu deutschen meldepflichtigen Konten im Sinne des Abkommens entgegen, speichert sie und leitet sie zur Durchführung des Besteuerungsverfahrens nach Maßgabe des § 88 Absatz 3 und 4 der Abgabenordnung an die zuständige Landesfinanzbehörde weiter.</P><P>(3) Die nach den Absätzen 1 und 2 beim Bundeszentralamt für Steuern gespeicherten Daten werden 15 Jahre nach Ablauf des Jahres, in dem die Weiterleitung erfolgt ist, gelöscht. Geht zu einer gespeicherten Meldung eine Änderungsmeldung ein, so ist die ursprüngliche Meldung für 15 Jahre ab dem Zeitpunkt, zu dem die Änderungsmeldung eingeht, vorzuhalten. Das Bundeszentralamt für Steuern ist berechtigt, die Daten und Meldungen nach den Absätzen 1 und 2 zur Erfüllung der ihm gesetzlich übertragenen Aufgaben auszuwerten. Eine Auswertung der Meldungen nach Absatz 2 durch die jeweils zuständige Landesfinanzbehörde bleibt hiervon unberührt.</P><P>(4) Alle ausgetauschten Informationen unterliegen den Verwendungsbeschränkungen nach Artikel 26 des Abkommens zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika zur Vermeidung der Doppelbesteuerung und zur Verhinderung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen und einiger anderer Steuern vom 29. August 1989 (BGBl. 1991 II S. 355) unter Berücksichtigung des Änderungsprotokolls vom 1. Juni 2006 (BGBl. 2006 II S. 1184) in der Fassung der Bekanntmachung vom 4. Juni 2008 (BGBl. 2008 II S. 611) in Verbindung mit Artikel 3 Absatz 7 des Abkommens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE001201377",
        "name": "§ 10",
        "title": "Erhebungs- und Übermittlungspflichten in Bezug auf Zahlungen an nicht teilnehmende Finanzinstitute in den Kalenderjahren 2015 und 2016",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000400000"
        },
        "body": "<P>(1) Meldende deutsche Finanzinstitute haben zu den nach § 5 identifizierten Konten nicht teilnehmender Finanzinstitute im Sinne des Abkommens für die Kalenderjahre 2015 und 2016 folgende Daten zu erheben und an das Bundeszentralamt für Steuern zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name des nicht teilnehmenden Finanzinstituts, an das das meldende deutsche Finanzinstitut in dem jeweiligen Kalenderjahr eine oder mehrere Zahlungen geleistet hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesamtbetrag der in dem jeweiligen Kalenderjahr an dieses nicht teilnehmende Finanzinstitut geleisteten Zahlungen.</LA></DD></DL></P><P>(2) Das meldende deutsche Finanzinstitut hat diese Daten bis zum 31. Juli des folgenden Kalenderjahres nach amtlich vorgeschriebenem Datensatz im Wege der Datenfernübertragung an das Bundeszentralamt für Steuern zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR122200014BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE001300000",
        "name": "§ 11",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000500000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 379 Absatz 2 Nummer 1b der Abgabenordnung handelt, wer vorsätzlich oder leichtfertig entgegen § 8 Absatz 3 oder entgegen § 10 Absatz 1 oder Absatz 2 Satz 1 Daten nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR122200014BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Schlussbestimmung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE001400000",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000600000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122200014BJNE001500000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR122200014BJNG000600000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P><P />",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
