{
  "data": {
    "type": "law",
    "id": "BJNR002330989",
    "firstPublished": "1989-02-21",
    "sourceTimestamp": "20211029213001",
    "titleShort": null,
    "titleLong": "Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit",
    "abbreviation": "FELEG",
    "slug": "feleg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1989, 233",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 87 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.8.1988 +++)<BR /><BR /></pre>Diese Vorschrift tritt gem. Art. 46 Nr. 1 G v. 29.7.1994 I 1890 abweichend von Anl. I Kap. VIII Sachg. H Abschn. I Nr. 45 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058 in dem in Art. 3 des Einigungsvertrages genannten Gebiet mWv 1.1.1995 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002330989BJNE000600326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002330989BJNG000100326",
        "name": "Erster Abschnitt",
        "title": "Landwirtschaftliche\nUnternehmer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE000706308",
        "name": "§ 1",
        "title": "Berechtigter Personenkreis",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000100326"
        },
        "body": "<P>(1) Eine Leistung wegen Einstellung der landwirtschaftlichen Erwerbstätigkeit (Produktionsaufgaberente) erhalten Landwirte im Sinne des § 1 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das 55. Lebensjahr vollendet haben oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das 53. Lebensjahr vollendet haben und berufsunfähig im Sinne des bis zum 31. Dezember 2000 geltenden Rechts der gesetzlichen Rentenversicherung sind,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für mindestens 15 Jahre Beiträge als Landwirt an die landwirtschaftliche Alterskasse gezahlt haben, davon ununterbrochen für mindestens fünf Jahre unmittelbar vor der Antragstellung; Zeiten der Versicherung nach § 1 Abs. 3 des Gesetzes über die Alterssicherung der Landwirte bleiben unberücksichtigt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Flächen stillgelegt oder abgegeben haben, die von ihnen unmittelbar vor der Antragstellung genutzt worden sind, wobei als Nutzung auch die Stillegung von Flächen für einen Zeitraum von bis zu 5 Jahren nach Maßgabe EWG-rechtlicher Vorschriften gilt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wirtschaftswert im Sinne des Gesetzes über die Alterssicherung der Landwirte der von ihnen vor der Antragstellung bewirtschafteten Unternehmen durch Verringerung der Flächen in den letzten fünf Jahren, frühestens vom 1. Januar 1986 an, um nicht mehr als 10 vom Hundert vermindert haben, es sei denn die Verminderung erfolgte auf Grund einer Maßnahme, die die Voraussetzungen der §§ 2 oder 3 erfüllt, und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Unternehmen der Landwirtschaft betrieben haben, welches ohne die in § 1 Abs. 4 Satz 4 des Gesetzes über die Alterssicherung der Landwirte aufgeführten Unternehmenszweige die Mindestgröße (§ 1 Abs. 5 Satz 1 des Gesetzes über die Alterssicherung der Landwirte) erreicht.</LA></DD> </DL>Den Beiträgen als Landwirt stehen Beiträge gleich, die für die Zeit vom 1. Juli 1990 bis zum 31. Dezember 1994 wegen einer selbständigen Tätigkeit als Landwirt im Sinne des § 2 Abs. 1 Nr. 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte im Beitrittsgebiet an die landwirtschaftliche Alterskasse gezahlt worden sind.</P><P>(2) Leistungsberechtigt ist nicht, wer Leistungen nach Maßgabe der Verordnung (EWG) Nr. 1094/88 des Rates vom 25. April 1988 zur Änderung der Verordnungen (EWG) Nr. 797/85 und Nr. 1760/87 hinsichtlich der Stillegung von Ackerflächen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) erhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE000806126",
        "name": "§ 2",
        "title": "Flächenstillegung",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000100326"
        },
        "body": "<P>(1) Eine Fläche gilt als stillgelegt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die landwirtschaftliche Nutzung ruht und eine Abgabe im Sinne des § 21 Abs. 1, 2 und 8 des Gesetzes über die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht vorliegt; Maßnahmen zur umweltgerechten Pflege der stillgelegten Fläche sind zulässig,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie erstmals unter den Voraussetzungen des § 21 Abs. 5 des Gesetzes über die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung aufgeforstet wird.</LA></DD></DL></P><P>(2) Eine Stillegung liegt nicht vor, wenn der Wirtschaftswert des nicht abgegebenen Teils des Unternehmens im Sinne des Gesetzes über die Alterssicherung der Landwirte einschließlich erstaufgeforsteter Flächen das Einfache der Mindestgröße (§ 1 Abs. 5 des Gesetzes über die Alterssicherung der Landwirte) erreicht.</P><P>(3) Die Fläche muß bis zu dem Zeitpunkt, von dem an Altersrente nach dem Gesetz über die Alterssicherung der Landwirte beansprucht werden kann, mindestens aber für fünf Jahre, stillgelegt werden. Die Zeit einer Stillegung von Flächen, mit denen der Leistungsberechtigte an einem Verfahren nach dem Flurbereinigungsgesetz beteiligt war, oder die Zeit einer Stillegung nach Maßgabe der Verordnung (EWG) Nr. 1094/88 des Rates vom 25. April 1988 zur Änderung der Verordnungen (EWG) Nr. 797/85 und Nr. 1760/87 hinsichtlich der Stillegung von Ackerflächen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) durch Brachlegen ohne Wechselwirtschaft oder durch Erstaufforstung steht hinsichtlich der Mindeststillegungsdauer der Stillegung nach diesem Gesetz gleich.</P><P>(4) Das Bundesministerium für Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft Näheres über die Voraussetzungen, unter denen eine Fläche als stillgelegt gilt, insbesondere auch über zulässige Pflegemaßnahmen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen. Dabei sind die Belange des Umwelt- und Naturschutzes, der Landschaftspflege und der Raumordnung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE000906308",
        "name": "§ 3",
        "title": "Abgabe von Flächen",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000100326"
        },
        "body": "<P>(1) Für die Abgabe der genutzten Flächen gilt § 21 Abs. 1, 2, 3, 7 und 8 des Gesetzes über die Alterssicherung der Landwirte entsprechend mit der Maßgabe, daß der Zeitraum nach § 21 Abs. 2 Satz 3 mit dem Abschluß des Vertrages, jedoch nicht vor Vollendung des 55. Lebensjahres in den Fällen des § 1 Satz 1 Nr. 1 Buchstabe a und nicht vor Vollendung des 53. Lebensjahres und vor Eintritt der Berufsunfähigkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts in den Fällen des § 1 Satz 1 Nr. 1 Buchstabe b beginnt. Eine Abgabe im Sinne von Satz 1 liegt aber nur dann vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzung an ein Unternehmen übergeht, das seit mindestens fünf Jahren als Unternehmen der Landwirtschaft im Sinne des § 1 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte geführt worden ist und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für wenigstens eine Person, die in dem Unternehmen tätig ist, durch eine entsprechende Berufsbildung nachgewiesen wird, daß sie befähigt ist, einen landwirtschaftlichen Betrieb ordnungsgemäß zu bewirtschaften; ist diese Person vor dem 1. Januar 1954 geboren, gilt der Nachweis auch als erbracht, wenn sie seit mindestens fünf Jahren ein Unternehmen der Landwirtschaft im Sinne des § 1 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte geführt hat,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzung zu Bedingungen, die nicht um mehr als 20 vom Hundert günstiger sind, als sie bei einer Abgabe zu landwirtschaftlicher Nutzung ortsüblich sind, übergeht<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Erwerber, die die Flächen der landwirtschaftlichen Nutzung dauernd entziehen, sofern der Nutzungsübergang Zwecken des Umwelt- und Naturschutzes sowie der Landschaftspflege oder der Verbesserung der Infra- oder Wirtschaftsstruktur dient, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf eine juristische Person des privaten oder öffentlichen Rechts, die sich satzungsgemäß mit Aufgaben der Strukturverbesserung befaßt, eine Teilnehmergemeinschaft oder einen Verband der Teilnehmergemeinschaften nach dem Flurbereinigungsgesetz, eine Gebietskörperschaft, einen Gemeindeverband oder einen kommunalen Zweckverband, sofern die aufgenommenen Flächen für Zwecke der Erholung und Volksgesundheit oder zu anderen öffentlichen Zwecken verwendet werden, und sie dadurch dauernd der landwirtschaftlichen Nutzung entzogen werden, oder sofern die Nutzung der aufgenommenen Flächen an ein Unternehmen übergeht, das die Voraussetzungen der Nummer 1 erfüllt, oder</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer anderweitigen Flächenveräußerung der Veräußerungspreis nach Abzug der Veräußerungskosten den Betrag nicht mehr als geringfügig überschreitet, der zur Tilgung von Schulden, die zu dem Unternehmen der Landwirtschaft gehören und vor der Antragstellung bestanden haben, erforderlich ist.</LA></DD> </DL> </P><P>(2) Eine Abgabe liegt nicht vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Übernehmende oder sein Ehegatte mit dem Abgebenden oder seinem Ehegatten in gerader Linie verwandt ist oder der Übernehmende die übernommene Fläche an einen in gerader Linie mit dem Abgebenden oder seinem Ehegatten Verwandten weitergibt; dies gilt nicht bei Abgabe von forstwirtschaftlich genutzten Flächen, wenn der Anteil dieser Flächen am Wirtschaftswert des Unternehmens unmittelbar vor der Antragstellung nicht mehr als 30 vom Hundert beträgt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Übernehmende mit dem Abgebenden verheiratet ist oder der Übernehmende die übernommene Fläche an den Ehegatten des Abgebenden weitergibt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Landpachtvertrag nach § 4 des Landpachtverkehrsgesetzes unanfechtbar beanstandet worden ist oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Unternehmen oder Teile davon an einen oder mehrere Mitunternehmer abgegeben wird.</LA></DD> </DL> </P><P>(3) Die Rückgabe von Flächen, die auf Grund eines Pacht- oder sonstigen Nutzungsverhältnisses bewirtschaftet werden, an den Eigentümer gilt nur dann als Abgabe, wenn der Eigentümer einer Stillegung oder Abgabe im Sinne dieses Gesetzes an andere Landwirte schriftlich widerspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001004126",
        "name": "§ 4",
        "title": "Rückbehalt",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000100326"
        },
        "body": "<P>Auf der nach § 21 Abs. 7 des Gesetzes über die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht abgegebenen Fläche dürfen land- und forstwirtschaftliche Erzeugnisse für den Markt nicht produziert werden. § 51 Abs. 2 des Bewertungsgesetzes findet keine Anwendung. Eine Produktion gilt insbesondere als für den Markt erfolgt, wenn der Wert der für den Eigenverbrauch erzeugten land- und forstwirtschaftlichen Produkte ein Siebtel der Bezugsgröße (§ 18 des Vierten Buches Sozialgesetzbuch) übersteigt. Forstwirtschaftliche Erzeugnisse, die durch notwendige Pflegemaßnahmen anfallen, bleiben unberücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001103308",
        "name": "§ 5",
        "title": "Leistungen an Hinterbliebene",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000100326"
        },
        "body": "<P>Witwen und Witwer Landwirten nach § 1 Abs. 1 erhalten eine Produktionsaufgaberente, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie nicht wieder geheiratet haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 14 Abs. 1 Satz 1 Nr. 4 des Gesetzes über die Alterssicherung der Landwirte erfüllt sind; § 14 Abs. 1 Satz 2 bis 4 des Gesetzes über die Alterssicherung der Landwirte gilt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie nicht Landwirte im Sinne des Gesetzes über die Alterssicherung der Landwirte sind und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der verstorbene Ehegatte<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zeitpunkt des Todes Anspruch auf die Leistung hatte oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 1 Abs. 1 erfüllt hatte, wobei an die Stelle der Antragstellung in § 1 Abs. 1 Nr. 2 der Zeitpunkt des Todes des verstorbenen Ehegatten tritt und die Voraussetzungen des § 1 Abs. 1 Nr. 3 und 4 auch von der Witwe oder dem Witwer erfüllt werden können.</LA></DD> </DL></LA></DD> </DL>§ 14 Abs. 2 und § 14a des Gesetzes über die Alterssicherung der Landwirte gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001205301",
        "name": "§ 6",
        "title": "Höhe der Leistung",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000100326"
        },
        "body": "<P>(1) Als Produktionsaufgaberente wird ein Grundbetrag und bei Stillegung von Flächen ein Zuschlag (Flächenzuschlag) gezahlt.</P><P>(2) Der Grundbetrag einer Produktionsaufgaberente nach § 1 wird wie eine Regelaltersrente nach dem Gesetz über die Alterssicherung der Landwirte ermittelt oder bei bereits am 31. Dezember 1994 laufenden Renten weitergezahlt. Entsteht der Anspruch auf den Grundbetrag nach dem 30. Juni 1995, wird bei der Ermittlung des Grundbetrages der wie eine Altersrente nach § 23 des Gesetzes über die Alterssicherung der Landwirte berechnete Betrag für verheiratete Berechtigte mit 1,5 vervielfältigt, es sei denn, der Ehegatte des Berechtigten bezieht eine Rente nach dem Gesetz über die Alterssicherung der Landwirte. Der Grundbetrag einer Produktionsaufgaberente nach § 5 wird wie eine Witwenrente oder Witwerrente nach dem Gesetz über die Alterssicherung der Landwirte berechnet oder bei bereits am 31. Dezember 1994 laufenden Renten weitergezahlt. Der Grundbetrag wird zum 1. Juli eines jeden Jahres wie die Renten nach dem Gesetz über die Alterssicherung der Landwirte angepaßt.</P><P>(3) Der Flächenzuschlag beträgt jährlich 76,70 Euro je Hektar bis zu einer durchschnittlichen Ertragsmeßzahl der jeweiligen Parzelle von 25, für jede zusätzliche durchschnittliche Ertragsmeßzahl 5,20 Euro, höchstens jedoch 306,80 Euro je Hektar stillgelegte Fläche. Ist die Ertragsmeßzahl der Flurstücke nicht im Liegenschaftskataster eingetragen oder werden die gesamten Flächen des Betriebes stillgelegt, kann der Flächenzuschlag auf der Grundlage der im Einheitswertbescheid ausgewiesenen Ertragsmeßzahlen des Betriebes berechnet werden. Bei Wein- und Gartenbau beträgt der Flächenzuschlag jährlich 306,80 Euro je Hektar. Bei einer Aufforstung nach § 2 Abs. 1 Nr. 2 wird ein doppelter Flächenzuschlag, jedoch jährlich höchstens 306,80 Euro je Hektar gewährt. Der Flächenzuschlag wird nicht für Flächen gewährt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht mindestens fünf Jahre vor der Antragstellung ununterbrochen vom Leistungsberechtigten als Landwirt nach § 1 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte bewirtschaftet worden sind; Zeiten der Bewirtschaftung von Flächen, mit denen der Leistungsberechtigte an einem Verfahren nach dem Flurbereinigungsgesetz beteiligt war oder deren Nutzung nach § 3 Abs. 1 Satz 2 Nr. 2 Buchstabe b an eine Person übergeht, die die Voraussetzung des § 3 Abs. 1 Satz 2 Nr. 1 erfüllt, werden einschließlich des Zeitraums, für den auf Grund der Vorschriften des Flurbereinigungsgesetzes eine Nutzung nicht möglich war, auf die Mindestbewirtschaftungszeit angerechnet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die gemäß Artikel 9 der Verordnung (EWG) Nr. 1442/88 des Rates vom 24. Mai 1988 über die Gewährung von Prämien zur endgültigen Aufgabe von Rebflächen in den Weinwirtschaftsjahren 1988/89 bis 1995/96 (ABl. EG Nr. L 132 S. 3) eine jährliche Prämie für die endgültige Aufgabe von Rebflächen gezahlt wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001304126",
        "name": "§ 7",
        "title": "Beginn und Ende der Leistung, Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000100326"
        },
        "body": "<P>(1) Die Vorschriften des Gesetzes über die Alterssicherung der Landwirte über Renten wegen Todes bei Verschollenheit, über Beginn, Änderung, Ruhen und Ende von Renten, über Ausschluß und Minderung von Renten, über Leistungen an Berechtigte im Ausland, über Beginn und Abschluß des Verfahrens, über Auszahlung und Anpassung und über Berechnungsgrundsätze gelten entsprechend. § 30 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung gilt auch in den Fällen entsprechend, in denen ein Leistungsberechtigter auf der nach § 21 Abs. 7 des Gesetzes über die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht abgegebenen Fläche landwirtschaftliche Erzeugnisse für den Markt produziert. Werden Verträge über die Abgabe landwirtschaftlich genutzter Flächen vor Ablauf der Mindestdauer (§ 3 Abs. 1 Satz 1) oder wird die Stillegung einer Fläche vor Ablauf der Mindestdauer (§ 2 Abs. 3) beendet, ruht der Anspruch auf Produktionsaufgaberente vom Beginn des dritten auf die Beendigung der Verträge oder der Stillegung folgenden Monats an. Die Leistung wird vom Beginn des Monats an wieder erbracht, in dem Verpflichtungen wirksam werden, die eine Verwendung der Flächen nach den §§ 2 und 3 für die jeweilige Mindestdauer sicherstellen; die aufgrund der vorzeitig beendeten Verträge zurückgelegte Zeit wird auf die Mindestabgabedauer und die Zeit der bisherigen Stillegung wird auf die Mindeststillegungsdauer angerechnet.</P><P>(2) Der Anspruch auf Produktionsaufgaberente ruht ferner mit Ablauf des Kalendermonats, in dem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">landwirtschaftliche Erzeugnisse unabhängig von einer Bodenbewirtschaftung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">land- oder forstwirtschaftliche Erzeugnisse auf einer anderen als der nach § 21 Abs. 7 des Gesetzes über die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht abgegebenen Fläche für den Leistungsempfänger</LA></DD></DL></LA><LA Size=\"normal\">für den Markt produziert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versicherung als mitarbeitender Familienangehöriger in der Alterssicherung der Landwirte beginnt oder fortbesteht oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine rentenversicherungspflichtige Beschäftigung als Arbeitnehmer in einem Unternehmen, das land- oder forstwirtschaftliche Erzeugnisse für den Markt produziert, aufgenommen wird oder fortbesteht.</LA></DD></DL>Wird eine Beschäftigung oder selbständige Tätigkeit nach Satz 1 länger als drei Jahre ausgeübt, fällt der Anspruch weg.</P><P>(3) Sind die Voraussetzungen für eine Regelaltersrente nach dem Gesetz über die Alterssicherung der Landwirte erfüllt, oder hat die Witwe oder der Witwer das 45. Lebensjahr vollendet, stellt die landwirtschaftliche Alterskasse die Rente nach dem Gesetz über die Alterssicherung der Landwirte von Amts wegen fest. Der Leistungsempfänger ist verpflichtet, die notwendigen Maßnahmen zu ergreifen, um das Unternehmen der Landwirtschaft unverzüglich nach den Vorschriften des Gesetzes über die Alterssicherung der Landwirte abzugeben, sobald die übrigen Voraussetzungen für eine Regelaltersrente oder für eine Witwen- oder Witwerrente vom 45. Lebensjahr an erfüllt sind. Neben einer vorzeitigen Altersrente nach dem Gesetz über die Alterssicherung der Landwirte wird der Grundbetrag der Produktionsaufgaberente längstens bis zum Ablauf des Kalendermonats gezahlt, in dem der Leistungsempfänger die Regelaltersgrenze nach dem Gesetz über die Alterssicherung der Landwirte erreicht.</P><P>(4) Der Flächenzuschlag wird monatlich und längstens bis zum Ende der Stillegung durch den Leistungsempfänger gezahlt.</P><P>(5) Der Nachweis der Voraussetzungen des § 3 Abs. 1 Satz 2 Nr. 2 Buchstabe a und Nr. 3 wird durch eine Bescheinigung der nach Landesrecht zuständigen Stelle, der Nachweis der Voraussetzungen des § 3 Abs. 1 Satz 2 Nr. 2 Buchstabe b wird durch eine Bescheinigung der übernehmenden Stelle geführt.</P><P>(6) Die durchführende Stelle hat von Amts wegen bei der Bewilligung und während der laufenden Zahlung einer Produktionsaufgaberente oder eines Ausgleichsgeldes zu überprüfen, ob die jeweiligen Voraussetzungen vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001409301",
        "name": "§ 8",
        "title": "Zusammentreffen mit Einkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000100326"
        },
        "body": "<P>(1) Trifft eine Produktionsaufgaberente mit Arbeitsentgelt, Arbeitseinkommen und vergleichbarem Einkommen ohne Berücksichtigung des Arbeitseinkommens aus der Land- und Forstwirtschaft sowie mit Erwerbsersatzeinkommen im Sinne des § 3 Abs. 4 des Gesetzes über die Alterssicherung der Landwirte zusammen, das der Leistungsberechtigte und sein nicht dauernd von ihm getrennt lebender Ehegatte erzielt, ruht der Grundbetrag der Produktionsaufgaberente in Höhe von 60 vom Hundert des Betrages, um den das monatliche Einkommen (Absatz 2) das 58fache des allgemeinen Rentenwertes nach § 23 Abs. 4 des Gesetzes über die Alterssicherung der Landwirte überschreitet.</P><P>(2) Für die Höhe und die Ermittlung des zu berücksichtigenden Einkommens sind § 18b Abs. 1 bis 4 sowie die §§ 18c und 18e des Vierten Buches Sozialgesetzbuch entsprechend anzuwenden.</P><P>(3) § 18d des Vierten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(4) Die Einkommensanrechnung auf eine Hinterbliebenenrente aus der Unfallversicherung oder eine Rente wegen Todes aus der gesetzlichen Rentenversicherung hat Vorrang vor der Einkommensanrechnung auf eine Rente nach diesem Gesetz. Der nach Anwendung des Absatzes 1 verbleibende Einkommensbetrag mindert sich um den Betrag, um den die nach Satz 1 vorrangig der Einkommensanrechnung unterliegende Rente bereits gemindert worden ist.</P><P>(5) Eine vorzeitige Altersrente, eine Rente wegen Erwerbsminderung, eine Witwenrente und eine Witwerrente des Leistungsberechtigten nach dem Gesetz über die Alterssicherung der Landwirte werden auf den Grundbetrag der Produktionsaufgaberente angerechnet.</P><P>(6) Solange das nach den Absätzen 1 und 5 maßgebende Einkommen noch nicht nachgewiesen ist, kann die landwirtschaftliche Alterskasse nur Vorschüsse zahlen.</P><P>(7) Anspruch auf den Grundbetrag der Produktionsaufgaberente besteht nicht für die Zeit, für die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 1 Leistungsberechtigte Anspruch auf eine Regelaltersrente nach dem Gesetz über die Alterssicherung der Landwirte hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 5 Leistungsberechtigte Anspruch auf eine Witwenrente oder Witwerrente nach dem Gesetz über die Alterssicherung der Landwirte hat; hat der Leistungsberechtigte noch nicht das 45. Lebensjahr vollendet, gilt dies nur, wenn er die Rente beantragt hat.</LA></DD></DL>Der Anspruch auf den Flächenzuschlag bleibt unberührt.</P><P>(8) Wird vom Leistungsberechtigten oder dessen nicht dauernd von ihm getrennt lebenden Ehegatten im Ausland ein Unternehmen der Landwirtschaft betrieben, wird das aus dem Unternehmen erzielte Einkommen auf die Produktionsaufgaberente angerechnet; dies gilt entsprechend, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nicht dauernd von ihm getrennt lebende Ehegatte des Leistungsberechtigten im Inland ein Unternehmen der Landwirtschaft betreibt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldleistungen von anderen öffentlich-rechtlichen Stellen für denselben Zeitraum für die Stillegung oder die Abgabe von landwirtschaftlich genutzten Flächen bezogen werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8 Abs. 1 bis 3, 8: Zur Anwendung vgl. § 22 F. ab 1.1.1995 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR002330989BJNG000200326",
        "name": "Zweiter Abschnitt",
        "title": "Landwirtschaftliche Arbeitnehmer\nund mitarbeitende Familienangehörige",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001507308",
        "name": "§ 9",
        "title": "Berechtigter Personenkreis",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000200326"
        },
        "body": "<P>(1) Arbeitnehmer, die in der gesetzlichen Rentenversicherung versichert sind, und nach dem Gesetz über die Alterssicherung der Landwirte versicherungspflichtige mitarbeitende Familienangehörige erhalten ein Ausgleichsgeld, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Beschäftigung in einem Unternehmen der Landwirtschaft im Sinne des § 1 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte auf Grund dessen Stillegung (§ 2) oder Abgabe (§ 3) endet und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie in den letzten 120 Kalendermonaten vor der Antragstellung mindestens 90 Kalendermonate in Unternehmen der Landwirtschaft im Sinne des § 1 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte, davon in den letzten 48 Kalendermonaten vor der Stillegung oder Abgabe des Unternehmens der Landwirtschaft mindestens 24 Kalendermonate in diesem Unternehmen hauptberuflich tätig gewesen sind.</LA></DD> </DL>Leistungen werden frühestens gewährt ab Vollendung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des 55. Lebensjahres,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des 53. Lebensjahres, wenn der Berechtigte berufsunfähig im Sinne des bis zum 31. Dezember 2000 geltenden Rechts der gesetzlichen Rentenversicherung ist;</LA></DD> </DL>das maßgebende Lebensjahr muß vor dem 1. Januar 1997 vollendet sein.</P><P>(2) Witwen oder Witwer der in Absatz 1 genannten Personen erhalten ein Ausgleichsgeld, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie nicht wieder geheiratet haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 14 Abs. 1 Satz 1 Nr. 4 des Gesetzes über die Alterssicherung der Landwirte erfüllt sind; § 14 Abs. 1 Satz 2 bis 4 des Gesetzes über die Alterssicherung der Landwirte gilt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie nicht Landwirte im Sinne des Gesetzes über die Alterssicherung der Landwirte sind und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der verstorbene Ehegatte im Zeitpunkt des Todes Anspruch auf die Leistung hatte.</LA></DD> </DL>§ 14 Abs. 2 und § 14a des Gesetzes über die Alterssicherung der Landwirte gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001603308",
        "name": "§ 10",
        "title": "Höhe der Leistung",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000200326"
        },
        "body": "<P>(1) Das Ausgleichsgeld beträgt 65 vom Hundert des Bruttoarbeitsentgelts. Witwen oder Witwer der Leistungsberechtigten erhalten 60 vom Hundert des in Satz 1 genannten Betrages.</P><P>(2) Bruttoarbeitsentgelt im Sinne des Absatzes 1 ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Arbeitnehmern das Arbeitsentgelt, das der ausgeschiedene Arbeitnehmer vor Beendigung der Beschäftigung im Unternehmen der Landwirtschaft zuletzt durchschnittlich im Monat erzielt hat, soweit es die Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung nicht überschreitet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei mitarbeitenden Familienangehörigen, die nicht rentenversicherungspflichtig beschäftigt sind, der Bruttowert der Sachbezüge zuzüglich der Barleistungen vor der Stillegung oder Abgabe des Betriebes; der Bruttowert der vom früheren Unternehmer weitergewährten Sachbezüge oder Barleistungen ist von diesem Bruttoarbeitsentgelt abzuziehen.</LA></DD> </DL> </P><P>(3) Das Ausgleichsgeld erhöht sich jeweils zum 1. Juli eines jeden Jahres um den Vomhundertsatz, um den die Renten der gesetzlichen Rentenversicherung zu diesem Zeitpunkt angepaßt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001702301",
        "name": "§ 11",
        "title": "Beginn und Ende der Leistung, Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000200326"
        },
        "body": "<P>(1) Die Vorschriften des Gesetzes über die Alterssicherung der Landwirte über Renten wegen Todes bei Verschollenheit, über Beginn, Änderung, Ruhen und Ende von Renten, über Ausschluß und Minderung von Renten, über Leistungen an Berechtigte im Ausland, über Beginn und Abschluß des Verfahrens, über Auszahlung und Anpassung und über Berechnungsgrundsätze gelten entsprechend.</P><P>(2) Der Anspruch auf das Ausgleichsgeld endet ferner <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Ablauf des Kalendermonats vor dem Monat, von dem an a)<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">der nach § 9 Abs. 1 Leistungsberechtigte eine Regelaltersrente aus der gesetzlichen Rentenversicherung oder nach dem Gesetz über die Alterssicherung der Landwirte oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 9 Abs. 2 Leistungsberechtigte wegen Vollendung des 45. Lebensjahres eine Witwen- oder Witwerrente aus der gesetzlichen Rentenversicherung oder nach dem Gesetz über die Alterssicherung der Landwirte</LA></DD> </DL></LA><LA Size=\"normal\">beanspruchen kann,</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Ablauf des Kalendermonats, in dem der Leistungsempfänger als Landwirt nach § 1 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte oder als mitarbeitender Familienangehöriger nach § 1 Abs. 8 des Gesetzes über die Alterssicherung der Landwirte wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001808301",
        "name": "§ 12",
        "title": "Zusammentreffen mit Einkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000200326"
        },
        "body": "<P>Der Anspruch auf ein Ausgleichsgeld ruht während der Zeit, in der der Leistungsberechtigte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschäftigung oder selbständige Tätigkeit ausübt, die die Geringfügigkeitsgrenze des § 8 des Vierten Buches Sozialgesetzbuch überschreitet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankengeld, Versorgungskrankengeld, Übergangsgeld oder Verletztengeld von einem Sozialleistungsträger, eine Entgeltersatzleistung oder Eingliederungshilfe nach dem Dritten Buch Sozialgesetzbuch, Altersübergangsgeld nach dem Arbeitsförderungsgesetz in der bis zum 31. Dezember 1997 geltenden Fassung, Eingliederungsgeld nach dem Arbeitsförderungsgesetz in der bis zum 31. Dezember 1992 geltenden Fassung oder eine Vorruhestandsleistung von der Bundesagentur für Arbeit nach Anlage II Kapitel VIII Sachgebiet E Abschnitt III Nr. 5 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1210) erhält.</LA></DD> </DL>Der Anspruch fällt weg, wenn die Beschäftigung oder selbständige Tätigkeit nach Satz 1 Nr. 1 länger als drei Jahre dauert. Ohne Freibetrag werden angerechnet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Leistung nach den Grundsätzen für die Förderung durch eine Anpassungshilfe nach dem Rahmenplan der Gemeinschaftsaufgabe \"Verbesserung der Agrarstruktur und des Küstenschutzes\",</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Rente wegen verminderter Erwerbsfähigkeit, eine Altersrente vor Erreichen der Regelaltersgrenze, eine kleine Witwenrente oder kleine Witwerrente oder eine große Witwenrente oder große Witwerrente wegen der Erziehung eines Kindes oder wegen Erwerbsminderung aus der gesetzlichen Rentenversicherung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Rente wegen Erwerbsminderung oder eine vorzeitige Altersrente nach dem Gesetz über die Alterssicherung der Landwirte,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Witwenrente oder Witwerrente wegen der Erziehung eines Kindes oder wegen Erwerbsminderung nach dem Gesetz über die Alterssicherung der Landwirte.</LA></DD> </DL>§ 8 Abs. 4 gilt entsprechend. Die Vorschrift über das Ruhen des Anspruchs auf Arbeitslosengeld bei Arbeitsentgelt und Urlaubsabgeltung und die Vorschrift über die Anrechnung von Entlassungsentschädigungen auf das Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE001903308",
        "name": "§ 13",
        "title": "Beendigung einer Beschäftigung wegen Flächenstillegung, Extensivierung,\nAufgabe von Rebflächen und Apfelbaumrodung",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000200326"
        },
        "body": "<P>(1) Die §§ 9 bis 12 gelten entsprechend für Arbeitnehmer und mitarbeitende Familienangehörige, deren Beschäftigung in einem Unternehmen der Landwirtschaft auf Grund einer Maßnahme nach Maßgabe <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EWG) Nr. 1094/88 des Rates vom 25. April 1988 zur Änderung der Verordnungen (EWG) Nr. 797/85 und Nr. 1760/87 hinsichtlich der Stillegung von Ackerflächen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) durch Stillegung von Ackerflächen oder Extensivierung der Erzeugung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EWG) Nr. 1442/88 des Rates vom 24. Mai 1988 über die Gewährung von Prämien zur endgültigen Aufgabe von Rebflächen in den Weinwirtschaftsjahren 1988/89 bis 1995/96 (ABl. EG Nr. L 132 S. 3),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EWG) Nr. 1200/90 des Rates vom 7. Mai 1990 zur Sanierung der gemeinschaftlichen Apfelerzeugung (ABl. EG Nr. L 119 S. 63),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EWG) Nr. 2176/90 des Rates vom 24. Juli 1990 zur Änderung der Verordnung (EWG) Nr. 797/85 hinsichtlich der Flächenstillegung zur Produktion zu Nichtnahrungsmittelzwecken (ABl. EG Nr. L 198 S. 6),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Verordnung (EWG) Nr. 1703/91 des Rates vom 13. Juni 1991 hinsichtlich einer Sonderregelung für eine 1jährige Flächenstillegung (ABl. EG Nr. L 162 S. 1),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstiger EWG-rechtlicher Vorschriften hinsichtlich einer Stillegung oder Extensivierung landwirtschaftlicher Nutzflächen</LA></DD> </DL>endet.</P><P>(2) Die Berechtigung eines Arbeitnehmers zur Inanspruchnahme von Ausgleichsgeld gilt nicht als eine die Kündigung des Arbeitsverhältnisses durch den Arbeitgeber begründende Tatsache im Sinne des § 1 Abs. 2 Satz 1 des Kündigungsschutzgesetzes; sie kann auch nicht bei der sozialen Auswahl nach § 1 Abs. 3 Satz 1 des Kündigungsschutzgesetzes zum Nachteil des Arbeitnehmers berücksichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 13 Abs. 1 Nr. 3 bis 6: Zur Anwendung vgl. § 22 F. ab 1.1.1995 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR002330989BJNG000300326",
        "name": "Dritter Abschnitt",
        "title": "Ergänzende Sicherung der\nBezieher von Produktionsaufgaberente oder Ausgleichsgeld",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002013308",
        "name": "§ 14",
        "title": "Alterssicherung der Landwirte, landwirtschaftliche Unfallversicherung, Krankenversicherung der Landwirte, soziale Pflegeversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000300326"
        },
        "body": "<P>(1) Der Bund trägt die Beiträge zur landwirtschaftlichen Unfallversicherung, soweit sie für nach § 2 stillgelegte Flächen zu entrichten sind, die vom Leistungsberechtigten gepflegt werden und für die ein Flächenzuschlag gezahlt wird. Sie werden vom Bund an die landwirtschaftliche Alterskasse gezahlt.</P><P>(2) Bestand am 31. Dezember 1994 Anspruch auf den Grundbetrag der Produktionsaufgaberente und hat der Bund am 31. Dezember 1994 die Beiträge zur Altershilfe für Landwirte getragen, gelten für die Zeit des Bezugs von Produktionsaufgaberente ab 1. Januar 1995 Beiträge in der Alterssicherung der Landwirte als entrichtet, solange <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Leistungsberechtigte das 60. Lebensjahr noch nicht vollendet hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Vollendung des 60. Lebensjahres die Wartezeit von 15 Jahren noch nicht erfüllt ist.</LA></DD></DL>Besteht Versicherungspflicht nach § 84 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte, sind hieraus Beiträge nicht zu entrichten.</P><P>(3) Solange ein rentenversicherungspflichtiges Beschäftigungsverhältnis nicht besteht, gilt bei mitarbeitenden Familienangehörigen die Zeit des Bezuges von Ausgleichsgeld als Beitragszeit in der Alterssicherung der Landwirte.</P><P>(4) Landwirte, die eine Produktionsaufgaberente erhalten sowie mitarbeitende Familienangehörige, die Ausgleichsgeld erhalten, sind während des Bezuges dieser Leistungen nach § 2 Abs. 1 Nr. 4 des Zweiten Gesetzes über die Krankenversicherung der Landwirte und § 20 Abs. 1 Satz 2 Nr. 3 des Elften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der landwirtschaftlichen Krankenversicherung versichert waren und weder versicherungspflichtig beschäftigt sind noch Krankengeld beziehen. Der Bezug des Grundbetrages der Produktionsaufgaberente sowie des Ausgleichsgeldes gilt als Bezug einer Rente wegen Erwerbsminderung nach dem Gesetz über die Alterssicherung der Landwirte. § 29 Abs. 4 und die §§ 30 und 31 des Zweiten Gesetzes über die Krankenversicherung der Landwirte gelten entsprechend. Soweit Bezieher einer Produktionsaufgaberente nicht in der gesetzlichen Krankenversicherung pflichtversichert sind, ist § 35a des Gesetzes über die Alterssicherung der Landwirte entsprechend anzuwenden.</P><P>(5) Für Landwirte gilt § 1 Abs. 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002104308",
        "name": "§ 15",
        "title": "Gesetzliche Rentenversicherung und Krankenversicherung, soziale Pflegeversicherung, Zusatzversorgung für landwirtschaftliche Arbeitnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000300326"
        },
        "body": "<P>(1) Die Zeit des Bezuges von Ausgleichsgeld für landwirtschaftliche Arbeitnehmer gilt in der gesetzlichen Rentenversicherung als rentenversicherungspflichtige Beschäftigung; die Zuständigkeit des bisherigen Trägers der gesetzlichen Rentenversicherung bleibt unberührt. Beitragsbemessungsgrundlage in der gesetzlichen Rentenversicherung ist das der Berechnung des Ausgleichsgeldes zugrunde liegende Bruttoarbeitsentgelt. Die Beitragsbemessungsgrundlage erhöht sich zum 1. Juli eines jeden Jahres entsprechend der Anpassung der Ausgleichsgelder. Der Bund trägt die Beiträge und führt sie an die landwirtschaftliche Alterskasse ab. Diese leitet die Beiträge unverzüglich an die Träger der gesetzlichen Rentenversicherung weiter. Das Nähere über Zahlung und Abrechnung können die landwirtschaftliche Alterskasse und die Träger der gesetzlichen Rentenversicherung durch Vereinbarung regeln.</P><P>(2) Soweit die Vorschriften der gesetzlichen Rentenversicherung Pflichten für Arbeitgeber vorsehen, gelten diese für die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend. § 70 Abs. 4 und § 194 des Sechsten Buches Sozialgesetzbuch gelten entsprechend.</P><P>(3) Während des Bezuges von Ausgleichsgeld sind Arbeitnehmer in der gesetzlichen Krankenversicherung nach § 5 Abs. 1 Nr. 1 des Fünften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der gesetzlichen Krankenversicherung versichert waren und weder versicherungspflichtig beschäftigt sind noch Krankengeld beziehen. Der Bezug des Ausgleichsgeldes gilt als Bezug von Arbeitsentgelt. Der Bund trägt die Arbeitgeberanteile an den Krankenversicherungsbeiträgen und führt sie an die landwirtschaftliche Alterskasse ab. Diese leitet die Arbeitgeberanteile zusammen mit den Arbeitnehmeranteilen an die Träger der gesetzlichen Krankenversicherung weiter. Soweit das Fünfte Buch Sozialgesetzbuch Pflichten für Arbeitgeber vorsieht, gelten diese für die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend.</P><P>(4) Während des Bezuges von Ausgleichsgeld sind Arbeitnehmer in der sozialen Pflegeversicherung nach § 20 Abs. 1 Satz 2 Nr. 1 des Elften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der gesetzlichen Pflegeversicherung versichert waren und weder versicherungspflichtig beschäftigt sind noch Krankengeld beziehen. Absatz 3 Satz 2 bis 4 gilt entsprechend. Soweit das Elfte Buch Sozialgesetzbuch Pflichten für Arbeitgeber vorsieht, gelten diese für die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend.</P><P>(5) Die Zeit des Bezuges von Ausgleichsgeld für landwirtschaftliche Arbeitnehmer steht der Zeit einer Beschäftigung als landwirtschaftlicher Arbeitnehmer nach § 12 Abs. 1 des Gesetzes über die Errichtung einer Zusatzversorgungskasse für Arbeitnehmer in der Land- und Forstwirtschaft gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE003500308",
        "name": "§ 15a",
        "title": "Widerspruch und Klage gegen die Veränderung des Zahlbetrags der\nProduktionsaufgaberente und des Ausgleichsgeldes zum 1. April 2004",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000300326"
        },
        "body": "<P>Widerspruch und Klage gegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veränderung des Zahlbetrags der Produktionsaufgaberente oder des Ausgleichsgeldes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festsetzung des Beitragszuschusses nach § 35a des Gesetzes über die Alterssicherung der Landwirte oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wegfall des Beitragszuschusses nach § 35b des Gesetzes über die Alterssicherung der Landwirte</LA></DD> </DL>zum 1. April 2004 aufgrund einer Veränderung der allgemeinen Beitragssätze der Krankenkassen, einer Veränderung des durchschnittlichen allgemeinen Beitragssatzes der Krankenkassen oder der Neuregelung der Tragung der Beiträge zur Pflegeversicherung haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002206308",
        "name": "§ 16",
        "title": "Beendigung einer Beschäftigung wegen Flächenstillegung, Extensivierung,\nAufgabe von Rebflächen und Apfelbaumrodung",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000300326"
        },
        "body": "<P>§ 14 Abs. 3 und 4 sowie § 15 gelten entsprechend für mitarbeitende Familienangehörige und Arbeitnehmer, deren Beschäftigung in einem Unternehmen der Landwirtschaft auf Grund einer Maßnahme nach Maßgabe <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EWG) Nr. 1094/88 des Rates vom 25. April 1988 zur Änderung der Verordnungen (EWG) Nr. 797/85 und Nr. 1760/87 hinsichtlich der Stillegung von Ackerflächen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) durch Stillegung von Ackerflächen oder Extensivierung der Erzeugung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EWG) Nr. 1442/88 des Rates vom 24. Mai 1988 über die Gewährung von Prämien zur endgültigen Aufgabe von Rebflächen in den Weinwirtschaftsjahren 1988/89 bis 1995/96 (ABl. EG Nr. L 132 S. 3),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EWG) Nr. 1200/90 des Rates vom 7. Mai 1990 zur Sanierung der gemeinschaftlichen Apfelerzeugung (ABl. EG Nr. L 119 S. 63),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EWG) Nr. 2176/90 des Rates vom 24. Juli 1990 zur Änderung der Verordnung (EWG) Nr. 797/85 hinsichtlich der Flächenstillegung zur Produktion zu Nichtnahrungsmittelzwecken (ABl. EG Nr. L 198 S. 6),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Verordnung (EWG) Nr. 1703/91 des Rates vom 13. Juni 1991 hinsichtlich einer Sonderregelung für eine 1jährige Flächenstillegung (ABl. EG Nr. L 162 S. 1),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstiger EWG-rechtlicher Vorschriften hinsichtlich einer Stillegung oder Extensivierung landwirtschaftlicher Nutzflächen</LA></DD> </DL>endet. § 9 Abs. 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 16 Satz 1 Nr. 3 bis 6: Zur Anwendung vgl. § 22 F. ab 1.1.1995 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR002330989BJNG000400326",
        "name": "Vierter Abschnitt",
        "title": "Durchführung, Anwendung sonstiger\nVorschriften, Kostentragung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002306119",
        "name": "§ 17",
        "title": "Durchführende Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000400326"
        },
        "body": "<P>Dieses Gesetz wird von der landwirtschaftlichen Alterskasse durchgeführt. Sie unterliegt bei der Ausführung des Gesetzes den Weisungen des Bundesministeriums für Arbeit und Soziales, die im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002407119",
        "name": "§ 18",
        "title": "Anwendung sonstiger Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000400326"
        },
        "body": "<P>(1) Soweit dieses Gesetz nichts Abweichendes bestimmt, gelten die für die Alterssicherung der Landwirte maßgebenden Vorschriften des Ersten, Vierten und Zehnten Buches Sozialgesetzbuch entsprechend. Ist aufgrund der Mitwirkung des Leistungsberechtigten oder seiner mangelnden Mitwirkung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht unrichtig angewandt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Sachverhalt ausgegangen worden, der sich als unrichtig erweist,</LA></DD></DL>ist der Verwaltungsakt mit Wirkung für die Vergangenheit zurückzunehmen. Im übrigen gilt § 34 Abs. 3 und 4 des Gesetzes über die Alterssicherung der Landwirte entsprechend.</P><P>(2) Die von der durchführenden Stelle mit der Prüfung und der Überwachung beauftragten Personen dürfen im Rahmen ihres Auftrages tagsüber an Werktagen Grundstücke des Leistungsberechtigten im Sinne des Ersten Abschnittes betreten und dort Prüfungs- und Überwachungsmaßnahmen durchführen, soweit dies zur Überprüfung des Vorliegens der Voraussetzungen einer Maßnahme nach § 2 notwendig ist.</P><P>(3) Das Bundesministerium für Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft durch Rechtsverordnung mit Zustimmung des Bundesrates Näheres über die Zusammenarbeit der durchführenden Stellen mit den zuständigen Behörden der Länder zur Sicherstellung der Durchführung dieses Gesetzes, insbesondere bei der Überprüfung des Vorliegens der Voraussetzungen, unter denen eine landwirtschaftliche Fläche als stillgelegt oder abgegeben gilt, bestimmen. Dabei kann die Überprüfung des Vorliegens der Voraussetzungen, unter denen eine landwirtschaftliche Fläche als stillgelegt oder abgegeben gilt, unmittelbar den zuständigen Behörden der Länder übertragen werden.</P><P>(4) Streitigkeiten in Angelegenheiten dieses Gesetzes sind Streitigkeiten in Angelegenheiten der Sozialversicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE003004301",
        "name": "§ 18a",
        "title": "Landwirte im Beitrittsgebiet",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000400326"
        },
        "body": "<P>(1) § 1 gilt für im Beitrittsgebiet selbständig tätige Landwirte auch dann, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">am 1. Juli 1990 ihren Wohnsitz im Beitrittsgebiet hatten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">am 1. Juli 1990 im Beitrittsgebiet in der gesetzlichen Rentenversicherung versicherungspflichtig waren und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbar vor der Antragstellung Beiträge als Landwirt an die landwirtschaftliche Alterskasse oder als landwirtschaftlicher Unternehmer im Sinne des § 2 Abs. 1 Nr. 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte an die landwirtschaftliche Krankenkasse gezahlt haben,</LA></DD> </DL>wobei auf die nach § 1 Abs. 1 Nr. 2 erforderlichen Beiträge für die Zeit vor dem 1. Januar 1995 auch Beitragszeiten nach dem 30. September 1957 angerechnet werden, die nach den Vorschriften des Sechsten Buches Sozialgesetzbuch Beitragszeiten nach Bundesrecht gleichstehen; Zeiten vom 1. Januar 1991 bis zum 31. Dezember 1994 werden nur berücksichtigt, wenn Versicherungspflicht nach § 2 Abs. 1 Nr. 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte bestanden hat oder nur wegen § 3 Abs. 1 Nr. 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte nicht bestanden hat.</P><P>(2) Bei der Berechnung der Höhe des Grundbetrages werden die nach Absatz 1 anzurechnenden Beiträge berücksichtigt, sofern sie nicht bereits bei der Ermittlung des Monatsbetrags einer Rente aus der gesetzlichen Rentenversicherung berücksichtigt werden; Zeiten vor dem 1. Januar 1991 werden mit fünf Sechsteln vervielfältigt. § 102 des Gesetzes über die Alterssicherung der Landwirte gilt entsprechend.</P><P>(3) Bei der Anwendung des § 6 Abs. 3 Satz 5 Nr. 1 stehen Zeiten der Bewirtschaftung einer Fläche im Beitrittsgebiet vor dem 1. Januar 1995 durch den Leistungsberechtigten den Zeiten der Bewirtschaftung durch einen Leistungsberechtigten als Landwirt nach § 1 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte gleich. Die Mindestbewirtschaftungszeit von fünf Jahren gilt als nicht unterschritten, wenn der Leistungsberechtigte die stillgelegte Fläche vom Beginn seiner selbständigen Tätigkeit als Landwirt an ununterbrochen bewirtschaftet hat.</P><P>(4) Bei Anwendung von § 8 Abs. 1 gilt § 102 des Gesetzes über die Alterssicherung der Landwirte entsprechend. § 8 Abs. 7 gilt für Bezieher einer Produktionsaufgaberente nach Absatz 1 entsprechend, wenn Anspruch auf eine Regelaltersrente oder eine Witwen- oder Witwerrente aus der gesetzlichen Rentenversicherung besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE003100308",
        "name": "§ 18b",
        "title": "Abgabe an Unternehmen im Beitrittsgebiet",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000400326"
        },
        "body": "<P>Geht die Nutzung an ein Unternehmen mit Sitz im Beitrittsgebiet über, werden auf den nach § 3 Abs. 1 Satz 2 Nr. 1 für das Unternehmen der Landwirtschaft maßgebenden Fünfjahreszeitraum auch Zeiten des Bestehens des Unternehmens vor dem 1. Januar 1995 angerechnet; hierbei werden Zeiten vom 1. Januar 1991 bis zum 31. Dezember 1994 nur insoweit berücksichtigt, als das Unternehmen die Voraussetzungen des § 2 Abs. 1 Nr. 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte erfüllt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE003201308",
        "name": "§ 18c",
        "title": "Arbeitnehmer und mitarbeitende Familienangehörige im Beitrittsgebiet",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000400326"
        },
        "body": "<P>(1) Für im Beitrittsgebiet tätige Arbeitnehmer und mitarbeitende Familienangehörige, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">am 1. Juli 1990 ihren Wohnsitz im Beitrittsgebiet hatten und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">am 1. Juli 1990 im Beitrittsgebiet rentenversicherungspflichtig beschäftigt waren,</LA></DD> </DL>gilt § 9 mit der Maßgabe, daß auf die nach § 9 Abs. 1 Satz 1 Nr. 2 erforderlichen Zeiten der Tätigkeit auch Zeiten der hauptberuflichen Tätigkeit in einer landwirtschaftlichen Produktionsgenossenschaft, einem volkseigenen Gut oder einer vergleichbaren Einrichtung angerechnet werden.</P><P>(2) Das Ausgleichsgeld wird wie die Renten der gesetzlichen Rentenversicherung im Beitrittsgebiet angepaßt.</P><P>(3) Wurde am 31. Dezember 1994 eine der in § 12 Satz 1 Nr. 2 genannten Leistungen bezogen, ruht der Anspruch auf Ausgleichsgeld für Berechtigte, deren Beschäftigung in einem im Beitrittsgebiet gelegenen Unternehmen endet, während der Zeit, in der der Leistungsberechtigte diese Leistungen über den 31. Dezember 1994 hinaus erhält oder erhalten könnte.</P><P>(4) Bei Berechtigten, die einen Anspruch auf Leistungen im Sinne des § 12 Satz 1 Nr. 2 nach dem 31. Dezember 1994 erwerben und deren Beschäftigung in einem im Beitrittsgebiet gelegenen Unternehmen der Landwirtschaft endet, ist § 12 Satz 1 Nr. 2 bei Erwerb eines Anspruchs auf Ausgleichsgeld bis zum 30. Juni 1996 nicht anzuwenden. Wird diesen Berechtigten der Anspruch auf Ausgleichsgeld mit Wirkung vor dem 1. Juli 1996 zuerkannt, ruhen die Leistungen nach § 12 Satz 1 Nr. 2 mit Wirkung von dem Zeitpunkt an, zu dem der Anspruch auf Ausgleichsgeld zuerkannt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE003300308",
        "name": "§ 18d",
        "title": "Besonderheiten für das Beitrittsgebiet",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000400326"
        },
        "body": "<P>§ 228a des Sechsten Buches Sozialgesetzbuch und § 83 Abs. 3 des Gesetzes über die Alterssicherung der Landwirte gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE003400308",
        "name": "§ 18e",
        "title": "Besonderheiten für das Ausland",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000400326"
        },
        "body": "<P>Für Leistungsberechtigte nach diesem Gesetz steht eine Beschäftigung oder selbständige Tätigkeit sowie die Erzielung von Einkommen im Ausland einer solchen im Geltungsbereich dieses Gesetzes gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 18e: Zur Anwendung vgl. § 22 F. ab 1.1.1995 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002501308",
        "name": "§ 19",
        "title": "Kostentragung",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000400326"
        },
        "body": "<P>Die Leistungsaufwendungen und die bei der Durchführung dieses Gesetzes entstehenden Verwaltungskosten werden vom Bund getragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002330989BJNG000500326",
        "name": "Fünfter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002601308",
        "name": "§ 20",
        "title": "Befristung der Regelung",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000500326"
        },
        "body": "<P>Vom 1. Januar 1997 an ist dieses Gesetz nur noch anzuwenden, wenn die Voraussetzungen für den Anspruch erstmals vor diesem Zeitpunkt vorgelegen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002700326",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000500326"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002802308",
        "name": "§ 22",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000500326"
        },
        "body": "<P>(1) § 8 Abs. 1 bis 3 ist auf Leistungen, die bereits am 31. Dezember 1994 ganz oder teilweise wegen des Zusammentreffens mit Einkommen ruhen, erstmals anzuwenden, wenn sich das maßgebende Einkommen ändert.</P><P>(2) § 8 Abs. 8 gilt nur für die Fälle, in denen am 18. Juni 1994 die Leistung noch nicht endgültig festgesetzt war.</P><P>(3) § 13 Abs. 1 Nr. 3 bis 6 und § 16 Satz 1 Nr. 3 bis 6 sind von dem Zeitpunkt ihres Inkrafttretens an auf einen Sachverhalt auch dann anzuwenden, wenn bereits vor diesem Zeitpunkt der Sachverhalt bestanden hat.</P><P>(4) § 18e gilt nur für die Fälle, in denen am 18. Juni 1994 die Leistung noch nicht endgültig festgesetzt war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002330989BJNE002900326",
        "name": "§ 23",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR002330989BJNG000500326"
        },
        "body": "<P>(1) Dieses Gesetz tritt vorbehaltlich des Absatzes 2 mit Wirkung vom 1. Januar 1989 in Kraft.</P><P>(2) Die §§ 13 und 16 sowie im Zusammenhang hiermit auch die Vorschriften des Dritten und Vierten Abschnitts sowie § 21 treten mit Wirkung vom 13. August 1988 in Kraft. Zahlungen sind jedoch erst vom 1. Januar 1989 an fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
