{
  "data": {
    "type": "law",
    "id": "BJNR301040964",
    "firstPublished": "1964-01-20",
    "sourceTimestamp": "20180411214507",
    "titleShort": null,
    "titleLong": "Proklamation der Bundesregierung über die Erforschung und Ausbeutung des deutschen Festlandsockels",
    "abbreviation": "FestLSockelProk",
    "slug": "festlsockelprok",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1964, 104",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.2.1964 +++)<BR />(+++ Text der Bekanntmachung siehe: FestLSockelProkBek)<BR /><BR /></pre>Beschlossen am 20.1.1964 gem. Bek. v. 22.1.1964 II 104</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR301040964BJNE000100377",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Die Genfer Konvention über den Festlandsockel vom 29. April 1958 ist am 30. Oktober 1958 von der Bundesrepublik Deutschland und darüber hinaus von 45 weiteren Staaten unterzeichnet worden. Sie ist inzwischen bereits von 21 Staaten ratifiziert oder durch Beitritt angenommen worden und wird nach ihrem Artikel 11 Abs. 1 in Kraft treten, sobald ein weiterer Staat die 22. Ratifikationsurkunde hinterlegt hat. Die Bundesregierung wird den gesetzgebenden Körperschaften in Kürze den Entwurf eines Zustimmungsgesetzes zu dieser Konvention vorlegen, um die verfassungsrechtliche Grundlage für die Ratifikation durch die Bundesrepublik Deutschland zu schaffen.<BR />Um Rechtsunklarheiten zu beseitigen, die sich in der gegenwärtigen Situation bis zum Inkrafttreten der Genfer Konvention über den Festlandsockel und bis zu ihrer Ratifikation durch die Bundesrepublik Deutschland ergeben könnten, hält es die Bundesregierung für erforderlich, schon jetzt folgendes festzustellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesregierung sieht auf Grund der Entwicklung des allgemeinen Völkerrechts, wie es in der neueren Staatenpraxis und insbesondere in der Unterzeichnung der Genfer Konvention über den Festlandsockel zum Ausdruck kommt, die Erforschung und Ausbeutung der Naturschätze des Meeresgrundes und des Meeresuntergrundes der an die deutschen Meeresküsten grenzenden Unterwasserzone außerhalb des deutschen Küstenmeeres bis zu einer Tiefe von 200 m und - soweit die Tiefe des darüber befindlichen Wassers die Ausbeutung der Naturschätze gestattet - auch hierüber hinaus als ein ausschließliches Hoheitsrecht der Bundesrepublik Deutschland an. Im einzelnen bleibt die Abgrenzung des deutschen Festlandsockels gegenüber dem Festlandsockel auswärtiger Staaten Vereinbarungen mit diesen Staaten vorbehalten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesregierung sieht alle Handlungen, die im Bereich des deutschen Festlandsockels zur Erforschung und Ausbeutung seiner Naturschätze ohne ausdrückliche Zustimmung der zuständigen deutschen Behörden vorgenommen werden sollten, als unzulässig an. Sie wird gegen solche Handlungen erforderlichenfalls geeignete Maßnahmen ergreifen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
