{
  "data": {
    "type": "law",
    "id": "BJNR311300011",
    "firstPublished": "2011-12-16",
    "sourceTimestamp": "20180524213049",
    "titleShort": null,
    "titleLong": "Zweite Verordnung über Ausnahmen von den Vorschriften der Fahrerlaubnis-Verordnung",
    "abbreviation": "FeV2010AusnV 2",
    "slug": "fev2010ausnv_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 3113",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 1.6.2017 I 1354",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR311300011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Absatz 1 Nummer 1 Buchstabe w in Verbindung mit § 6 Absatz 3 des Straßenverkehrsgesetzes, von denen § 6 Absatz 1 Nummer 1 Buchstabe w durch Artikel 1 Buchstabe a Doppelbuchstabe cc des Gesetzes vom 3. Mai 2005 (BGBl. I S. 1221) geändert worden ist, verordnet das Bundesministerium für Verkehr, Bau und Stadtentwicklung nach Anhörung der zuständigen obersten Landesbehörden:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311300011BJNE000201116",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Abweichend von § 6 Absatz 1 der Fahrerlaubnis-Verordnung dürfen die in Anhang II Teil A Absatz 5 Ziffer 2 der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens für die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge (ABl. L 263 vom 9.10.2007, S. 1) genannten beschussgeschützten Fahrzeuge mit einer zulässigen Gesamtmasse von mehr als 3 500 kg bis einschließlich 4 100 kg mit einer Fahrerlaubnis der Klasse B geführt werden, sofern sie als Fahrzeuge für den Personenschutz vom Bundeskriminalamt nach § 6 des Bundeskriminalamtgesetzes oder den Polizeien der Länder eingesetzt werden und die in der Anlage aufgeführten Anforderungen erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311300011BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311300011BJNE000401305",
        "name": "Anlage",
        "title": "(zu § 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2011, 3114;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><Title Align=\"auto\" Class=\"S1\">1. Anforderungen an die Fahrer</Title><P>Der Kraftfahrzeugführer muss eine vom Bundeskriminalamt oder von den Polizeien der Länder durchgeführte zusätzliche Fahrausbildung nachgewiesen haben. An der zusätzlichen Fahrausbildung können nur Inhaber der Fahrerlaubnis der Klasse B teilnehmen, die zu Beginn der zusätzlichen Fahrausbildung nicht mit Punkten im Fahreignungsregister belastet sind. Der Nachweis erfolgt durch Vorlage eines Auszuges aus dem Fahreignungsregister, der nicht älter als sechs Monate sein darf.<BR /><BR /></P><Title Align=\"auto\" Class=\"S1\">2. Anforderungen an die zusätzliche Fahrausbildung</Title><P><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausbildung umfasst mindestens drei Tage mit jeweils acht Stunden Unterricht.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausbildung enthält einen theoretischen und einen praktischen Teil. In beiden Ausbildungsteilen sind die besonderen Fahreigenschaften der Fahrzeuge sowohl bei Routine- als auch bei konkreten Gefahrensituationen mit unterschiedlichen Geschwindigkeiten, Sichtverhältnissen und Straßenzuständen sowie Bremsvorgängen zu schulen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der erfolgreiche Abschluss der zusätzlichen Fahrausbildung ist durch eine vom Bundeskriminalamt oder den Polizeien der Länder ausgestellte Bescheinigung nachzuweisen, die beim Führen des Kraftfahrzeuges mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen ist.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach erfolgreichem Abschluss der zusätzlichen Fahrausbildung hat der Fahrer einmal im Jahr an einem Wiederholungs- und Vertiefungskurs teilzunehmen.</LA></DD></DL></P><Title Align=\"auto\" Class=\"S1\">3. Anforderungen an die Fahrzeuge</Title><P><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die eingesetzten Sonderschutzfahrzeuge müssen über eine europäische Typgenehmigung oder eine Einzelgenehmigung gemäß Artikel 24 der Richtlinie 2007/46/EG verfügen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Fahrzeuge müssen die Anforderungen an Bremssysteme nach Anhang I Nummer 2.2.1 der Richtlinie 71/320/EWG des Rates vom 21. Juli 1971 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Bremsanlagen bestimmter Klassen von Fahrzeugen und deren Anhängern (ABl. L 202 vom 6.9.1971, S. 37) erfüllen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Abmessungen der Fahrzeuge sollen denen eines Personenkraftwagens der Klasse M1, AA Limousine im Sinne von Anhang II Teil C Ziffer 1 der Richtlinie 2007/46/EG bei der Breite, Länge und Wendekreis entsprechen.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Sichtverhältnisse der eingesetzten Sonderschutzfahrzeuge müssen denen eines Personenkraftwagens der Klasse M1, AA Limousine im Sinne von Anhang II Teil C der Richtlinie 2007/46/EG entsprechen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
