{
  "data": {
    "type": "law",
    "id": "BJNR126200994",
    "firstPublished": "1994-06-13",
    "sourceTimestamp": "20160114215026",
    "titleShort": null,
    "titleLong": "Verordnung über die Durchführung der Flughafenkoordinierung",
    "abbreviation": "FHKV",
    "slug": "fhkv",
    "extraAbbreviations": [
      "FPKV"
    ],
    "publicationInfo": [
      {
        "reference": "1994, 1262",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 573 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.6.1994 +++)<BR /> <BR />Überschrift: IdF d. Art. 2 Nr. 1 V v. 6.6.2005 I 1579 mWv 14.6.2005<BR /> <BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EWGV 95/93 (CELEX Nr: 31993R0095) vgl. § 1 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR126200994BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 32 Abs. 1 Satz 1 Nr. 17 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 14. Januar 1981 (BGBl. I S. 61), der durch Artikel 1 Nr. 16 Buchstabe a Doppelbuchstabe ff des Gesetzes vom 23. Juli 1992 (BGBl. I S. 1370) eingefügt worden ist, und des § 63 Nr. 2 des Luftverkehrsgesetzes in der vorgenannten Fassung, zuletzt geändert durch das Gesetz vom 17. Dezember 1993 (BGBl. I S. 2123), verordnet das Bundesministerium für Verkehr:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126200994BJNE000204305",
        "name": "§ 1",
        "title": "Der Koordinierung und Flugplanvermittlung unterliegende Flugplätze und Verfahren der Flugplanvermittlung und Koordinierung",
        "parent": null,
        "body": "<P>(1) Folgende Verkehrsflughäfen sind flugplanvermittelte oder koordinierte Verkehrsflughäfen im Sinne des Artikels 2 Buchstabe g, h und i der Verordnung (EWG) Nr. 95/93 des Rates vom 18. Januar 1993 über gemeinsame Regeln für die Zuweisung von Zeitnischen auf Flughäfen in der Gemeinschaft (ABl. EG Nr. L 14 S. 1), zuletzt geändert durch die Verordnung (EG) Nr. 793/2004 des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. EU Nr. L 138 S. 50), bei denen Start- und Landezeiten zu koordinieren sind: <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Berlin (Flughafensystem Schönefeld - Tegel - Tempelhof),</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Bremen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Dresden,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Düsseldorf,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfurt,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Frankfurt/Main,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Hamburg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Hannover,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Köln/Bonn,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Leipzig/Halle,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">München,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Münster/Osnabrück,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nürnberg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Saarbrücken,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Stuttgart.</LA></DD></DL></P><P>(2) Die Erklärung eines in Absatz 1 genannten Verkehrsflughafens zum koordinierten Flughafen nach Maßgabe der Verordnung (EWG) Nr. 95/93 erfolgt im Einvernehmen mit der obersten Luftfahrtbehörde des Landes, im Benehmen mit dem betroffenen Flughafenunternehmer und nach Anhörung des Koordinierungsausschusses nach § 2 durch das Bundesministerium für Verkehr und digitale Infrastruktur; sie wird im Bundesanzeiger sowie in den Nachrichten für Luftfahrer bekanntgemacht. Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt dabei im Einvernehmen mit der obersten Luftfahrtbehörde des Landes, ob der Verkehrsflughafen während seiner gesamten Betriebszeit oder nur für die Zeiträume, in denen Kapazitätsprobleme auftreten, für koordiniert erklärt wird.</P><P>(3) Übersteigt innerhalb bestimmter Zeiträume die Nachfrage nach Start- und Landezeiten regelmäßig nicht die Flugplatz- und Flugsicherungskapazität der in Absatz 1 genannten Verkehrsflughäfen, kann das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit der obersten Luftfahrtbehörde des Landes, im Benehmen mit dem betroffenen Flughafenunternehmer und nach Anhörung des Koordinierungsausschusses nach § 2 einzelne Verkehrsflughäfen innerhalb dieser Zeiträume aus der Koordinierungspflicht entlassen. Die Entlassung aus der Koordinierungspflicht wird im Bundesanzeiger sowie in den Nachrichten für Luftfahrer bekannt gemacht.</P><P>(4) Über Einzelfragen der zweckdienlichen Auslegung und Anwendung der Vorschriften über den Vorrang bei der Zuweisung von Start- und Landezeiten (Slots) sowie der Vorschriften über die Durchführung der Flughafenkoordination entscheidet das Bundesministerium für Verkehr und digitale Infrastruktur im Rahmen seiner Rechts- und Fachaufsicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126200994BJNE000304305",
        "name": "§ 2",
        "title": "Koordinierungsausschuss",
        "parent": null,
        "body": "<P>(1) Für jeden koordinierten Verkehrsflughafen wird ein Koordinierungsausschuss eingesetzt. Er besteht aus je einem Vertreter der Flugsicherungsorganisation, der betroffenen Flughafenunternehmer, der Spitzenverbände des gewerblichen Luftverkehrs sowie des Geschäftsluftverkehrs. Soweit Luftfahrtunternehmen es für erforderlich halten, können sie je einen Vertreter für den Koordinierungsausschuss entsenden.</P><P>(2) Der Koordinierungsausschuss gibt sich eine Geschäftsordnung nach Maßgabe des Artikels 5 Abs. 3 der Verordnung (EWG) Nr. 95/93. Die betroffenen obersten Luftfahrtbehörden der Länder werden zu allen Sitzungen als Beobachter eingeladen. Der Flughafenkoordinator nimmt an allen Sitzungen als Beobachter teil. Die Geschäftsführung für den Koordinierungsausschuss obliegt dem jeweiligen Flughafenunternehmer.</P><P>(3) Wird vom Koordinierungsausschuss ein Bedarf festgestellt oder wird ein Verkehrsflughafen zum koordinierten Flughafen erklärt, setzt das Bundesministerium für Verkehr und digitale Infrastruktur für den betreffenden Verkehrsflughafen einen Koordinierungsausschuss ein, der für diesen Flughafen die Aufgaben des Koordinierungsausschusses nach Absatz 1 wahrnimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126200994BJNE000401308",
        "name": "§ 3",
        "title": "Umfang der Koordinierungspflicht",
        "parent": null,
        "body": "<P>(1) Auf den in § 1 Abs. 1 genannten Verkehrsflughäfen hat der Halter eines Luftfahrzeugs alle beabsichtigten Starts und Landungen von Flügen nach Instrumentenflugregeln dem Flughafenkoordinator anzumelden.</P><P>(2) Auf den nach § 1 Abs. 2 für koordiniert erklärten Flughäfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">hat der Halter eines Luftfahrzeugs für alle beabsichtigten Starts und Landungen von Flügen nach Instrumentenflugregeln Slots zur Zuweisung beim Flughafenkoordinator zu beantragen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Starts und Landungen eines Fluges nach Instrumentenflugregeln ohne zugewiesenen Slot untersagt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist der Halter eines Luftfahrzeugs verpflichtet, nicht genutzte Slots dem Flughafenkoordinator unverzüglich zurückzugeben. Ein Verstoß gegen diese Verpflichtung liegt auch dann vor, wenn ein vom Flughafenkoordinator auf einer durch das Gemeinschaftsrecht zugelassenen internationalen Flugplankonferenz der Luftfahrtunternehmen zugeteilter Slot, der vom Luftfahrzeughalter nicht mehr benötigt wird, zum jeweils festgesetzten Termin nicht zurückgegeben wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126200994BJNE000501305",
        "name": "§ 4",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 58 Abs. 1 Nr. 10 des Luftverkehrsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 einen beabsichtigten Start oder eine beabsichtigte Landung nicht anmeldet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Halter oder Führer eines Luftfahrzeugs entgegen § 3 Abs. 2 Nr. 2 einen Start oder eine Landung ohne zugewiesenen Slot durchführt oder durchführen läßt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Nr. 3 einen nicht genutzten Slot nicht oder nicht rechtzeitig zurückgibt.</LA></DD></DL></P><P>(2) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesaufsichtsamt für Flugsicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126200994BJNE000600307",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126200994BJNE000700307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
