{
  "data": {
    "type": "law",
    "id": "BJNR012500011",
    "firstPublished": "2011-01-28",
    "sourceTimestamp": "20130405125546",
    "titleShort": "Filmtheaterdigitalisierungsverordnung",
    "titleLong": "Verordnung über die Förderung der erstmaligen technischen Umstellung von Filmtheatern auf digitales Filmabspiel",
    "abbreviation": "FilmDigitV",
    "slug": "filmdigitv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 125",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.2.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012500011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 56 Absatz 1 Satz 2 des Filmförderungsgesetzes, der durch Artikel 1 Nummer 52 des Gesetzes vom 22. Dezember 2008 (BGBl. I S. 3000) neu gefasst worden ist, verordnet die Bundeskanzlerin:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500011BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Gewährung von Zuschüssen durch die Filmförderungsanstalt für die erstmalige technische Umstellung eines Filmtheaters mit Sitz in der Bundesrepublik Deutschland auf digitales Filmabspiel (Digitalisierung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500011BJNE000300000",
        "name": "§ 2",
        "title": "Gegenstand der Förderung",
        "parent": null,
        "body": "<P>(1) Gegenstand der Förderung ist die erstmalige Ausrüstung eines Filmtheaters mit einer digitalen Projektionstechnik, die die Nachhaltigkeit der Investition gewährleistet. Die Investition gilt als nachhaltig, wenn die digitale Projektionstechnik objektiv geeignet erscheint, die Wirtschaftlichkeit des Geschäftsbetriebs des Filmtheaters sicherzustellen.</P><P>(2) Förderfähig ist pro Leinwand ausschließlich die erstmalige technische Umrüstung auf eine 2D-Digitaltechnik. Diese umfasst den erstmaligen Erwerb eines entsprechenden Servers und Projektors sowie die Installation.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500011BJNE000400000",
        "name": "§ 3",
        "title": "Zuwendungsempfänger",
        "parent": null,
        "body": "<P>Empfänger der Förderung sind Filmtheater mit Sitz in der Bundesrepublik Deutschland, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bis zu sechs Leinwände pro Betriebsstätte haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den letzten drei Kalenderjahren vor Antragstellung bei Betrachtung des Gesamtnettokartenumsatzes und der Gesamtbesucherzahl der Betriebsstätte durchschnittlich pro Leinwand und Jahr <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>maximal 260 000 Euro Nettokartenumsatz und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mindestens einen Nettokartenumsatz von 40 000 Euro oder eine Besucherzahl von mindestens <NB>8 000</NB></LA></DD></DL>erzielt haben.</LA></DD></DL>Abweichend von Satz 1 sind Filmtheater mit Sitz in der Bundesrepublik Deutschland mit mehr als sechs Leinwänden pro Betriebsstätte förderberechtigt, wenn sie die übrigen Voraussetzungen nach Satz 1 erfüllen und in einem Ort mit weniger als 50 000 Einwohnern liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500011BJNE000500000",
        "name": "§ 4",
        "title": "Art und Umfang, Höhe der Zuwendung",
        "parent": null,
        "body": "<P>(1) Der Zuschuss wird auf Antrag einmalig in Höhe von bis zu 15 Prozent der förderfähigen Investitionskosten, höchstens jedoch in Höhe von 10 000 Euro pro Leinwand gewährt. Die Filmförderungsanstalt vergibt die Zuschüsse im Rahmen der für diesen Förderzweck nach § 68 Absatz 1 Nummer 5 des Filmförderungsgesetzes im Haushalt der Anstalt zur Verfügung stehenden Mittel. Ein Anspruch auf einen Zuschuss besteht nicht. Es gelten die §§ 23 und 44 der Bundeshaushaltsordnung und die zu diesen Regelungen erlassenen Verwaltungsvorschriften.</P><P>(2) Der Zuschuss wird nur gewährt, wenn der Zuwendungsempfänger eine Eigenbeteiligung von mindestens 20 Prozent der förderfähigen Investitionskosten pro Leinwand aufbringt.</P><P>(3) Für die Zweckbindung der Fördermittel gilt § 14 des Filmförderungsgesetzes. Für die geförderte digitale Projektionstechnik besteht eine Zweckbindung für fünf Jahre. Wird vor Ablauf von fünf Jahren die geförderte Projektionstechnik veräußert oder der Spielbetrieb der mit dieser Projektionstechnik ausgestatteten Leinwand eingestellt, so ist der Zuschuss zumindest anteilig an die Filmförderungsanstalt zurückzuzahlen. Für die Bestimmung der Höhe der Rückzahlung werden der Veräußerungserlös und die Dauer der zweckentsprechenden Nutzung berücksichtigt.</P><P>(4) Der Zuschuss wird als De-minimis-Beihilfe im Sinne der Verordnung (EG) Nr. 1998/2006 der Kommission vom 15. Dezember 2006 über die Anwendung der Artikel 87 und 88 EG-Vertrag auf De-minimis-Beihilfen (ABl. L 379 vom 28.12.2006, S. 5) gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500011BJNE000600000",
        "name": "§ 5",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>Für den Erlass von Richtlinien durch die Filmförderungsanstalt gilt § 63 des Filmförderungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012500011BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
