{
  "data": {
    "type": "law",
    "id": "BJNR046300993",
    "firstPublished": "1993-04-22",
    "sourceTimestamp": "20130405130447",
    "titleShort": "Finanzbereinigungsgesetz-DDR",
    "titleLong": "Gesetz zur Bereinigung von in der ehemaligen Deutschen Demokratischen\nRepublik zwischen den öffentlichen Haushalten und volkseigenen Unternehmen,\nGenossenschaften sowie Gewerbetreibenden begründeten Finanzbeziehungen",
    "abbreviation": "FinBerG DDR",
    "slug": "finberg_ddr",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 463",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.4.1993 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR046300993BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046300993BJNE000200307",
        "name": "§ 1",
        "title": "Grundsätze der Finanzbereinigung",
        "parent": null,
        "body": "<P>(1) Die aus der Wirtschaftstätigkeit bis zum 30. Juni 1990 nach den in § 2 genannten Vorschriften in der ehemaligen Deutschen Demokratischen Republik begründeten Forderungen und Verbindlichkeiten zwischen den öffentlichen Haushalten und den volkseigenen Unternehmen, den Genossenschaften, den Gewerbetreibenden sowie den vorgenannten Unternehmen gleichgestellten Unternehmen erlöschen einschließlich aller Nebenforderungen und -verbindlichkeiten nach Maßgabe der folgenden Absätze. Satz 1 gilt auch für Forderungen und Verbindlichkeiten aus Vorauszahlungen und überhöhten Zahlungen vor dem 3. Oktober 1990.</P><P>(2) Die Forderungen und Verbindlichkeiten der Treuhandanstalt und der Unternehmen, an denen die Treuhandanstalt mittelbar oder unmittelbar zu 100 Prozent beteiligt ist, erlöschen mit Inkrafttreten dieses Gesetzes. Dies gilt auch für die Forderungen und Verbindlichkeiten der von der Treuhandanstalt veräußerten Unternehmen, sofern für den Fall eines Erlöschens der Forderungen und Verbindlichkeiten in dem Kaufvertrag mit der Treuhandanstalt eine Anpassung dieses Vertrages oder eine Garantie vorgesehen ist.</P><P>(3) Die Forderungen und Verbindlichkeiten der übrigen Unternehmen erlöschen sechs Monate nach Inkrafttreten dieses Gesetzes, es sei denn, das Unternehmen stellt vor Ablauf dieser Frist einen Antrag nach § 4 auf Einzelabwicklung. Antragsberechtigt sind insbesondere folgende Unternehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ehemals volkseigene und diesen gleichgestellte Unternehmen, die von der Treuhandanstalt ganz oder teilweise veräußert worden sind, sofern für den Fall des Erlöschens der Forderungen und Verbindlichkeiten in dem Kaufvertrag eine Anpassung dieses Vertrages oder eine Garantie nicht vorgesehen ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">reprivatisierte Unternehmen nach den §§ 17, 18 des Gesetzes über die Gründung und Tätigkeit privater Unternehmen und über Unternehmensbeteiligungen vom 7. März 1990 (GBl. I Nr. 17 S. 141) und nach § 6 des Vermögensgesetzes in der Fassung der Bekanntmachung vom 3. August 1992 (BGBl. I S. 1446);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Genossenschaften und Gewerbetreibende im Sinne der in § 2 genannten Vorschriften sowie der ihnen gleichgestellten Unternehmen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, auf die § 1 Abs. 5 des Treuhandgesetzes vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) Anwendung findet.</LA></DD> </DL> </P><P>(4) Sind Forderungen und Verbindlichkeiten durch Erfüllung erloschen, können insoweit erbrachte Leistungen nicht zurückgefordert werden.</P><P>(5) Auf Grund dieses Gesetzes kann eine Anpassung oder Auflösung von Verträgen über den Verkauf von Unternehmen oder Unternehmensteilen nicht verlangt werden. Entscheidungen der Landesämter für offene Vermögensfragen über die Rückgabe von Unternehmen oder Unternehmensteilen oder die vorläufige Einweisung (§§ 6, 6a Vermögensgesetz) bleiben unberührt.</P><P>(6) Die Absätze 1, 2, 4 und 5 gelten auch für und gegen die Rechtsnachfolger der in Absatz 2 genannten Unternehmen, wenn die Rechtsnachfolge nach dem 24. Juni 1992 stattgefunden hat. In allen übrigen Fällen der Rechtsnachfolge gelten die Absätze 1 und 3 bis 5.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046300993BJNE000300307",
        "name": "§ 2",
        "title": "Vorschriften im Sinne des § 1",
        "parent": null,
        "body": "<P>Vorschriften im Sinne des § 1 Abs. 1 sind die folgenden Bestimmungen der ehemaligen Deutschen Demokratischen Republik: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung Nr. 1 über die Finanzierungsrichtlinie für die volkseigene Wirtschaft vom 14. April 1983 (GBl. I Nr. 11 S. 110), Anordnung Nr. 2 über die Finanzierungsrichtlinie für die volkseigene Wirtschaft vom 30. November 1988 (GBl. I Nr. 26 S. 285), Anordnung über die Finanzierungsrichtlinie für die volkseigene Industrie und das Bauwesen vom 27. Februar 1987 (GBl. I Nr. 9 S. 107), Anordnung Nr. 2 über die Finanzierungsrichtlinie für die volkseigene Industrie und das Bauwesen vom 30. November 1988 (GBl. I Nr. 26 S. 286), Verfügung über die Finanzierung der volkseigenen Kombinate, Betriebe und VVB der Land-, Forst- und Nahrungsgüterwirtschaft vom 8. Dezember 1983 (Verfügungen und Mitteilungen des Ministeriums für Land-, Forst- und Nahrungsgüterwirtschaft 1984), Verfügung über die Finanzierung der VEG, die ihren Reproduktionsprozeß im Rahmen von Kooperationen der LPG und VEG organisieren, vom 25. September 1985 (Verfügungen und Mitteilungen des Ministeriums für Land-, Forst- und Nahrungsgüterwirtschaft, 1985, Nr. 4 S. 36), Verfügung Nr. 2 über die Finanzierung der VEG, die ihren Reproduktionsprozeß im Rahmen von Kooperationen der LPG und VEG organisieren, vom 17. November 1987 (Verfügungen und Mitteilungen des Ministeriums für Land-, Forst- und Nahrungsgüterwirtschaft, 1988, Nr. 1 S. 1), Anordnung über die Erhebung einer ökonomischen Abgabe von den Genossenschaften und Betrieben der sozialistischen Landwirtschaft sowie über die Gewährung standortbezogener Zuschläge - Abgabenordnung für Betriebe der sozialistischen Landwirtschaft - vom 10. Mai 1985 (Sonderdruck Nr. 1111/6 des Gesetzblattes), Anordnung Nr. 2 über die Erhebung einer ökonomischen Abgabe von den Genossenschaften und Betrieben der sozialistischen Landwirtschaft sowie über die Gewährung standortbezogener Zuschläge - Abgabenordnung für Betriebe der sozialistischen Landwirtschaft - vom 21. September 1987 (Sonderdruck Nr. 1111/7 des Gesetzblattes);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Produktionsfondsabgabe vom 9. Mai 1985 (GBl. I Nr. 13 S. 157), Erste Durchführungsbestimmung vom 9. Mai 1985 zur Verordnung über die Produktionsfondsabgabe (GBl. I Nr. 13 S. 159), Zweite Durchführungsbestimmung vom 17. Oktober 1985 zur Verordnung über die Produktionsfondsabgabe (GBl. I Nr. 28 S. 319), Dritte Durchführungsbestimmung vom 19. Oktober 1988 zur Verordnung über die Produktionsfondsabgabe (GBl. I Nr. 23 S. 254), Verfügung über die Produktionsfondsabgabe der volkseigenen Kombinate, Betriebe und VVB der Land-, Forst- und Nahrungsgüterwirtschaft vom 12. August 1985 (Verfügungen und Mitteilungen des Ministeriums für Land-, Forst- und Nahrungsgüterwirtschaft, 1985, Nr. 4 S. 33), Anordnung vom 20. Dezember 1985 über die Handelsfondsabgabe (Sonderdruck 1221 des Gesetzblattes);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erste Verordnung über den Beitrag für gesellschaftliche Fonds vom 14. April 1983 (GBl. I Nr. 11 S. 105), Erste Durchführungsbestimmung zur Verordnung über den Beitrag für gesellschaftliche Fonds vom 14. April 1983 (GBl. I Nr. 11 S. 106), Zweite Verordnung über den Beitrag für gesellschaftliche Fonds vom 14. Juni 1984 (GBl. I Nr. 18 S. 238), Dritte Verordnung über den Beitrag für gesellschaftliche Fonds vom 24. Mai 1985 (GBl. I Nr. 14 S. 178), Vierte Verordnung vom 22. September 1986 über den Beitrag für gesellschaftliche Fonds (GBl. I Nr. 30 S. 416);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über produktgebundene Abgaben und Preisstützungen vom 1. Juli 1982 (GBl. I Nr. 30 S. 547), Erste Durchführungsbestimmung zur Verordnung über produktgebundene Abgaben und Preisstützungen vom 1. Juli 1982 (GBl. I Nr. 30 S. 550), Zweite Durchführungsbestimmung zur Verordnung über produktgebundene Abgaben und Preisstützungen vom 20. Mai 1983 (GBl. I Nr. 15 S. 165), Verordnung über die Aufhebung von Rechtsvorschriften auf dem Gebiet der produktgebundenen Abgaben und Preisstützungen vom 27. August 1990 (GBl. I Nr. 57 S. 1330);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über die Bildung eines einheitlichen Betriebsergebnisses und die Gewährung von Exportstützungen des Ministers der Finanzen und des Ministers für Außenhandel vom 10. Februar 1982 (herausgegeben vom Sekretariat des Ministerrates der Deutschen Demokratischen Republik im Februar 1982), soweit sie Exportstützungen für Exporte im ersten Halbjahr 1990 in das nichtsozialistische Wirtschaftsgebiet regelt;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Leitung, Planung, Finanzierung und Refinanzierung geologischer Untersuchungsarbeiten vom 13. November 1980 (GBl. I Nr. 35 S. 365), Anordnung über die Bestimmung von Abführungsnormativen zur Refinanzierung von Aufwendungen für geologische Such- und Vorerkundungsarbeiten vom 16. Februar 1981 (GBl. I Nr. 8 S. 94);</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über weitere ökonomische Maßnahmen zur Reduzierung des volkswirtschaftlichen Transportaufwandes vom 14. November 1983 (GBl. I Nr. 34 S. 336);</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anweisung des Ministers für Verkehrswesen vom 15. Oktober 1981 über die Zahlung von Wagenstandsgeldern (Tarif- und Verkehrsanzeiger Nr. 39/81);</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Planung, Bildung und Verwendung des Investitionsfonds vom 30. November 1988 (GBl. I Nr. 26 S. 279);</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über den Erneuerungspaß und das Pflichtenheft vom 11. September 1986 (GBl. I Nr. 30 S. 409), Anordnung über das Pflichtenheft für Aufgaben der Forschung und Entwicklung vom 29. Dezember 1989 (GBl. 1990 I Nr. 2 S. 5), Anordnung über die Ordnung der Planung der Volkswirtschaft der DDR 1986-1990 vom 7. Dezember 1984 (Sonderdruck Nr. 1190 a-r des Gesetzblattes) in der Fassung der Anordnung Nr. 1 vom 18. April 1985 über die Ergänzung der Ordnung der Planung der Volkswirtschaft der DDR 1986-1990 (GBl. I Nr. 11 S. 177) und der Anordnung Nr. 2 vom 8. April 1986 (GBl. I Nr. 14 S. 185);</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über die Gewährung von Exportsonderzuführungen für Exporte in das nichtsozialistische Wirtschaftsgebiet für Kombinate und volkseigene Betriebe der Industrie, der örtlichen Versorgungswirtschaft und des örtlich geleiteten Bauwesens vom 11. Dezember 1985, (herausgegeben vom Sekretariat des Ministerrats der DDR 1985), Anordnung Nr. 2 über die Gewährung von Exportsonderzuführungen für Exporte in das nichtsozialistische Wirtschaftsgebiet für Kombinate und volkseigene Betriebe der Industrie, der örtlichen Versorgungswirtschaft und des örtlich geleiteten Bauwesens vom 28. Januar 1987 (herausgegeben vom Sekretariat des Ministerrats der DDR 1987).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046300993BJNE000400307",
        "name": "§ 3",
        "title": "Bilanzrechtliche Folgen",
        "parent": null,
        "body": "<P>Sind Forderungen und Verbindlichkeiten im Sinne des § 1 in einer gemäß § 1 D-Markbilanzgesetz aufzustellenden Eröffnungsbilanz ausgewiesen, gilt die Eröffnungsbilanz entsprechend § 36 Abs. 1, 2 und 4 Satz 1 und 2 D-Markbilanzgesetz insoweit als geändert, als diese Forderungen und Verbindlichkeiten auf Grund dieses Gesetzes erlöschen. § 50 Abs. 3 D-Markbilanzgesetz ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046300993BJNE000500307",
        "name": "§ 4",
        "title": "Verfahrensvorschriften",
        "parent": null,
        "body": "<P>(1) Der Antrag gemäß § 1 Abs. 3 darf nicht mit Bedingungen versehen werden. Er kann nicht zurückgenommen werden. Er ist an den Bundesminister der Finanzen zu richten. Dieser entscheidet nach den Vorschriften des Verwaltungsverfahrensgesetzes.</P><P>(2) Mit dem Antrag sind einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mark-Schlußbilanz zum 30. Juni 1990 mit Gewinn- und Verlustrechnung, die D-Markeröffnungsbilanz zum 1. Juli 1990 und Nachweise über die nach dem 30. Juni 1990 bis zur Antragstellung erhaltenen und geleisteten Zahlungen aus den in § 1 Abs. 1 genannten Forderungen und Verbindlichkeiten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den vor dem 30. Juni 1990 in Kapitalgesellschaften umgewandelten Unternehmen zusätzlich die Mark-Schlußbilanz mit Gewinn- und Verlustrechnung und die Mark-Eröffnungsbilanz bezogen auf den Zeitpunkt der Umwandlung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vertrag über die Veräußerung des Unternehmens.</LA></DD> </DL>Der Bundesminister der Finanzen kann weitere sachdienliche Erklärungen und Unterlagen sowie die Versicherung von Angaben an Eides Statt verlangen. § 162 der Abgabenordnung findet entsprechende Anwendung.</P><P>(3) Über den Antrag des Unternehmens entscheidet der Bundesminister der Finanzen unter Anrechnung der Verbindlichkeiten des Unternehmens im Sinne des § 1 Abs. 1. Überwiegen die Verbindlichkeiten, bleibt das Unternehmen zu ihrer Erfüllung verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046300993BJNE000600307",
        "name": "§ 5",
        "title": "Kosten",
        "parent": null,
        "body": "<P>(1) Die aus Einzelabwicklungen nach § 1 Abs. 3 und § 4 entstehenden Ausgaben leistet der Bund vorbehaltlich des Ausgleichs nach den Absätzen 2 bis 4. Einnahmen aus Einzelabwicklungen sind zur Leistung der Ausgaben zu verwenden.</P><P>(2) Die Einnahmen und Ausgaben, die sich aus Einzelabwicklungen bis zum 31. Dezember 1994 ergeben, sind zwischen dem Bund und den Ländern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen zum 31. März 1995 so auszugleichen, daß der Bund und die Gesamtheit der vorgenannten Länder an den Einnahmen und Ausgaben jeweils zur Hälfte beteiligt sind. Bei der Berechnung nach Satz 1 sind auch die Einnahmen und Ausgaben zu berücksichtigen, die sich beim Bund auf Grund der in § 2 genannten Vorschriften nach dem 3. Oktober 1990 ergeben haben. Die entsprechenden Einnahmen und Ausgaben der örtlichen Haushalte des in Artikel 3 Abs. 1 des Einigungsvertrages genannten Gebiets und der in Satz 1 genannten Länder bleiben außer Betracht.</P><P>(3) Die Anteile der in Absatz 2 Satz 1 genannten Länder an den Gesamteinnahmen und -ausgaben betragen für <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"60*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Berlin</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">3,96 Prozent,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Brandenburg</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">8,04 Prozent,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mecklenburg-Vorpommern</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">6,00 Prozent,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">14,88 Prozent,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen-Anhalt</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">8,97 Prozent,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Thüringen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">8,15 Prozent.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(4) An den sich nach dem 31. Dezember 1994 ergebenden Einnahmen und Ausgaben sind der Bund und die Länder entsprechend Absatz 2 Satz 1 und Absatz 3 beteiligt. Die in Absatz 2 Satz 1 genannten Länder erstatten die von ihnen zu tragenden Anteile an den Ausgaben auf Anforderung des Bundes. Einnahmen sind zur Leistung der Ausgaben zu verwenden; soweit die Einnahmen für diesen Zweck nicht benötigt werden, erhalten die in Absatz 2 Satz 1 genannten Länder davon einen Anteil nach dem in Absatz 3 genannten Verhältnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046300993BJNE000700307",
        "name": "§ 6",
        "title": "Von der Anwendung des Gesetzes ausgeschlossene\nUnternehmen",
        "parent": null,
        "body": "<P>Dieses Gesetz findet keine Anwendung auf Geldinstitute, Außenhandelsbetriebe und Versicherungsunternehmen im Sinne des § 38 Abs. 2, 3 Satz 1 und § 44 Abs. 2 D-Markbilanzgesetz in der Fassung der Bekanntmachung vom 18. April 1991 (BGBl. I S. 971, 1951), das zuletzt durch Artikel 3 des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2133) geändert worden ist, auf Unternehmen der Parteien und der Massenorganisationen der ehemaligen Deutschen Demokratischen Republik sowie auf Unternehmen, die bis zum 31. März 1990 oder zu einem früheren Zeitpunkt zum Bereich \"Kommerzielle Koordinierung\" gehört haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046300993BJNE000800307",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
