{
  "data": {
    "type": "law",
    "id": "BJNR236910012",
    "firstPublished": "2012-11-28",
    "sourceTimestamp": "20200716212540",
    "titleShort": "Finanzstabilitätsgesetz",
    "titleLong": "Gesetz zur Überwachung der Finanzstabilität",
    "abbreviation": "FinStabG",
    "slug": "finstabg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 2369",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 Abs. 9 G v. 10.7.2020 I 1633",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2013 +++)<BR /> <BR />Das G wurde als Artikel 1 des G v. 28. 11.2012 I 2369 vom Bundestag <BR />beschlossen. Es ist gem. Art. 5 Abs 3 dieses G am 1.1.2013 in Kraft getreten.</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR236910012BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"8*\" /><colspec colname=\"col2\" colwidth=\"80*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 1</entry><entry VJ=\"1\" colname=\"col2\">Wahrung der Finanzstabilität<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 2</entry><entry VJ=\"1\" colname=\"col2\">Ausschuss für Finanzstabilität<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 3</entry><entry VJ=\"1\" colname=\"col2\">Warnungen und Empfehlungen<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 4</entry><entry VJ=\"1\" colname=\"col2\">Zusammenarbeit mit dem Europäischen Ausschuss für Systemrisiken<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 5</entry><entry VJ=\"1\" colname=\"col2\">Zusammenarbeit der Deutschen Bundesbank mit der Bundesanstalt<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 6</entry><entry VJ=\"1\" colname=\"col2\">Mitteilungspflichten; Verordnungsermächtigung<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 7</entry><entry VJ=\"1\" colname=\"col2\">Verschwiegenheitspflicht</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236910012BJNE000200000",
        "name": "§ 1",
        "title": "Wahrung der Finanzstabilität",
        "parent": null,
        "body": "<P>(1) Die Deutsche Bundesbank trägt im Inland zur Wahrung der Stabilität des Finanzsystems (Finanzstabilität) bei, indem sie insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Finanzstabilität maßgebliche Sachverhalte analysiert und Gefahren identifiziert, welche die Finanzstabilität beeinträchtigen können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jährlich einen Bericht über die Lage und die Entwicklung der Finanzstabilität vorbereitet und dem Ausschuss für Finanzstabilität zur Erfüllung seiner Berichtspflicht nach § 2 Absatz 9 zur Verfügung stellt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dem Ausschuss für Finanzstabilität die Abgabe von Warnungen gemäß § 3 Absatz 1 und Empfehlungen gemäß § 3 Absatz 2 vorschlägt und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Umsetzungsmaßnahmen nach § 3 Absatz 4 Satz 2 bewertet und dem Ausschuss für Finanzstabilität ihre Einschätzung mitteilt.</LA></DD></DL></P><P>(2) Die Befugnisse der Deutschen Bundesbank nach anderen Vorschriften bleiben unberührt. § 12 des Gesetzes über die Deutsche Bundesbank gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236910012BJNE000903128",
        "name": "§ 2",
        "title": "Ausschuss für Finanzstabilität",
        "parent": null,
        "body": "<P>(1) Zur Stärkung der Zusammenarbeit im Bereich der Finanzstabilität wird beim Bundesministerium der Finanzen ein Ausschuss für Finanzstabilität gebildet.</P><P>(2) Zu den Aufgaben des Ausschusses für Finanzstabilität gehören insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erörterung der für die Finanzstabilität maßgeblichen Sachverhalte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stärkung der Zusammenarbeit der im Ausschuss vertretenen Institutionen im Fall einer Finanzkrise,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beratung über den Umgang mit Warnungen und Empfehlungen des Europäischen Ausschusses für Systemrisiken,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine jährliche Berichterstattung an den Deutschen Bundestag nach Maßgabe des Absatzes 9 und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abgabe von Warnungen und Empfehlungen nach § 3 Absatz 1 und 2 sowie deren Veröffentlichung nach § 3 Absatz 6.</LA></DD></DL></P><P>(3) Der Ausschuss für Finanzstabilität besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Vertretern des Bundesministeriums der Finanzen, von denen eine Person als Vorsitzender und eine als stellvertretender Vorsitzender des Ausschusses entsandt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Vertretern der Deutschen Bundesbank und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Vertretern der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt).</LA></DD></DL>Das für den Geschäftsbereich Abwicklung zuständige Mitglied des Direktoriums der Bundesanstalt für Finanzdienstleistungsaufsicht gehört dem Ausschuss als beratendes Mitglied ohne Stimmrecht an. Für jeden Vertreter haben die genannten Institutionen auch einen Stellvertreter zu benennen.</P><P>(4) Der Ausschuss für Finanzstabilität soll einmal im Quartal vom Vorsitzenden einberufen werden. Jedes Mitglied kann aus wichtigem Grund die kurzfristige Einberufung des Ausschusses verlangen. Zu den Sitzungen können vom Vorsitzenden Dritte hinzugezogen werden. Der Ausschuss gibt sich einvernehmlich eine Geschäftsordnung.</P><P>(5) Beschlüsse des Ausschusses für Finanzstabilität bedürfen, soweit nichts anderes bestimmt ist, der einfachen Mehrheit. Entscheidungen über Warnungen und Empfehlungen und deren Veröffentlichung nach § 3 Absatz 6 sollen einstimmig getroffen werden, Beschlussfassungen über die Berichtsvorlage nach Absatz 9 sollen einstimmig ergehen. Entscheidungen nach Satz 2 können nicht gegen die Stimmen der anwesenden Vertreter der Deutschen Bundesbank getroffen werden.</P><P>(6) Die Beratungen des Ausschusses für Finanzstabilität sind vertraulich. Eine Beschränkung der allgemeinen Berichterstattung des Ausschusses und seiner Mitglieder über die Sitzungen und die Arbeit des Ausschusses ist damit nicht verbunden.</P><P>(7) Die in § 9 Absatz 1 Satz 1 des Kreditwesengesetzes, in § 21 Absatz 1 des Wertpapierhandelsgesetzes, in § 19 Absatz 1 des Wertpapierprospektgesetzes, in § 9 Absatz 1 des Wertpapiererwerbs- und Übernahmegesetzes, in § 4 Absatz 1 des Vermögensanlagengesetzes, in § 309 Absatz 1 Satz 1 und 2 des Versicherungsaufsichtsgesetzes, in § 6 des Zahlungsdiensteaufsichtsgesetzes, in § 8 des Kapitalanlagegesetzbuchs, in § 32 des Gesetzes über die Deutsche Bundesbank und in § 3b Absatz 1 des Stabilisierungsfondsgesetzes genannten Personen sind für die Wahrnehmung von Aufgaben im Ausschuss für Finanzstabilität von ihren jeweiligen Verschwiegenheitspflichten befreit.</P><P>(8) Das Bundesministerium der Finanzen unterrichtet den Lenkungsausschuss im Sinne des § 4 Absatz 1 Satz 2 des Stabilisierungsfondsgesetzes; insbesondere informiert das Bundesministerium der Finanzen den Lenkungsausschuss regelmäßig über die Entwicklung der Finanzstabilität und über die Beschlüsse und sonstigen Entscheidungen des Ausschusses für Finanzstabilität.</P><P>(9) Der Ausschuss für Finanzstabilität berichtet dem Deutschen Bundestag mindestens jährlich über die Lage und Entwicklung der Finanzstabilität sowie über seine Tätigkeit nach diesem Gesetz.</P><P>(10) Der Ausschuss wird durch den Vorsitzenden und bei dessen Verhinderung durch dessen Stellvertreter vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236910012BJNE000400000",
        "name": "§ 3",
        "title": "Warnungen und Empfehlungen",
        "parent": null,
        "body": "<P>(1) Der Ausschuss für Finanzstabilität kann in Warnungen an einen bestimmten Adressaten auf Gefahren hinweisen, welche die Finanzstabilität beeinträchtigen können. Die Warnungen sind eingehend zu begründen.</P><P>(2) Der Ausschuss für Finanzstabilität kann in Empfehlungen an einen bestimmten Adressaten diejenigen Maßnahmen aufzeigen, deren Durchführung durch den Adressaten er für geeignet und erforderlich erachtet, um Gefahren für die Finanzstabilität abzuwehren.</P><P>(3) Adressat einer Warnung oder Empfehlung kann die Bundesregierung, die Bundesanstalt oder eine andere öffentliche Stelle im Inland sein.</P><P>(4) Der Adressat einer Empfehlung hat dem Ausschuss für Finanzstabilität in angemessener Frist mitzuteilen, auf welche Weise er beabsichtigt, die Empfehlung umzusetzen. Er hat den Ausschuss regelmäßig über den Stand der Umsetzung zu unterrichten. Sofern der Adressat beabsichtigt, eine Empfehlung nicht umzusetzen, hat er dies eingehend zu begründen.</P><P>(5) Stellt der Ausschuss für Finanzstabilität fest, dass seine Empfehlung an eine öffentliche Stelle eines Landes nicht befolgt wurde oder diese keine angemessene Begründung für ihr Nichthandeln gegeben hat, kann er alle Landesregierungen hiervon unter Wahrung strikter Geheimhaltung in Kenntnis setzen.</P><P>(6) Der Ausschuss für Finanzstabilität kann die Warnungen und Empfehlungen veröffentlichen. Über die beabsichtigte Veröffentlichung einer Empfehlung hat er den jeweiligen Adressaten vorab zu unterrichten und diesem Gelegenheit zur Stellungnahme zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236910012BJNE000500000",
        "name": "§ 4",
        "title": "Zusammenarbeit mit dem Europäischen Ausschuss für Systemrisiken",
        "parent": null,
        "body": "<P>(1) Der Ausschuss für Finanzstabilität arbeitet eng mit dem Europäischen Ausschuss für Systemrisiken und, soweit notwendig, mit den für die Wahrung der Finanzstabilität zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union zusammen.</P><P>(2) Der Ausschuss für Finanzstabilität kann mit dem Europäischen Ausschuss für Systemrisiken und, soweit notwendig, mit den für die Wahrung der Finanzstabilität zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union Informationen austauschen, soweit diese für die Wahrung der Finanzstabilität benötigt werden.</P><P>(3) Der Ausschuss für Finanzstabilität informiert den Europäischen Ausschuss für Systemrisiken über seine Warnungen und Empfehlungen. Soweit von Warnungen oder Empfehlungen wesentliche grenzüberschreitende Auswirkungen zu erwarten sind, informiert der Ausschuss für Finanzstabilität den Europäischen Ausschuss für Systemrisiken, bevor er die Warnung oder Empfehlung abgibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236910012BJNE000604124",
        "name": "§ 5",
        "title": "Zusammenarbeit der Deutschen Bundesbank mit der Bundesanstalt",
        "parent": null,
        "body": "<P>(1) Die Deutsche Bundesbank und die Bundesanstalt haben sich sämtliche Informationen, insbesondere Beobachtungen, Feststellungen und Einschätzungen, mitzuteilen, die seitens der Bundesanstalt zur Erfüllung ihrer jeweiligen Aufsichtsaufgaben und seitens der Deutschen Bundesbank zur Erfüllung ihrer in diesem Gesetz geregelten Aufgaben erforderlich sind. Die Bundesanstalt und die Deutsche Bundesbank regeln einvernehmlich die Einzelheiten der Übermittlung dieser Informationen. Die in § 9 Absatz 1 Satz 1 des Kreditwesengesetzes, in § 21 Absatz 1 des Wertpapierhandelsgesetzes, in § 19 Absatz 1 des Wertpapierprospektgesetzes, in § 9 Absatz 1 des Wertpapiererwerbs- und Übernahmegesetzes, in § 4 Absatz 1 des Vermögensanlagengesetzes, in § 309 Absatz 1 Satz 1 und 2 des Versicherungsaufsichtsgesetzes, in § 6 des Zahlungsdiensteaufsichtsgesetzes, in § 8 des Kapitalanlagegesetzbuchs, in § 32 des Gesetzes über die Deutsche Bundesbank und in § 7 genannten Personen sind insoweit von ihren jeweiligen Verschwiegenheitspflichten befreit.</P><P>(2) Der Informationsaustausch nach Absatz 1 schließt die Übermittlung der personenbezogenen Daten ein, die zur Erfüllung der in Absatz 1 Satz 1 genannten Aufgaben der empfangenden Stelle zwingend erforderlich sind. Zur Erfüllung ihrer in Absatz 1 Satz 1 genannten Aufgaben können die Bundesanstalt und die Deutsche Bundesbank vereinbaren, dass gegenseitig die jeweils bei der anderen Stelle gespeicherten Daten im automatisierten Verfahren abgerufen werden dürfen. Im Übrigen gilt § 7 Absatz 4 und 5 des Kreditwesengesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236910012BJNE000700000",
        "name": "§ 6",
        "title": "Mitteilungspflichten; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Finanzielle Kapitalgesellschaften im Sinne des Anhangs A Kapitel 2 Nummer 2.32 bis 2.67 der Verordnung (EG) Nr. 2223/96 des Rates vom 25. Juni 1996 zum Europäischen System Volkswirtschaftlicher Gesamtrechnungen auf nationaler und regionaler Ebene in der Europäischen Gemeinschaft (ABl. L 310 vom 30.11.1996, S. 1) mit Sitz im Inland haben der Deutschen Bundesbank auf Anforderung diejenigen Wirtschafts- und Handelsdaten mitzuteilen, die diese benötigt, um ihre in diesem Gesetz genannten Aufgaben zu erfüllen. Wirtschafts- und Handelsdaten im Sinne des Satzes 1 sind alle Daten, die vertiefte Einblicke in den Stand und die Entwicklung der wirtschaftlichen Verhältnisse der finanziellen Kapitalgesellschaften sowie deren Handelstätigkeit ermöglichen. Zu diesen Daten gehören insbesondere Bilanzzahlen, Informationen zur außerbilanziellen Geschäftstätigkeit sowohl auf Einzel- als auch auf Konzernebene, Informationen zur Konzernstruktur und Strukturdaten, Informationen zur bilateralen Vernetzung und zum Risikomanagement sowie Solvenz- und Liquiditätszahlen. Diese Daten können auch personenbezogene Daten umfassen, soweit dies zur Erfüllung der in diesem Gesetz genannten Aufgaben zwingend erforderlich ist. Die Deutsche Bundesbank fordert die Daten nur an, soweit sie diese nicht auch durch einen Informationsaustausch mit anderen Behörden erlangen kann. Die Anforderung muss schriftlich ergehen und hat die Rechtsgrundlage, die zu übermittelnden Daten und den Zweck der Datenerhebung anzugeben sowie eine angemessene Frist zur Übermittlung zu setzen.</P><P>(2) Das Bundesministerium der Finanzen hat im Einvernehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, diejenigen Daten zu benennen, die die Deutsche Bundesbank nach Absatz 1 erheben können soll. In der Rechtsverordnung sind insbesondere nähere Bestimmungen zu erlassen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Kreis der für die jeweiligen Daten Mitteilungspflichtigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Art, Umfang, Zeitpunkt und Form der Angaben, die zulässigen Datenträger, Übertragungswege und Datenformate sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die näheren Einzelheiten der Erhebung, Verarbeitung und Nutzung personenbezogener Daten sowie die Frist für die Löschung oder Anonymisierung personenbezogener Daten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236910012BJNE000800000",
        "name": "§ 7",
        "title": "Verschwiegenheitspflicht",
        "parent": null,
        "body": "<P>Die Mitglieder des Ausschusses für Finanzstabilität und Personen, die im Dienst der im Ausschuss für Finanzstabilität vertretenen Institutionen stehen und zur Durchführung dieses Gesetzes tätig werden, sowie Personen nach § 2 Absatz 4 Satz 3 dürfen die ihnen bei ihrer Tätigkeit bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse eines Dritten liegt, insbesondere Geschäfts- und Betriebsgeheimnisse, nicht unbefugt offenbaren oder verwerten, auch wenn sie nicht mehr im Dienst sind oder ihre Tätigkeit oder ihre Mitgliedschaft im Ausschuss für Finanzstabilität beendet ist. Dies gilt auch für andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Im Übrigen gilt § 9 Absatz 1 Satz 4 bis 8 und Absatz 2 des Kreditwesengesetzes entsprechend. § 2 Absatz 6 Satz 1 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
