{
  "data": {
    "type": "law",
    "id": "BJNR382200017",
    "firstPublished": "2017-11-27",
    "sourceTimestamp": "20180102214119",
    "titleShort": "Fischwirte-Ausbildungsstätteneignungsverordnung",
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Fischwirt und zur Fischwirtin",
    "abbreviation": "FischwAusbStEignV",
    "slug": "fischwausbsteignv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3822",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 806-21-8-5 v. 21.12.1978 I 2072 (FischWiAusbStEignV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.12.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR382200017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 27 Absatz 3 Satz 2 in Verbindung mit Absatz 1 und 2 des Berufsbildungsgesetzes, dessen Absatz 3 zuletzt durch Artikel 436 Nummer 2 Buchstabe a der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382200017BJNE000200000",
        "name": "§ 1",
        "title": "Mindestanforderungen an die Einrichtung und an den Bewirtschaftungszustand der Ausbildungsstätte",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muss unter Berücksichtigung der in § 27 Absatz 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion und der Dienstleistungen sowie nach seinem Bewirtschaftungszustand geeignet ist, um den Auszubildenden die Fertigkeiten, Kenntnisse und Fähigkeiten für die Ausübung des Berufs des Fischwirts und der Fischwirtin nach der Fischwirtausbildungsverordnung vom 26. Februar 2016 (BGBl. I S. 312) zu vermitteln. Die Ausbildungsstätte muss eine kontinuierliche Anleitung der Auszubildenden gewährleisten.</P><P>(2) Die Ausbildungsstätte muss im Haupterwerb bewirtschaftet und nach betriebswirtschaftlichen Grundsätzen geführt werden, und zwar als <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>fischwirtschaftliches Unternehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>selbständige fischwirtschaftliche Betriebseinheit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>fischwirtschaftliche Untersuchungsanstalt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Einrichtung der öffentlichen Hand.</LA></DD></DL>Die Wirtschaftsergebnisse der Ausbildungsstätte müssen buchführungsgemäß erfasst sein.</P><P>(3) Die Gebäude, baulichen Anlagen, Maschinen, Anlagen und Geräte der Ausbildungsstätte müssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen entsprechen, in ordnungsgemäßem Zustand sein und dem Stand der Technik entsprechen. Es muss gewährleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Geräte, Maschinen und technischen Einrichtungen, für die Ausbildung zur Verfügung stehen und in ordnungsgemäßem Zustand sind. Die Ausbildungsstätte muss über geeignete Sozialräume und Sanitärräume verfügen.</P><P>(4) Ausbildungsstätten, die selbst nicht über die für die Durchführung der Ausbildung erforderliche Vielfalt und den erforderlichen Umfang der Produktion verfügen, dürfen nur ausbilden, wenn sie nachweisen, dass die durch sie nicht vermittelbaren Inhalte der Ausbildungsordnung in der erforderlichen Vielfalt und im erforderlichen Umfang bei Vertragspartnern vermittelt werden können.</P><P>(5) Die Ausbildungsstätte muss gewährleisten, dass die Regelungen des Jugendarbeitsschutzgesetzes, der Unfallverhütungsvorschriften, der Arbeitsstättenverordnung und sonstige Vorschriften zum Schutz der Auszubildenden eingehalten werden können. Bei der Beantragung der Anerkennung nach § 27 Absatz 3 Satz 1 des Berufsbildungsgesetzes muss eine Bescheinigung der zuständigen Berufsgenossenschaft über die sicherheitstechnische Überprüfung des Betriebes vorliegen, die nicht älter als ein Jahr ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382200017BJNE000300000",
        "name": "§ 2",
        "title": "Sonstige Vorschriften",
        "parent": null,
        "body": "<P>(1) In der Ausbildungsstätte müssen ein Abdruck der Fischwirtausbildungsverordnung und der Prüfungsordnung sowie der Ausbildungsplan an geeigneter Stelle zur Einsicht ausgelegt oder den Auszubildenden ausgehändigt werden. Soweit tarifvertragliche Regelungen für den Ausbildungsbetrieb gelten, sind auch diese zur Einsicht auszulegen. Des Weiteren soll den Auszubildenden für die betriebliche Ausbildung geeignete Fachliteratur in der Ausbildungsstätte zur Verfügung stehen.</P><P>(2) Eine Ausbildungsstätte ist ungeeignet, wenn über das Vermögen des Inhabers oder der Inhaberin ein Insolvenz- oder Vergleichsverfahren eröffnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382200017BJNE000400000",
        "name": "§ 3",
        "title": "Ausnahmeregelung",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, in der die erforderlichen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten nicht im vollen Umfang vermittelt werden können, gilt als geeignet, wenn sichergestellt ist, dass diese durch Ausbildungsmaßnahmen außerhalb der Ausbildungsstätte in einer anderen anerkannten Ausbildungsstätte, in Form von Ausbildungsverbünden oder in Form von überbetrieblicher Ausbildung vermittelt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382200017BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Fischwirt vom 21. Dezember 1978 (BGBl. I S. 2072), die durch Artikel 6 Absatz 17 des Gesetzes vom 23. Mai 2017 (BGBl. I S. 1228) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
