{
  "data": {
    "type": "law",
    "id": "BJNR298000002",
    "firstPublished": "2002-08-01",
    "sourceTimestamp": "20151030215014",
    "titleShort": "Fischetikettierungsgesetz",
    "titleLong": "Gesetz zur Durchführung der Rechtsakte der Europäischen Gemeinschaft über\ndie Etikettierung von Fischen und Fischereierzeugnissen",
    "abbreviation": "FischEtikettG",
    "slug": "fischetikettg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2980",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 20.10.2015 I 1736",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.8.2002 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 104/2000 (CELEX Nr: 32000R0104) vgl. § 1 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR298000002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE000101310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient der Durchführung der Vorschriften zur Verbraucherinformation und Etikettierung von Fischen und Fischereierzeugnissen nach den Artikeln 35 bis 39 der Verordnung (EU) Nr. 1379/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über die gemeinsame Marktorganisation für Erzeugnisse der Fischerei und der Aquakultur, zur Änderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1) und der zu seiner Durchführung erlassenen Gemeinschaftsvorschriften in der jeweils geltenden Fassung.</P><P>(2) Sonstige Vorschriften über die Kennzeichnung oder Etikettierung von Fischen und Fischereierzeugnissen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Etikettierung:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anbringung eines Etiketts oder sonstigen Kennzeichnung an einen oder mehrere Fische oder Fischereierzeugnisse oder Teile von ihnen oder an ihre Verpackung oder ihre sonstigen Behältnisse oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwenden eines Lieferscheines oder vergleichbarer Bescheinigungen für eine Sendung von Fischen oder Fischereierzeugnissen auf jeder Handelsstufe - ausgenommen im Falle der Abgabe an den Endverbraucher - oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle nicht vorverpackter Fische oder Fischereierzeugnisse auf der Stufe des Einzelhandels schriftliche und deutlich sichtbare Angaben für den Verbraucher am Ort der Abgabe;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktionsmethode:</LA><LA Size=\"normal\">Fang von Fischen in der See oder in Binnengewässern oder Erzeugung von Fischen in der Aquakultur.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE000303310",
        "name": "§ 3",
        "title": "Ermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Durchführung von Rechtsakten der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 erforderlich ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorzuschreiben, dass<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fische oder Fischereierzeugnisse nur mit einer Etikettierung, insbesondere hinsichtlich der Angabe der Handelsbezeichnung der Fischart, der Produktionsmethode, des Fanggebietes der Seefischerei oder der Binnenfischerei, der Fanggeräte-Kategorie oder des Erzeugungsgebietes der Aquakultur, in den Verkehr gebracht, innergemeinschaftlich verbracht, eingeführt oder ausgeführt werden dürfen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Etikettierung zusätzlich der wissenschaftliche Name der Fischart bei der Angabe der Handelsbezeichnung zu verwenden ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Etikettierung von aus bestimmten Fanggebieten stammenden Fischen oder Fischereierzeugnissen eine schriftliche Angabe des Untergebietes oder der Division zu verwenden ist,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Weise der Etikettierung nach Nummer 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausnahmen von der Etikettierungspflicht für kleine Mengen von Fischen oder Fischereierzeugnissen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festlegung von Handelsbezeichnungen und die Aufstellung eines Verzeichnisses der Handelsbezeichnungen der Fischarten unter Berücksichtigung der Leitsätze des Deutschen Lebensmittelbuches nach § 15 des Lebensmittel- und Futtermittelgesetzbuchs sowie die Voraussetzungen über die Eintragung in das Verzeichnis und das Verfahren der Aufstellung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zwecke der Überprüfung der Richtigkeit der bei der Etikettierung gemachten Angaben die Rückverfolgbarkeit und das Verfahren der Rückverfolgung</LA></DD></DL></LA><LA Size=\"normal\">zu regeln.</LA></DD></DL>In einer Rechtsverordnung nach Satz 1 Nr. 2 Buchstabe c oder d kann die Bundesanstalt für Landwirtschaft und Ernährung als zuständige Behörde bestimmt werden.</P><P>(2) Rechtsverordnungen nach Absatz 1 können ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverzügliches Inkrafttreten zur Durchführung von Regelungen im Sinne des § 1 Abs. 1 erforderlich ist und ihre Geltungsdauer auf einen bestimmten Zeitraum von höchstens sechs Monaten begrenzt wird. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE000401310",
        "name": "§ 4",
        "title": "Zuständigkeit für die Überwachung",
        "parent": null,
        "body": "<P>Die Überwachung der Einhaltung der Rechtsakte der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 dieses Gesetzes sowie die Einhaltung der Überwachung dieses Gesetzes und der nach diesem Gesetz erlassenen Rechtsverordnungen obliegt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesanstalt für Landwirtschaft und Ernährung außerhalb der verbindlichen Anlandeorte nach Anlage 3 der Seefischereiverordnung, solange die Fische oder Fischereierzeugnisse unter zollamtlicher Überwachung sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Übrigen den nach Landesrecht zuständigen Behörden.</LA></DD></DL>§ 3 Abs. 1 Satz 2 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE000503310",
        "name": "§ 5",
        "title": "Befugnisse",
        "parent": null,
        "body": "<P>(1) Die für die Überwachung nach § 4 zuständigen Behörden können für den Fall, dass die Etikettierung den Vorgaben der Rechtsakte der Europäischen Union im Anwendungsbereich dieses Gesetzes oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht entspricht, die Maßnahmen anordnen, die erforderlich sind, um Verstößen zu begegnen. Insbesondere kann gegenüber jedem, der Fische oder Fischereierzeugnisse erzeugt, gewinnt, be- oder verarbeitet, in den Verkehr bringt, innergemeinschaftlich verbringt, einführt oder ausführt, besitzt oder unmittelbar oder mittelbar am Geschäftsverkehr mit solchen Waren teilnimmt, angeordnet werden, dass nicht oder fehlerhaft etikettierte Fische oder Fischereierzeugnisse nicht in den Verkehr gebracht, innergemeinschaftlich verbracht, eingeführt oder ausgeführt werden dürfen, bis sie ordnungsgemäß etikettiert worden sind.</P><P>(2) Soweit es zur Überwachung erforderlich ist, dürfen die zuständigen Behörden bei den Betrieben, in denen Tätigkeiten nach Absatz 1 Satz 2 ausgeübt werden, während der Geschäfts- oder Betriebszeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsräume oder Grundstücke, Verkaufseinrichtungen oder Transportmittel betreten und dort Besichtigungen vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben ohne Entschädigung gegen Empfangsbescheinigung entnehmen; auf Verlangen des Betroffenen ist ein Teil der Probe oder, falls diese unteilbar ist, eine zweite Probe amtlich verschlossen und versiegelt zurückzulassen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsunterlagen einsehen und prüfen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Auskünfte verlangen.</LA></DD></DL></P><P>(3) Inhaber und Leiter der Betriebe, die Tätigkeiten nach Absatz 1 Satz 2 ausüben, haben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Betreten der Geschäftsräume oder Grundstücke, Verkaufseinrichtungen oder Transportmittel sowie die dort vorzunehmenden Besichtigungen nach Absatz 2 Satz 1 Nr. 1, das Entnehmen der Proben nach Absatz 2 Satz 1 Nr. 2 und die Prüfung der Geschäftsunterlagen nach Absatz 2 Satz 1 Nr. 3 zu dulden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Besichtigungen mitzuwirken, insbesondere auf Verlangen die zu besichtigenden Fische oder Fischereierzeugnisse selbst oder durch andere so vorzulegen, dass die Besichtigung ordnungsgemäß vorgenommen werden kann, sowie geschäftliche Unterlagen vorzulegen und die erforderlichen Auskünfte zu erteilen.</LA></DD></DL></P><P>(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(5) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen, die erforderlich sind, um Verstößen gegen Rechtsakte der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 zu begegnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung, einschließlich der Pflicht zur Führung von Büchern oder sonstigen Aufzeichnungen und Aufbewahrung von Büchern und Unterlagen, und das Verfahren der Überwachung von etikettiertem Fisch oder etikettierten Fischereierzeugnissen beim innerstaatlichen Handel, innergemeinschaftlichen Verbringen oder bei der Einfuhr oder Ausfuhr</LA></DD></DL>zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE000601310",
        "name": "§ 6",
        "title": "Mitwirkung der Zollstellen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der Überwachung der Einfuhr oder Ausfuhr von Fischen und Fischereierzeugnissen mit. Die genannten Behörden können Sendungen einschließlich deren Transportmittel zur Überwachung anhalten und den Verdacht von Verstößen gegen Vorschriften in Rechtsakten der Europäischen Union im Anwendungsbereich dieses Gesetzes oder gegen Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen den zuständigen Behörden mitteilen.</P><P>(2) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach Absatz 1 regeln. Es kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Auskünften und zur Leistung von Hilfsdiensten sowie zur Duldung der Einsichtnahme in Unterlagen und zur Duldung von Besichtigungen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE000700000",
        "name": "§ 7",
        "title": "Außenverkehr",
        "parent": null,
        "body": "<P>Der Verkehr mit den zuständigen Behörden anderer Mitgliedstaaten und dritter Staaten sowie der Europäischen Kommission obliegt dem Bundesministerium. Es kann diese Befugnis auf die Bundesanstalt für Landwirtschaft und Ernährung übertragen. Es kann diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen. Die obersten Landesbehörden können diese Befugnis nach Satz 3 auf andere Behörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE000801310",
        "name": "§ 8",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Abs. 1 Satz 1 Nr. 1 Buchstabe a,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Absatz 1 Satz 1 Nummer 1 Buchstabe b oder Buchstabe c oder Nr. 2 Buchstabe a oder d oder § 5 Abs. 5 oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6 Abs. 2 Satz 1</LA></DD></DL></LA><LA Size=\"normal\">oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 5 Abs. 1 zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 3 eine dort genannte Maßnahme nicht duldet oder bei der Besichtigung nicht mitwirkt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 zuwiderhandelt, soweit eine Rechtsverordnung nach Absatz 3 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1 Buchstabe a und Nr. 4 mit einer Geldbuße bis zu dreißigtausend Euro, in den Fällen des Absatzes 1 Nr. 1 Buchstabe b mit einer Geldbuße bis zu zehntausend Euro und in den Fällen des Absatzes 1 Nr. 1 Buchstabe c und Nr. 2 und 3 mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Das Bundesministerium wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nr. 4 geahndet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE000900000",
        "name": "§ 9",
        "title": "Einziehung",
        "parent": null,
        "body": "<P>Ist eine Ordnungswidrigkeit nach § 8 Abs. 1 begangen worden, so können Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, und Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298000002BJNE001000000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
