{
  "data": {
    "type": "law",
    "id": "BJNR000790951",
    "firstPublished": "1951-02-08",
    "sourceTimestamp": "20211213213505",
    "titleShort": "Flaggenrechtsgesetz",
    "titleLong": "Gesetz über das Flaggenrecht der Seeschiffe und die Flaggenführung der Binnenschiffe",
    "abbreviation": "FlaggRG",
    "slug": "flaggrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 79",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 26.10.1994 I 3140",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 4 Abs. 134 G v. 18.7.2016 I 1666",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 339 V v. 19.6.2020 I 1328 (Nr. 29) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 134 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 2 G v. 18.7.2016 I 1666 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 19.5.1978 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. FlaggRG Anhang EV; nicht mehr<BR />     anzuwenden gem. Art. 109 Nr. 5 Buchst. d DBuchst. aa G v. 8.12.2010<BR />     I 1864 +++)<BR /><BR /></pre>Überschrift: In Berlin am 4.6.1953 in Kraft getreten gem. Art. III G v. 26.5.1953 GVBl. Berlin S. 334</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR000790951BJNG000102308",
        "name": "Erster Abschnitt",
        "title": "Flaggenrecht der Seeschiffe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG000202308",
        "name": "1.",
        "title": "Recht zur Führung der Bundesflagge",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000102308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001005308",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000202308"
        },
        "body": "<P>(1) Die Bundesflagge haben alle Kauffahrteischiffe und sonstigen zur Seefahrt bestimmten Schiffe (Seeschiffe) zu führen, deren Eigentümer Deutsche sind und ihren Wohnsitz im Geltungsbereich des Grundgesetzes haben.</P><P>(2) Deutschen mit Wohnsitz im Geltungsbereich des Grundgesetzes werden gleichgeachtet Offene Handelsgesellschaften, Kommanditgesellschaften und juristische Personen, die ihren Sitz in diesem Bereich haben, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Offene Handelsgesellschaften und Kommanditgesellschaften, wenn die Mehrheit sowohl der persönlich haftenden als auch der zur Geschäftsführung und Vertretung berechtigten Gesellschafter aus Deutschen besteht und außerdem nach dem Gesellschaftsvertrag die deutschen Gesellschafter die Mehrheit der Stimmen haben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">juristische Personen, wenn Deutsche im Vorstand oder in der Geschäftsführung die Mehrheit haben.</LA></DD></DL></P><P>(3) Befährt ein Binnenschiff, auf das die Schiffssicherheitsverordnung anzuwenden ist, Seegewässer seewärts der Grenze des deutschen Küstenmeeres, so wird es hinsichtlich der Vorschriften dieses Gesetzes mit der Maßgabe einem Seeschiff gleichgestellt, dass an die Stelle des Schiffszertifikates der Schiffsbrief tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001107308",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000202308"
        },
        "body": "<P>(1) Die Bundesflagge dürfen alle Seeschiffe führen, die nicht nach § 1 zur Führung der Bundesflagge berechtigt sind, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei aus deutschen und ausländischen Eigentümern bestehenden Erbengemeinschaften, wenn Deutsche zu mehr als der Hälfte am Nachlass beteiligt sind und zur Vertretung ausschließlich Deutsche bevollmächtigt sind, die ihren Wohnsitz oder Sitz im Inland haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den Fällen des § 1 oder der Nummer 1, wobei den dort genannten deutschen Staatsangehörigen die Staatsangehörigen der Mitgliedstaaten der Europäischen Union gleichstehen, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>deren Eigentümer Gesellschaften sind, die nach den Rechtsvorschriften eines der Mitgliedstaaten der Europäischen Union gegründet worden sind, ihre Hauptniederlassung in einem Mitgliedstaat der Europäischen Union haben und die eine oder mehrere verantwortliche Personen mit Wohnsitz oder Sitz im Inland ständig beauftragt haben, zu gewährleisten, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>dass in technischen, sozialen und verwaltungsmäßigen Angelegenheiten die in der Bundesrepublik Deutschland für die Seeschiffe geltenden Rechtsvorschriften eingehalten werden und,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>sofern es sich um Fischereifahrzeuge handelt, dass der Einsatz der Schiffe zum Fischfang durch eine oder mehrere solcher Personen geleitet, durchgeführt und überwacht wird.</LA></DD></DL></LA></DD></DL></P><P>(2) Absatz 1 gilt auch für natürliche Personen oder Gesellschaften eines Drittstaates, die auf der Grundlage eines Abkommens mit der Bundesrepublik Deutschland, der Europäischen Gemeinschaften oder der Europäischen Union Anspruch auf Niederlassungsfreiheit im Sinne der Artikel 45 und 49 des Vertrages über die Arbeitsweise der Europäischen Union haben, vorausgesetzt, die Gegenseitigkeit ist gewährleistet.</P><P>(3) Eine Veränderung der Voraussetzungen für die Führung der Bundesflagge in den Fällen der Absätze 1 und 2 ist vom Eigentümer unverzüglich der zuständigen Behörde anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG000303308",
        "name": "2.",
        "title": "Ausweis über die Berechtigung zur Führung der\nBundesflagge",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000102308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001203308",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000303308"
        },
        "body": "<P>Die Berechtigung zur Führung der Bundesflagge wird <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der §§ 1 und 2 durch das Schiffszertifikat im Sinne der Schiffsregisterordnung oder das Schiffsvorzertifikat (§ 5),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der §§ 10 und 11 durch den Flaggenschein,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Seeschiffe im Eigentum und öffentlichen Dienst des Bundes, eines Landes oder einer öffentlich-rechtlichen Körperschaft oder Anstalt mit Sitz im Geltungsbereich des Grundgesetzes wahlweise durch eine Flaggenbescheinigung,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Seeschiffe, deren Rumpflänge, gemessen zwischen den äußersten Punkten des Vorstevens und des Hinterstevens, 15 Meter nicht übersteigt, wahlweise durch das Flaggenzertifikat</LA></DD> </DL>nachgewiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001303308",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000303308"
        },
        "body": "<P>(1) Vor der Erteilung der in § 3 genannten Ausweise darf die Berechtigung nicht ausgeübt werden; dies gilt nicht in den Fällen des § 1, wenn für das Seeschiff keine Pflicht zur Anmeldung im Schiffsregister besteht.</P><P>(2) Der Ausweis gemäß § 3 Buchstabe a bis c oder ein von dem Registergericht beglaubigter Auszug aus dem Schiffszertifikat ist während der Reise stets an Bord des Schiffes mitzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001403308",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000303308"
        },
        "body": "<P>(1) Entsteht die Berechtigung zur Führung der Bundesflagge bei einem Seeschiff, das sich im Ausland befindet, so kann anstelle des Schiffszertifikats ein Schiffsvorzertifikat erteilt werden. Dasselbe gilt in den Fällen des § 7 für das Entstehen der Befugnis zur Ausübung der in Satz 1 genannten Berechtigung, wenn der Zeitpunkt dieses Entstehens im Schiffsregister eingetragen oder zur Eintragung angemeldet ist.</P><P>(2) Das Schiffsvorzertifikat hat nur für die Dauer von 6 Monaten seit dem Tage der Ausstellung Gültigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG000402308",
        "name": "3.",
        "title": "Verbot anderer Nationalflaggen, Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000102308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001503308",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000402308"
        },
        "body": "<P>(1) Seeschiffe, welche die Bundesflagge nach § 1 zu führen haben, dürfen als Nationalflagge andere Flaggen nicht führen. Das gleiche gilt für Seeschiffe, welche <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesflagge nach § 2 führen dürfen und für die ein Schiffszertifikat, Schiffsvorzertifikat oder Flaggenzertifikat erteilt ist;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesflagge nach § 10 oder § 11 führen dürfen und für die ein Flaggenschein oder ein Flaggenzertifikat erteilt ist.</LA></DD> </DL> </P><P>(2) Unberührt bleiben Vorschriften über die Führung von Dienstflaggen anstelle oder neben der Bundesflagge durch Seeschiffe im öffentlichen Dienst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001608305",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000402308"
        },
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie kann in den Fällen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des § 1 Absatz 1 und 2 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des § 2 Absatz 1 und 2</LA></DD></DL>dem Reeder oder Ausrüster eines im Schiffsregister eingetragenen Seeschiffes auf seinen Antrag für einen Zeitraum von längstens zwei Jahren widerruflich unter den Voraussetzungen der Sätze 2 und 3 genehmigen, dass das Schiff anstelle der Bundesflagge eine andere Nationalflagge führt, deren Führung nach dem maßgeblichen ausländischen Recht erlaubt ist (Ausflaggungsgenehmigung). Die Ausflaggungsgenehmigung darf nur erteilt werden, wenn der Antragsteller nachweist, dass er die durch den Flaggenwechsel hervorgerufenen Nachteile für den Schifffahrtsstandort nach Maßgabe der Absätze 2 und 3 ausgeglichen hat. Ist der Antragsteller nicht der Eigentümer des Seeschiffes, bedarf er für den Antrag nach Satz 1 der in Textform abzugebenden Zustimmung des Eigentümers.</P><P>(2) Ein Ausgleich im Sinne des Absatzes 1 Satz 2 ist erbracht, wenn der Antragsteller sich für jedes auszuflaggende Seeschiff verpflichtet, während eines in der Anlage in Abhängigkeit von der Größe der Seeschiffe festgelegten Zeitraumes mindestens einen Platz zur seefahrtbezogenen Ausbildung nach Maßgabe <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Schiffsmechaniker-Ausbildungsverordnung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der vom Bundesministerium für Verkehr und digitale Infrastruktur zur Ausführung der Schiffsoffizier-Ausbildungsverordnung herausgegebenen Richtlinien für die Anerkennung der praktischen Ausbildung und Seefahrtzeit als <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>nautischer/nautische Offiziersassistent/-in (VkBl. 2009 S. 48) oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>technischer/technische Offiziersassistent/-in (VkBl. 2009 S. 53)</LA></DD></DL></LA></DD></DL>an Bord des ausgeflaggten Seeschiffes ständig besetzt zu halten. Der in Satz 1 maßgebliche Zeitraum beginnt mit Wirksamwerden der jeweiligen Ausflaggungsgenehmigung. Das Beenden eines Ausbildungsverhältnisses wegen Ablaufes des Zeitraumes nach Satz 1 ist nicht zulässig. Der Inhaber der Genehmigung hat für die Dauer der Genehmigung durch geeignete Aufzeichnungen und Unterlagen jährlich zum Ende eines Kalenderjahres nachzuweisen, dass er seine Verpflichtung nach Satz 1 erfüllt oder erfüllt hat. Die Aufzeichnungen und Unterlagen sind für die Dauer von fünf Jahren, gerechnet ab dem ersten Tag des Jahres, das auf das Jahr der Erteilung der Genehmigung folgt, aufzubewahren.</P><P>(3) Macht der Antragsteller geltend, der Verpflichtung nach Absatz 2 nicht oder nicht vollständig nachkommen zu können, ist auf Antrag zuzulassen, dass der Antragsteller, statt eine Verpflichtung nach Absatz 2 einzugehen, einen Ablösebetrag an eine vom Verband Deutscher Reeder errichtete und vom Bundesamt für Seeschifffahrt und Hydrographie im Bundesanzeiger bekannt gemachte Einrichtung zu entrichten hat. Der Antrag nach Satz 1 kann zusammen mit dem Antrag auf die Ausflaggungsgenehmigung gestellt werden. Die Ausflaggungsgenehmigung darf erst erteilt werden, wenn die Zahlung des Ablösebetrages nachgewiesen ist. Zweck der Einrichtung muss es sein, die nautische und technische Ausbildung, Qualifizierung und Fortbildung von Besatzungsmitgliedern zu fördern, die auf in inländischen Schiffsregistern eingetragenen Seeschiffen beschäftigt sind.</P><P>(4) Ergibt eine Überprüfung, dass die nach Absatz 2 eingegangene Verpflichtung nicht oder nicht mehr erfüllt wird, ist für die Zeit ab dem Beginn der Wirksamkeit der Ausflaggungsgenehmigung der Ablösebetrag nachzuzahlen und im Übrigen die Ausflaggungsgenehmigung zu widerrufen. Vom Widerruf kann abgesehen werden, wenn der Inhaber der Genehmigung binnen einer vom Bundesamt für Seeschifffahrt und Hydrographie festgesetzten angemessenen Frist für die verbleibende Dauer der Wirksamkeit der Ausflaggungsgenehmigung einen Ablösebetrag im Sinne des Absatzes 3 entrichtet hat. Im Übrigen bleiben die §§ 48 und 49 des Verwaltungsverfahrensgesetzes unberührt. Das Bundesamt für Seeschifffahrt und Hydrographie kann die Berufsbildungsstelle Seeschifffahrt e. V., Bremen, beauftragen, an der Überprüfung im Sinne des Satzes 1 mitzuwirken.</P><P>(5) Der Ablösebetrag nach Absatz 3 ist von der Einrichtung für jede Größenklasse der Seeschiffe in einer Höhe festzusetzen. Die Festsetzung hat sich an den gemittelten Kosten einer Ausbildung im Sinne des Absatzes 2 je Kalenderjahr zu orientieren; dabei sind die Besatzungsstärke und die Größe der auszuflaggenden Schiffe zu berücksichtigen. Dabei ist ein Mindestbetrag von 2 000 Euro je Jahr und ein Höchstbetrag von 30 000 Euro je Jahr einzuhalten. Näheres regelt die Einrichtung. Die Regelungen zur Festsetzung der Höhe des Ablösebetrages bedürfen der Genehmigung des Bundesamtes für Seeschifffahrt und Hydrographie. Sie sind von der Einrichtung zusammen mit der Genehmigung des Bundesamtes für Seeschifffahrt und Hydrographie im Bundesanzeiger zu veröffentlichen. Wird der Ablösebetrag geändert, gilt die Änderung nur für Ausflaggungen, die in dem Kalenderjahr beantragt werden, das dem Jahr der Änderung folgt.</P><P>(6) Die Einrichtung muss dem Bundesamt für Seeschifffahrt und Hydrographie bis zum 30. Juni eines Jahres geeignete Nachweise für die ordnungsgemäße Einnahme und Verwendung der Ablösebeträge im Vorjahr vorlegen. Das Bundesamt für Seeschifffahrt und Hydrographie prüft, ob die Finanzmittel ordnungsgemäß eingenommen und entsprechend dem Förderzweck nach Absatz 3 verwendet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003900308",
        "name": "§ 7a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000402308"
        },
        "body": "<P>(1) Bei Seeschiffen, für die ein Schiffszertifikat oder ein Schiffsvorzertifikat erteilt ist, wird die Ausflaggungsgenehmigung erst mit der Eintragung eines entsprechenden Vermerks in das Zertifikat wirksam.</P><P>(2) Eine Veränderung der Voraussetzungen für die Erteilung der Ausflaggungsgenehmigung ist vom Inhaber der Genehmigung unverzüglich der Genehmigungsbehörde anzuzeigen.</P><P>(3) Solange die Ausflaggungsgenehmigung wirksam ist, darf das Recht zur Führung der Bundesflagge nicht ausgeübt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG000503308",
        "name": "4.",
        "title": "Flaggenführung, Schiffsname und IMO-Schiffsidentifikationsnummer",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000102308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001703308",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000503308"
        },
        "body": "<P>(1) Die Bundesflagge darf auf Seeschiffen nur geführt werden, wenn diese hierzu nach § 1, 2, 10 oder § 11 berechtigt sind. Eine Dienstflagge darf auf Seeschiffen nur geführt werden, wenn dies nach den Vorschriften über die Führung von Dienstflaggen anstelle oder neben der Bundesflagge durch Seeschiffe im öffentlichen Dienst erlaubt ist.</P><P>(2) Die Bundesflagge ist in der im Seeverkehr für Seeschiffe der betreffenden Gattung üblichen Art und Weise zu führen. An der Stelle, wo die Bundesflagge gesetzt ist oder regelmäßig gesetzt wird, dürfen andere Flaggen nur zum Signalgeben gesetzt werden.</P><P>(3) Die Bundesflagge ist beim Einlaufen in einen Hafen und beim Auslaufen zu zeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001807305",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000503308"
        },
        "body": "<P>(1) Ein Seeschiff, für das ein Schiffszertifikat, Schiffsvorzertifikat oder Flaggenschein erteilt ist, muß seinen Namen an jeder Seite des Bugs und seinen Namen sowie den Namen des Heimathafens am Heck in gut sichtbaren und fest angebrachten Schriftzeichen führen. Hat es keinen oder keinen Heimathafen im Geltungsbereich des Grundgesetzes, so ist statt dessen außer in den Fällen des § 7 Abs. 1 und der §§ 10 und 11 Abs. 1 in gleicher Weise der Registerhafen zu führen.</P><P>(2) Ein Seeschiff, für das ein Flaggenzertifikat erteilt und gültig ist, muß den darin angegebenen Hafen am Heck sowie den Schiffsnamen in gut sichtbaren und fest angebrachten Schriftzeichen führen.</P><P>(3) Der Name eines Seeschiffes, für das die Ausstellung eines Schiffszertifikats oder Schiffsvorzertifikats beantragt wird, ist rechtzeitig vor der Namensführung vom Eigentümer oder Korrespondentreeder dem Bundesministerium für Verkehr und digitale Infrastruktur anzuzeigen; dieses kann zur Wahrung des öffentlichen Interesses die Führung von bestimmten Schiffsnamen untersagen. Satz 1 gilt auch für die Änderung des Namens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003800308",
        "name": "§ 9a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000503308"
        },
        "body": "<P>(1) Der Eigentümer hat dafür zu sorgen, dass an einem Seeschiff im Sinne des § 9 neben dem Namen entweder am Heck oder auf beiden Seiten des Schiffsrumpfes in Übereinstimmung mit Kapitel XI-1 Regel 3 der Anlage des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (BGBl. 1979 II S. 141), das zuletzt nach Maßgabe des Gesetzes vom 22. Dezember 2003 (BGBl. 2003 II S. 2018) geändert worden ist, deutlich sichtbar die IMO-Schiffsidentifikationsnummer angebracht ist, sofern eine derartige Nummer vergeben ist.</P><P>(2) Der Eigentümer hat außerdem dafür zu sorgen, dass die zusätzliche Markierung entsprechend Kapitel XI-1 Regel 3 Absatz 4.2 der Anlage des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See angebracht ist.</P><P>(3) Das Verfahren zum Anbringen der IMO-Schiffsidentifikationsnummer an Seeschiffen, die aus einem anderen Werkstoff als Holz oder Metall hergestellt sind, muss von der Flaggenbehörde genehmigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG000602308",
        "name": "5.",
        "title": "Verleihung der Befugnis zur Führung der\nBundesflagge",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000102308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE001907305",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000602308"
        },
        "body": "<P>Seeschiffen, die im Geltungsbereich des Grundgesetzes erbaut worden sind und die nicht bereits nach den Vorschriften der §§ 1 und 2 zur Führung der Bundesflagge berechtigt sind, kann das Bundesministerium für Verkehr und digitale Infrastruktur die Befugnis hierzu für die erste Überführungsreise in einen anderen Hafen einschließlich der hierfür erforderlichen vorausgehenden Fahrten verleihen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE002008305",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000602308"
        },
        "body": "<P>(1) Für Seeschiffe, die nicht nach den Vorschriften der §§ 1, 2 und 10 zur Führung der Bundesflagge berechtigt sind, kann das Bundesministerium für Verkehr und digitale Infrastruktur einem ausländischen Eigentümer auf Grund internationaler Vereinbarungen die Befugnis zur Führung der Bundesflagge verleihen. Dasselbe gilt auch ohne das Vorliegen internationaler Vereinbarungen bei einem Ausrüster für die Dauer der Überlassung des Schiffes zur Bereederung in eigenem Namen unter dem Vorbehalt des Widerrufs, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausrüster zu dem Personenkreis der §§ 1 und 2 gehört,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm das Schiff zur Bereederung in eigenem Namen für mindestens ein Jahr überlassen ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Schiff gemäß den Vorschriften des Bundesrechts besetzt wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer dem Flaggenwechsel zustimmt,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht fremdes Recht der Führung der Bundesflagge entgegensteht.</LA></DD></DL></P><P>(2) Eine Veränderung der Voraussetzungen für die Verleihung ist vom Ausrüster unverzüglich dem Bundesministerium für Verkehr und digitale Infrastruktur anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG001002308",
        "name": "6.",
        "title": "Internationales Seeschiffahrtsregister",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000102308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003507305",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG001002308"
        },
        "body": "<P>(1) Zur Führung der Bundesflagge berechtigte Kauffahrteischiffe, die im Sinne des Einkommensteuergesetzes im internationalen Verkehr betrieben werden, sind auf Antrag des Eigentümers in das Internationale Seeschiffahrtsregister einzutragen.</P><P>(2) Das Internationale Seeschiffahrtsregister wird vom Bundesministerium für Verkehr und digitale Infrastruktur eingerichtet und geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG001100308",
        "name": "7.",
        "title": "Stammdatendokumentation",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000102308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE002204308",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG001100308"
        },
        "body": "<P>(1) Für jedes Seeschiff im Sinne von Kapitel XI-1 Regel 5 Absatz 1 der Anlage des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See, das zur Führung der Bundesflagge berechtigt ist, wird bei der Flaggenbehörde eine lückenlose Stammdatendokumentation geführt, welche die nach Kapitel XI-1 Regel 5 Absatz 3 bis 5.2 der Anlage des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See erforderlichen Angaben enthält.</P><P>(2) Über die lückenlose Stammdatendokumentation wird von der Flaggenbehörde eine Bescheinigung ausgestellt. Diese ist an Bord des Seeschiffes mitzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG000702308",
        "name": "Zweiter Abschnitt",
        "title": "Flaggenführung der Binnenschiffe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE002303308",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000702308"
        },
        "body": "<P>(1) Binnenschiffe dürfen als deutsche Nationalflagge nur die Bundesflagge führen. Flaggen deutscher Länder oder andere deutsche Heimatflaggen dürfen nur neben der Bundesflagge gesetzt werden.</P><P>(2) § 6 Abs. 2 und § 8 Abs. 2 finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG000802308",
        "name": "Dritter Abschnitt",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE002403308",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000802308"
        },
        "body": "<P>(1) Wer als Führer eines Seeschiffes oder sonst für das Seeschiff Verantwortlicher vorsätzlich oder fahrlässig einer Vorschrift des § 6 Abs. 1 über das Führen einer anderen Nationalflagge als der Bundesflagge zuwiderhandelt, wird mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu einhundertachtzig Tagessätzen bestraft.</P><P>(2) Ebenso wird bestraft, wer als Führer eines Seeschiffes oder sonst für das Seeschiff Verantwortlicher entgegen § 8 Abs. 1 Satz 1 die Bundesflagge oder entgegen § 8 Abs. 1 Satz 2 oder sonst unbefugt eine Dienstflagge führt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE002507308",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000802308"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer als Führer eines Seeschiffes oder sonst für das Seeschiff Verantwortlicher vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 4 Abs. 2 vorgeschriebenen Urkunden während der Reise nicht an Bord mitführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 8 Abs. 3 über das Zeigen der Bundesflagge zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 9 Abs. 1 oder 2 über die Bezeichnung eines Seeschiffes zuwiderhandelt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Abs. 2 Satz 2 die dort genannte Bescheinigung nicht mitführt.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt auch, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Führer eines Seeschiffes oder sonst für das Seeschiff Verantwortlicher oder Schiffsführer eines Binnenschiffes einer Vorschrift des § 8 Abs. 2, auch in Verbindung mit § 14 Abs. 2, über die Art und Weise der Flaggenführung zuwiderhandelt,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9a Abs. 1 oder 2 nicht dafür sorgt, dass die IMO-Schiffsidentifikationsnummer oder die zusätzliche Markierung angebracht ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Schiffsführer eines Binnenschiffes der Vorschrift des § 14 Abs. 1 über die Flaggenführung der Binnenschiffe zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 2 Abs. 3, § 7a Absatz 2 oder § 11 Abs. 2 vorgeschriebene Anzeige nicht oder nicht rechtzeitig erstattet oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 22 Abs. 1 Nr. 2 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Flaggenbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE002604308",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000802308"
        },
        "body": "<P>§ 15 Abs. 2 gilt, unabhängig vom Recht des Tatorts, auch für die Taten, die außerhalb des Geltungsbereichs dieses Gesetzes begangen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE002703308",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000802308"
        },
        "body": "<P>Bei Verstößen gegen Strafvorschriften zur Verhütung von Meeresverschmutzungen durch Schiffe übermitteln im Falle der Erhebung der öffentlichen Klage die Strafverfolgungsbehörde die Anklageschrift oder eine an deren Stelle tretende Antragsschrift und die Strafvollstreckungsbehörde die das Verfahren abschließende gerichtliche Entscheidung mit Begründung dem Bundesamt für Seeschiffahrt und Hydrographie zur Erfüllung seiner Aufgaben nach diesem Gesetz und dem Seeaufgabengesetz. Zu diesem Zweck ist eine Mitteilung der das Verfahren abschließenden Entscheidung an dieses Bundesamt auch in sonstigen den Seeverkehr und Seetransport berührenden Strafsachen, zu deren Begehung ein Schiff eingesetzt wurde, zulässig. In den Mitteilungen sind die Bezeichnung des Schiffes, seine Flagge und seine IMO-Nummer, soweit erteilt, anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790951BJNG000902308",
        "name": "Vierter Abschnitt",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003603308",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P>§ 1 Abs. 3 gilt nicht für Seeschiffe, die am 31. Dezember 1988 eine andere Nationalflagge als die Bundesflagge geführt haben, solange sie diese Flagge weiterführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE002902308",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P>(Aufhebung anderer Vorschriften)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003009305",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P>(1) Soweit in anderen Rechtsvorschriften auf die in § 20 bezeichneten Vorschriften verwiesen ist, treten die entsprechenden Vorschriften dieses Gesetzes an deren Stelle.</P><P>(2) Auf Seeschiffe im Sinne des § 3 Buchstabe c finden die Vorschriften des öffentlichen Rechts des Bundes, die für Kauffahrteischiffe erlassen sind, keine Anwendung; das gleiche gilt für Seeschiffe im öffentlichen Dienst, für welche die Befugnis zur Führung der Bundesflagge nach § 11 verliehen ist. Das Bundesministerium für Verkehr und digitale Infrastruktur kann jedoch anordnen, daß solche Seeschiffe den Vorschriften des Bundesrechts über die Rechtsverhältnisse der Schiffsbesatzung auf Kauffahrteischiffen unterliegen, wenn sie regelmäßig die Grenzen der Seefahrt um mehr als 50 Seemeilen überschreiten oder für längere Zeiträume als eine Woche auf See bleiben.</P><P>(3) Auf Kauffahrteischiffen, für welche die Befugnis zur Führung der Bundesflagge nach § 11 verliehen ist, finden die in Absatz 2 Satz 1 bezeichneten Vorschriften des öffentlichen Rechts des Bundes nur insoweit Anwendung, als sie betreffen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtsverhältnisse der Schiffsbesatzung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Besetzung des Schiffes mit Kapitän, Schiffsoffizieren und Mannschaften,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherung der Seefahrt, die Schiffssicherheit einschließlich der Seeunfalluntersuchung sowie die Verhütung von der Schiffahrt ausgehender Gefahren, soweit nicht das Recht des Heimatstaates strengere Anforderungen enthält,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung zur Mitnahme heimzuschaffender Seeleute,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechte und Verpflichtungen gegenüber den konsularischen Vertretungen der Bundesrepublik Deutschland im Ausland,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellung des Kapitäns,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Führung der Flagge,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Fischereifahrzeugen die Vorschriften im Zusammenhang mit der Fischereitätigkeit,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die sich aus Rechtsakten der Europäischen Gemeinschaften und Verpflichtungen aus zwischenstaatlichen Vereinbarungen ergebenden Anforderungen.</LA></DD></DL></P><P>(4) Arbeitsverhältnisse von Besatzungsmitgliedern eines im Internationalen Seeschiffahrtsregister eingetragenen Kauffahrteischiffes, die im Inland keinen Wohnsitz oder ständigen Aufenthalt haben, unterliegen bei der Anwendung des Artikels 8 der Verordnung (EG) Nr. 593/2008 des Europäischen Parlaments und des Rates vom 17. Juni 2008 über das auf vertragliche Schuldverhältnisse anzuwendende Recht (Rom I) (ABl. L 177 vom 4.7.2008, S. 6) vorbehaltlich anderer Rechtsvorschriften der Europäischen Gemeinschaft nicht schon auf Grund der Tatsache, daß das Schiff die Bundesflagge führt, dem deutschen Recht. Werden für die in Satz 1 genannten Arbeitsverhältnisse von ausländischen Gewerkschaften Tarifverträge abgeschlossen, so haben diese nur dann die im Tarifvertragsgesetz genannten Wirkungen, wenn für sie die Anwendung des im Geltungsbereich des Grundgesetzes geltenden Tarifrechts sowie die Zuständigkeit der deutschen Gerichte vereinbart worden ist. Nach Inkrafttreten dieses Absatzes abgeschlossene Tarifverträge beziehen sich auf die in Satz 1 genannten Arbeitsverhältnisse im Zweifel nur, wenn sie dies ausdrücklich vorsehen. Die Vorschriften des deutschen Sozialversicherungsrechts bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 21 Abs. 4 Satz 1 und 2: Mit dem GG vereinbar gem. BVerfGE v. 10.1.1995 I 137 - 1 BvF 1/90 u. a. - <BR />§ 21 Abs. 4 Satz 3: Mit dem GG unvereinbar und nichtig gem. BVerfGE v. 10.1.1995 I 137 - 1 BvF 1/90 u. a. -</P>"
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003111124",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grenzen der Seefahrt im Sinne dieses Gesetzes und die Art und Weise zu bestimmen, wie die Anbringung der Namen und der IMO-Schiffsidentifikationsnummer am Schiff auszuführen ist,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung des § 2 Absatz 1 Nummer 3 und Absatz 2 den Nachweis der Verantwortlichkeit, des Einstehens, der Leitung, Durchführung und Überwachung und die hierfür erforderlichen Anzeigepflicht zu regeln sowie die sich bei Wegfall dieses Nachweises ergebenden Folgen für die Berechtigung zur Führung der Bundesflagge zu bestimmen,</LA></DD><DT>1b.</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Einzelheiten zu der Erteilung der Ausflaggungsgenehmigung, auch zur Durchführung von Rechtsakten der Europäischen Gemeinschaften oder der Europäischen Union und von Verpflichtungen aus zwischenstaatlichen Vereinbarungen die Führung einer anderen Nationalflagge im Sinne des § 7 zu regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat die Art und Weise der Flaggenführung im Sinne von § 8 Abs. 2 und § 14 Abs. 2 zu bestimmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Form, Ausstellung, Gültigkeitsdauer, Einziehung und Registrierung des Flaggenscheins, der Flaggenbescheinigung und des Flaggenzertifikats sowie im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz die Form und Ausstellung des Schiffsvorzertifikats zu regeln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Registrierung der Schiffe zu regeln, für die die in § 3 genannten Ausweise ausgestellt werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei Verleihung und Widerruf der Befugnis zur Führung der Bundesflagge nach den §§ 10 und 11 sowie die Durchführung von Rechtsvorschriften der Europäischen Gemeinschaft über die Flaggenführung des Schiffes zu regeln,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">folgende Aufgaben auf eine nachgeordnete Bundesbehörde zu übertragen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verleihung der Befugnis zur Führung der Bundesflagge nach den §§ 10 und 11,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausstellung, Einziehung und Registrierung der Flaggenscheine, Flaggenbescheinigungen und Flaggenzertifikate,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Registrierung der in Nummer 4 genannten Schiffe,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung und Führung des Internationalen Seeschiffahrtsregisters nach § 12,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Registrierung und Untersagung von Schiffsnamen (§ 9),</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben, die sich nach § 2 Abs. 3 sowie auf Grund von Rechtsvorschriften nach Nummer 1a ergeben,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Führen der Stammdatendokumentation nach § 13 Abs. 1,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten zur Erhebung, Einrichtung und Führung der Stammdatendokumentation nach § 13 Abs. 1 und die dabei sich ergebenden Verpflichtungen.</LA></DD></DL></P><P>(2) Rechtsverordnungen nach Absatz 1 Nr. 1a und 1b sind, soweit sie Fischereifahrzeuge betreffen, im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003211123",
        "name": "§ 22a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003302308",
        "name": "§ 22b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P>Außerhalb des Geltungsbereichs des Grundgesetzes haben die Konsularbeamten die Einhaltung der über das Flaggenrecht der Seeschiffe und die Flaggenführung der Binnenschiffe bestehenden Vorschriften zu überwachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003701311",
        "name": "§ 22c",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE003404308",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P>Bei Anwendung dieses Gesetzes und der auf Grund des § 22 erlassenen Verordnungen auf Kauffahrteischiffe werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Staatsangehörigen eines Mitgliedstaates der Europäischen Gemeinschaft und die Staatsangehörigen eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesellschaften im Sinne des Artikels 58 des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft und die Gesellschaften im Sinne des Artikels 34 des Abkommens über den Europäischen Wirtschaftsraum</LA></DD> </DL>gleichbehandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE004000308",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P>Die Bundesregierung berichtet dem Deutschen Bundestag bis zum 31. Dezember 2016 über die Erfahrungen mit § 7 in der durch das Gesetz zur Änderung des Flaggenrechtsgesetzes und der Schiffsregisterordnung vom 20. Dezember 2012 (BGBl. I S. 2792) erlassenen Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE004100308",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE004200308",
        "name": "Anlage",
        "title": "(zu § 7 Absatz 2 Satz 1)",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, 2794)</kommentar></noindex></P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"5*\" /><colspec align=\"left\" colname=\"col2\" colnum=\"2\" colwidth=\"30*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"25*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">lfd. Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Schiffsgrößenklasse</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Verpflichtungszeitraum in Monaten für jedes Jahr der Wirksamkeit der Ausflaggungsgenehmigung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">Bruttoraumzahl <BR />bis zu 500</entry><entry VJ=\"1\" colname=\"col3\"><BR />1,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">Bruttoraumzahl von über 500 bis 1 600</entry><entry VJ=\"1\" colname=\"col3\"><BR />1,5</entry></row><row><entry VJ=\"1\" colname=\"col1\">3</entry><entry VJ=\"1\" colname=\"col2\">Bruttoraumzahl von über 1 600 bis 3 000</entry><entry VJ=\"1\" colname=\"col3\"><BR />2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\">Bruttoraumzahl von über 3 000 bis 8 000</entry><entry VJ=\"1\" colname=\"col3\"><BR />3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">5</entry><entry VJ=\"1\" colname=\"col2\">Bruttoraumzahl von über 8 000 bis 14 000</entry><entry VJ=\"1\" colname=\"col3\"><BR />3,5</entry></row><row><entry VJ=\"1\" colname=\"col1\">6</entry><entry VJ=\"1\" colname=\"col2\">Bruttoraumzahl von über 14 000 bis 20 000</entry><entry VJ=\"1\" colname=\"col3\"><BR />4,5</entry></row><row><entry VJ=\"1\" colname=\"col1\">7</entry><entry VJ=\"1\" colname=\"col2\">Bruttoraumzahl von über 20 000 bis 80 000</entry><entry VJ=\"1\" colname=\"col3\"><BR />5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">8</entry><entry VJ=\"1\" colname=\"col2\">Bruttoraumzahl von über 80 000</entry><entry VJ=\"1\" colname=\"col3\"><BR />5,5</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790951BJNE888800308",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet D Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1107)",
        "parent": {
          "type": "heading",
          "id": "BJNR000790951BJNG000902308"
        },
        "body": "<P><noindex>Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flaggenrechtsgesetz in der Fassung der Bekanntmachung vom 4. Juli 1990 (BGBl. I S. 1342)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die nach den bisherigen Vorschriften der Deutschen Demokratischen Republik ausgestellten Ausweise über das Recht zur Führung der Staatsflagge der Deutschen Demokratischen Republik gelten längstens für die Dauer von sechs Monaten nach Wirksamwerden des Beitritts als Ausweise über die Berechtigung zur Führung der Bundesflagge; das Bundesamt für Seeschiffahrt und Hydrographie kann auf Antrag auf dem Ausweis oder einer beglaubigten Abschrift oder Ablichtung des Ausweises einen entsprechenden Vermerk anbringen.</LA></DD></DL>...</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
