{
  "data": {
    "type": "law",
    "id": "BJNR071400008",
    "firstPublished": "2008-04-09",
    "sourceTimestamp": "20210930213045",
    "titleShort": null,
    "titleLong": "Fleischgesetz<FnR ID=\"BJNR071400008_01\" />",
    "abbreviation": "FlG",
    "slug": "flg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 714 (1025)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 102 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"BJNR071400008_01\" Pos=\"normal\" Postfix=\")\"><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), zuletzt geändert durch die Richtlinie 2006/96/EG des Rates vom 20. November 2006 (ABl. EU Nr. L 363 S. 81), sind beachtet worden.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2008 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der EGRL 34/98 (CELEX Nr.: 398L0034) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR071400008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE000200000",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Schlachttiere: zum Schlachten bestimmte Rinder, Schweine und Schafe;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Schlachtkörper: ganze, halbe und viertel Tierkörper von Schlachttieren;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Schlachtbetrieb: ein Unternehmen, das Schlachttiere gewerbsmäßig oder im Rahmen einer wirtschaftlichen Unternehmung schlachtet oder schlachten lässt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Schlachtstätte: eine Einrichtung oder Anlage, in der Schlachttiere gewerbsmäßig oder im Rahmen einer wirtschaftlichen Unternehmung geschlachtet werden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Klassifizierung: Einreihung von Schlachtkörpern in gesetzliche Handelsklassen und Kategorien;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Klassifizierungsunternehmen: ein Unternehmen, das die Klassifizierung als Dienstleistung erbringt;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Klassifizierer: ein Mitarbeiter eines Klassifizierungsunternehmens, der die Klassifizierung durchführt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE000301119",
        "name": "§ 2",
        "title": "Klassifizierung",
        "parent": null,
        "body": "<P>(1) Soweit nach den Vorschriften des Handelsklassenrechts eine Klassifizierung von Schlachtkörpern vorgeschrieben oder zulässig ist, darf die Klassifizierung nur von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zuständigen Behörde oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem hierfür nach § 3 zugelassenen Klassifizierungsunternehmen durch nach § 4 zugelassene und von ihm beschäftigte Klassifizierer</LA></DD></DL>vorgenommen werden.</P><P>(2) Die von einem auszubildenden Klassifizierer durchgeführte und gleichzeitig von einem zugelassenen Klassifizierer beaufsichtigte Klassifizierung gilt als Klassifizierung durch einen zugelassenen Klassifizierer, wenn der zugelassene Klassifizierer ausschließlich diese eine Klassifizierung beaufsichtigt, um jederzeit einschreiten und damit eine ordnungsgemäße Klassifizierung sicherstellen zu können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE000402119",
        "name": "§ 3",
        "title": "Zulassung von Klassifizierungsunternehmen",
        "parent": null,
        "body": "<P>(1) Der Betrieb eines Klassifizierungsunternehmens bedarf der Zulassung durch die zuständige Behörde. Die Zulassung wird auf Antrag erteilt, wenn das Klassifizierungsunternehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen der Norm DIN EN ISO/IEC 17020:2012-07 Typ A erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewähr für die notwendige <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unabhängigkeit von den Beteiligten der gesamten Vermarktungskette für Fleisch,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuverlässigkeit und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachkunde bietet,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Niederlassung oder zustellungsfähige Anschrift im Inland hat und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine für die ordnungsgemäße Klassifizierung hinreichende Anzahl zugelassener Klassifizierer beschäftigt.</LA></DD></DL></P><P>(2) Die Zulassung ist auf fünf Jahre befristet. Sie wird auf Antrag um jeweils fünf Jahre verlängert, soweit die Zulassungsvoraussetzungen weiterhin erfüllt werden. Der Antrag nach Satz 2 ist spätestens sechs Monate vor Ablauf der Zulassung zu stellen.</P><P>(3) Die Zulassung erlischt, wenn das Klassifizierungsunternehmen seine Tätigkeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht innerhalb eines Jahres nach Erteilung der ersten Zulassung aufgenommen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit Aufnahme der Tätigkeit mehr als ein Jahr nicht mehr ausgeübt hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eingestellt hat.</LA></DD></DL>Das Erlöschen der Zulassung wird durch Bescheid der zuständigen Behörde festgestellt.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Anforderungen an die Zulassung nach Absatz 1 einschließlich des Verfahrens festzulegen. In der Rechtsverordnung nach Satz 1 kann insbesondere vorgeschrieben werden, dass die Zulassung inhaltlich beschränkt, mit Auflagen, auch nachträglich, verbunden oder nur für das Gebiet eines oder mehrerer Länder erteilt werden kann, soweit dies zur ordnungsgemäßen Durchführung der Klassifizierung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE000502119",
        "name": "§ 4",
        "title": "Befähigung und Zulassung von Klassifizierern",
        "parent": null,
        "body": "<P>(1) Ein Klassifizierer darf Schlachtkörper einer Tierart nur klassifizieren, wenn er dazu von der zuständigen Behörde zugelassen ist. Die Zulassung wird auf Antrag erteilt, wenn die antragstellende Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sachkundig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Zeitraum von mindestens drei Monaten in einem Klassifizierungsunternehmen tätig gewesen und dort während dieses Zeitraums für die Tätigkeit als Klassifizierer in der Praxis ausgebildet worden ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die für die Tätigkeit erforderliche Zuverlässigkeit sowie Unabhängigkeit von den Beteiligten der gesamten Vermarktungskette für Fleisch verfügt.</LA></DD></DL>Die Zulassung erfolgt durch Aushändigung einer Zulassungsurkunde und einen mit einem Lichtbild versehenen Klassifiziererausweis. Für die Ausübung seiner Tätigkeit erhält der Klassifizierer einen auf seine Person bezogenen Stempel. Der Klassifizierer hat den Klassifiziererausweis und den personenbezogenen Stempel während der Ausübung seiner Tätigkeit stets bei sich zu führen.</P><P>(2) Die Sachkunde ist in einer staatlichen Prüfung (Sachkundeprüfung) nachzuweisen. Die Sachkundeprüfung besteht aus einem praktischen und einem theoretischen Teil; sie umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ausreichende Kenntnis der Handelsklassensysteme und der Klassifizierungs- und Verwiegungstechniken für die jeweilige Tierart,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedienung und Behandlung der für die jeweilige Tierart zugelassenen Klassifizierungsgeräte und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kenntnisse der für die Klassifizierung maßgeblichen Rechtsvorschriften.</LA></DD></DL></P><P>(3) Bevor eine antragstellende Person zur Prüfung nach Absatz 2 zugelassen wird, muss sie an einem Ausbildungskurs teilgenommen haben. Der Ausbildungskurs wird von der für die Durchführung der Sachkundeprüfung zuständigen Behörde oder von einer von der zuständigen Behörde beauftragten Einrichtung durchgeführt. Die Dauer des Ausbildungskurses beträgt für jede Tierart mindestens fünf Tage.</P><P>(4) Jeder Klassifizierer ist verpflichtet, alle zwei Jahre an einem Fortbildungskurs teilzunehmen und die sich anschließende Prüfung (Fortbildungsprüfung) erfolgreich zu absolvieren. Die Verpflichtung zur Teilnahme an einem Fortbildungskurs oder zur Teilnahme an einer Fortbildungsprüfung entfällt, soweit in der Person eines Klassifizierers ein wichtiger Grund vorliegt; in diesem Fall sind der Fortbildungskurs und die Fortbildungsprüfung unverzüglich nachzuholen. Die Dauer des Fortbildungskurses beträgt für jede Tierart mindestens einen Tag. Absatz 3 Satz 2 gilt entsprechend.</P><P>(5) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Anforderungen an die Zulassung von Klassifizierern einschließlich des Verfahrens, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die für die Tätigkeit als Klassifizierer erforderliche Zuverlässigkeit und Unabhängigkeit nach Absatz 1 Satz 2 Nr. 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nähere über die Sachkundeprüfung nach Absatz 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbildungskurs nach Absatz 3 und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Fortbildungskurs einschließlich der Prüfung nach Absatz 4 und der Folgen bei Nichtbestehen der Fortbildungsprüfung</LA></DD></DL>einschließlich des jeweiligen Verfahrens zu regeln. In der Verordnung nach Satz 1 kann insbesondere bestimmt werden, dass Zulassung und Sachkundeprüfung für die Klassifizierung von Schweineschlachtkörpern jeweils nur für bestimmte Geräte oder Gerätetypen erfolgen.</P><P>(6) Eine Person, die über eine in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den europäischen Wirtschaftsraum erworbene abgeschlossene Ausbildung oder eine dort erfolgte Zulassung als Klassifizierer verfügt, ist ohne erneute Teilnahme an einem Ausbildungskurs und ohne Sachkundeprüfung zuzulassen, wenn die Gleichwertigkeit der Sachkunde gegeben ist. Liegt eine gleichwertige Sachkunde nicht vor oder ist sie nur mit unangemessenem zeitlichen oder sachlichen Aufwand feststellbar, ist ein gleichwertiger Kenntnisstand nachzuweisen. Der Nachweis nach Satz 2 wird durch das Ablegen einer Prüfung erbracht, die sich auf den Inhalt der Sachkundeprüfung nach Absatz 2 erstreckt. Die näheren Einzelheiten für die Prüfung nach Satz 3 einschließlich des Verfahrens können in der Rechtsverordnung nach Absatz 5 geregelt werden.</P><P>(7) Die Absätze 1 bis 4 und 6 gelten für qualifiziertes Personal im Sinne von Artikel 9 Buchstabe b der Delegierten Verordnung (EU) 2017/1182 der Kommission vom 20. April 2017 zur Ergänzung der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union für Schlachtkörper von Rindern, Schweinen und Schafen und zur Meldung der Marktpreise für bestimmte Kategorien von Schlachtkörpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 74) entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE000600000",
        "name": "§ 5",
        "title": "Erlöschen der Zulassung eines Klassifizierers, Rückgabe übergebener Gegenstände",
        "parent": null,
        "body": "<P>(1) Die Zulassung eines Klassifizierers erlischt, wenn der Klassifizierer seine Tätigkeit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nicht innerhalb eines Jahres nach Erteilung der Zulassung aufgenommen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>seit Aufnahme der Tätigkeit mehr als zwei Jahre nicht mehr ausgeübt</LA></DD></DL>hat. Das Erlöschen der Zulassung wird durch Bescheid der zuständigen Behörde festgestellt.</P><P>(2) Ein Klassifizierer ist nach Beendigung seiner Tätigkeit sowie nach Widerruf, Rücknahme oder Erlöschen seiner Zulassung verpflichtet, der zuständigen Behörde die Zulassungsurkunde, den Klassifiziererausweis und den personenbezogenen Stempel zurückzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE000701119",
        "name": "§ 6",
        "title": "Widerruf und Rücknahme der Zulassung von Klassifizierungsunternehmen und Klassifizierern",
        "parent": null,
        "body": "<P>(1) Die Zulassung eines Klassifizierungsunternehmens ist zu widerrufen, wenn die Gewähr für eine ordnungsgemäße Durchführung der Klassifizierung nicht mehr gegeben ist. Dies ist insbesondere dann der Fall, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die notwendige Zuverlässigkeit, Unabhängigkeit oder Sachkunde nicht mehr gegeben ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Klassifizierungsunternehmen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Klassifizierungstätigkeit eines oder mehrerer Klassifizierer in unzulässiger Weise beeinflusst hat oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen oder mehrere Klassifizierer zur Verfälschung des Klassifizierungsergebnisses veranlasst hat.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Zulassung eines Klassifizierungsunternehmens kann widerrufen werden, wenn das Klassifizierungsunternehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen der Norm DIN EN ISO/IEC 17020:2012-07 Typ A nicht mehr erfüllt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Klassifizierung durch einen nicht zugelassenen Klassifizierer durchführen lässt.</LA></DD></DL></P><P>(3) Die Zulassung eines Klassifizierers ist zu widerrufen, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht mehr über die für die Tätigkeit erforderliche Zuverlässigkeit oder Unabhängigkeit verfügt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Vorliegen eines wichtigen Grundes nicht erfolgreich an einem Fortbildungskurs nach § 4 Abs. 4 teilgenommen hat.</LA></DD></DL></P><P>(4) Im Übrigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften über Rücknahme und Widerruf von Verwaltungsakten unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE000800000",
        "name": "§ 7",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Die Durchführung dieses Gesetzes und die Überwachung der Einhaltung der Bestimmungen dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt den nach Landesrecht zuständigen Behörden, soweit in diesem Gesetz nichts anderes bestimmt ist.</P><P>(2) Zuständig für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zulassung und Überwachung der Einhaltung der Zulassungsvoraussetzungen eines Klassifizierungsunternehmens nach § 3 Abs. 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Verlängerung der Zulassung eines Klassifizierungsunternehmens nach § 3 Abs. 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Feststellen des Erlöschens der Zulassung eines Klassifizierungsunternehmens nach § 3 Abs. 3 sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Widerruf und die Rücknahme der Zulassung eines Klassifizierungsunternehmens nach § 6 Abs. 1 und 3</LA></DD></DL>ist die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt).</P><P>(3) Zuständig für die Zulassung der Klassifizierer nach § 4 Abs. 1 und die Durchführung der Prüfungen nach § 4 Abs. 2, 4 und 6 Satz 3 ist die zuständige Behörde des Landes, in dem der Antragsteller oder Klassifizierer seine Hauptwohnung oder, soweit er über keine Wohnung im Inland verfügt, seine zustellungsfähige Anschrift hat. Ändert sich während des Verfahrens die Wohnung oder die zustellungsfähige Anschrift, so kann die bisher zuständige Behörde das Verfahren fortsetzen, wenn die nunmehr zuständige Behörde zustimmt.</P><P>(4) Stellt die nach Absatz 2 oder Absatz 3 zuständige Behörde Tatsachen fest, die für das Vorliegen der Voraussetzungen der Zulassung eines Klassifizierungsunternehmens oder eines Klassifizierers von Bedeutung sein können und ist sie nicht selbst die für die Entscheidung zuständige Behörde, so teilt sie diese Tatsachen der für die Entscheidung zuständigen Behörde unverzüglich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE000900000",
        "name": "§ 8",
        "title": "Mitteilungspflichten",
        "parent": null,
        "body": "<P>(1) Das Klassifizierungsunternehmen ist verpflichtet, zum Zweck der Durchführung dieses Gesetzes der Bundesanstalt sowie den für die Zulassung und Überwachung der Tätigkeit der Klassifizierer zuständigen Landesbehörden vor Aufnahme seiner Tätigkeit Namen und Anschriften der bei ihm beschäftigten Klassifizierer sowie die vorgesehenen Einsatzorte der Klassifizierer mitzuteilen. Änderungen sind unverzüglich mitzuteilen.</P><P>(2) Beabsichtigt ein Klassifizierungsunternehmen, seine Tätigkeit einzustellen oder beantragt es die Eröffnung eines Insolvenzverfahrens, so teilt es dies zum Zweck der Durchführung dieses Gesetzes <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>spätestens drei Monate vor dem voraussichtlichen Ende seiner Tätigkeit oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle eines Antrags auf Eröffnung eines Insolvenzverfahrens unverzüglich nach dem Antrag auf Eröffnung des Insolvenzverfahrens</LA></DD></DL>den in Absatz 1 Satz 1 genannten Behörden mit.</P><P>(3) Beendet ein Klassifizierer seine Tätigkeit, so teilt er dies zum Zweck der Durchführung dieses Gesetzes der für seine Zulassung zuständigen Behörde unverzüglich mit. Die Tätigkeit als Klassifizierer gilt als beendet, wenn er die Tätigkeit für einen Zeitraum von mehr als zwei Jahren nicht mehr ausgeübt hat.</P><P>(4) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Anforderungen an die Mitteilungspflichten nach den Absätzen 1 bis 3 und das Verfahren zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001001301",
        "name": "§ 9",
        "title": "Preis- und Gewichtsfeststellung, Kennzeichnung von Schlachtkörpern",
        "parent": null,
        "body": "<P>(1) Zur Förderung der Marktübersicht können nach Maßgabe der folgenden Vorschriften von den zuständigen Behörden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Preise und Gewichte für Schlachtkörper festgestellt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die festgestellten Preise als amtliche Preisfeststellungen veröffentlicht</LA></DD></DL>werden.</P><P>(2) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Preis- und Gewichtsfeststellung für Schlachtkörper und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennzeichnung von Schlachtkörpern mit einer Schlachtnummer zur Sicherung der Nämlichkeit</LA></DD></DL>zu erlassen.</P><P>(3) In der Rechtsverordnung nach Absatz 2 Nr. 1 können die näheren Voraussetzungen über das Verfahren der Preismeldung sowie ihren Inhalt und ihre Bekanntgabe festgelegt werden, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass Inhaber von Schlacht- oder Zerlegebetrieben der zuständigen Behörde Meldungen zu erstatten haben über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die angelieferten und abgegebenen Mengen und die hierfür gezahlten Preise unter Angabe der Art und Kategorie,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ergebnis der Klassifizierungen und das Gewicht der einzelnen Schlachtkörper sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Beurteilungsmerkmale, soweit der Kaufpreis unter Berücksichtigung dieser Merkmale berechnet wird,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass Inhaber von Schlacht- oder Zerlegebetrieben, deren Meldungen unter Berücksichtigung der von ihnen umgesetzten Mengen für die Preisbildung keine Bedeutung haben, von der Meldepflicht ausgenommen sind oder von ihr befreit werden können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass Preise auf Grund der Meldungen nach Nummer 1 von der zuständigen Behörde festgestellt und als amtliche Preisfeststellungen veröffentlicht werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass das Schlachtgewicht nur von den in § 2 genannten Einrichtungen festgestellt werden darf sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorgaben zur <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Errechnung der zu meldenden und der zu veröffentlichenden Preise und zu den Meldungen, insbesondere zu Form, Inhalt und Zeitpunkt sowie den Zeitraum, für den die Meldungen zu erstatten sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermittlung des Schlachtgewichts und der Schnittführung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauer der Aufbewahrung der Preismelde- und der Wiegeunterlagen sowie zum Inhalt der von den nach Landesrecht zuständigen Behörden an das Bundesministerium oder die von ihm bestimmte Stelle weiterzuleitenden Aufstellungen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001100000",
        "name": "§ 10",
        "title": "Auskunftspflichten",
        "parent": null,
        "body": "<P>(1) Ein Klassifizierungsunternehmen ist verpflichtet, dem Lieferanten eines Schlachttieres auf Antrag, der innerhalb von drei Monaten nach der Schlachtung des gelieferten Tieres zu stellen ist, eine schriftliche oder elektronische Auskunft über die Schlachtnummer, das Schlachtgewicht und das Klassifizierungsergebnis des Schlachttieres zu geben. Die Verpflichtung nach Satz 1 erstreckt sich bei Schweinen auch auf den Muskelfleischanteil.</P><P>(2) Die Schlachtbetriebe sind verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Klassifizierungsunternehmen die für die Zuordnung der Schlachttiere zu den Lieferanten erforderlichen Informationen zur Verfügung zu stellen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Lieferanten der Schlachttiere hinsichtlich der von diesen gelieferten Tiere Auskunft über die Schlachtnummer, das Schlachtgewicht und den gemeldeten Preis zu geben.</LA></DD></DL></P><P>(3) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Anforderungen an die Informationen nach Absatz 1 oder 2 einschließlich der Art und Weise ihrer Erteilung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001201377",
        "name": "§ 11",
        "title": "Befugnisse der zuständigen Behörde",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde kann die zur Beseitigung festgestellter Verstöße und die zur Verhütung künftiger Verstöße notwendigen Anordnungen treffen. Insbesondere kann sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>anordnen, dass ein Klassifizierungsunternehmen oder ein Klassifizierer wegen fehlender Unabhängigkeit nicht mehr bei einem bestimmten Schlachtbetrieb oder in einer bestimmten Schlachtstätte oder bei Tieren eines bestimmten Lieferanten von Schlachttieren tätig werden darf und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einem Klassifizierer wegen fehlender Sachkunde, Unabhängigkeit oder Zuverlässigkeit die weitere Ausübung seiner Tätigkeit ganz oder teilweise untersagen.</LA></DD></DL></P><P>(2) Personen, die von der zuständigen Behörde beauftragt sind, sowie in ihrer Begleitung befindliche Beschäftigte des Bundesministeriums, der Bundesanstalt oder der Länder und Sachverständige der Europäischen Kommission und anderer Mitgliedstaaten der Europäischen Union, dürfen, soweit es zur Durchführung dieses Gesetzes und zur Überwachung der Einhaltung der Bestimmungen dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>während der Geschäfts- oder Betriebszeit Grundstücke sowie Geschäfts-, Betriebs- und Lagerräume sowie Transportmittel betreten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Besichtigungen vornehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Proben entnehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>alle schriftlich oder elektronisch vorliegenden Geschäftsunterlagen einsehen, prüfen und hieraus Abschriften, Auszüge, Ausdrucke oder Kopien anfertigen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die erforderlichen Auskünfte verlangen.</LA></DD></DL></P><P>(3) Inhaber von Unternehmen der Fleischwirtschaft und von Klassifizierungsunternehmen sind verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Betreten der Grundstücke sowie der Geschäfts-, Betriebs- und Lagerräume und Transportmittel nach Absatz 2 Nr. 1, die dort vorzunehmenden Besichtigungen nach Absatz 2 Nr. 2, die Probenahme nach Absatz 2 Nr. 3 und die Prüfung der Geschäftsunterlagen nach Absatz 2 Nr. 4 zu dulden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Maßnahmen nach Absatz 2 mitzuwirken, insbesondere auf Verlangen die Räume zu bezeichnen und zu öffnen, schriftliche oder elektronische geschäftliche Unterlagen vorzulegen, Abschriften, Auszüge, Ausdrucke oder Kopien der Unterlagen auf eigene Kosten anzufertigen, die Entnahme von Proben zu ermöglichen und die erforderlichen Auskünfte zu erteilen.</LA></DD></DL></P><P>(4) Wer zur Erteilung einer Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001302119",
        "name": "§ 12",
        "title": "Registerführung, Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Soweit dies zur Erfüllung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union über die Preismeldungen für Schlachtkörper oder zur Durchführung von Rechtsverordnungen nach § 9 Abs. 2 erforderlich ist, darf die zuständige Behörde erhobene Informationen einschließlich personenbezogener Daten übermitteln <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an das Bundesministerium,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Bundesanstalt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die zuständigen Behörden anderer Länder und anderer Mitgliedstaaten der Europäischen Union und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Organe und Einrichtungen der Europäischen Union.</LA></DD></DL></P><P>(2) Die Bundesanstalt führt ein Register der nach § 3 Abs. 1 zugelassenen Klassifizierungsunternehmen. In dem Register werden nur die Namen und Anschriften der Unternehmen und der in den Unternehmen beschäftigten Klassifizierer, das Datum der Zulassung des Klassifizierungsunternehmens und der Klassifizierer sowie die für die Zulassung der Klassifizierer zuständige Landesbehörde gespeichert. Zum Zwecke der Überwachung der Klassifizierung ist den dafür zuständigen Behörden der Länder auf Ersuchen Auskunft aus dem Register zu erteilen.</P><P>(3) Die zuständige Landesbehörde führt ein Register aller von ihr zugelassenen Klassifizierer. In dem Register werden nur die Namen und Anschriften der Klassifizierer, das Datum der Zulassung und der letzten bestandenen Fortbildungsprüfung sowie Name und Anschrift des Klassifizierungsunternehmens, bei dem der Klassifizierer beschäftigt ist, gespeichert. Die zuständige Landesbehörde erteilt Auskunft aus dem Register <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesanstalt zum Zweck der Zulassung und Überwachung der Einhaltung der Zulassungsvoraussetzungen von Klassifizierungsunternehmen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den zuständigen Behörden der Länder zum Zweck der Überwachung der Klassifizierung.</LA></DD></DL></P><P>(4) Die Einrichtung von automatisierten Verfahren, die die Übermittlung der Daten aus den Registern nach den Absätzen 2 und 3 durch Abruf ermöglichen, ist zulässig, soweit diese Verfahren unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen und der Aufgaben oder Geschäftszwecke der beteiligten Stellen angemessen sind. Die beteiligten Stellen haben zu gewährleisten, dass das Abrufverfahren kontrolliert werden kann. Hierzu haben sie Folgendes schriftlich festzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlass und Zweck des Abrufverfahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dritte, an die die Daten übermittelt werden sollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der zu übermittelnden Daten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen technischen und organisatorischen Maßnahmen nach Maßgabe der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung.</LA></DD></DL></P><P>Im öffentlichen Bereich können die Festlegungen auch von den Fachaufsichtsbehörden getroffen werden.</P><P>(5) Nach der Einstellung der Tätigkeit eines Klassifizierungsunternehmens oder eines Klassifizierers oder dem Ausscheiden eines Klassifizierers aus einem Klassifizierungsunternehmen sind die dieses Klassifizierungsunternehmen oder diesen Klassifizierer betreffenden Daten noch für die Dauer von drei Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in dem die Unternehmensaufgabe, das Ausscheiden aus dem Unternehmen oder die Beendigung der Tätigkeit erfolgt ist. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu löschen. Vorschriften, die eine längere Aufbewahrung vorschreiben, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001402119",
        "name": "§ 13",
        "title": "Rechtsverordnungen in bestimmten Fällen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Bestimmungen über die für die Durchführung dieses Gesetzes erforderliche Verarbeitung personenbezogener Daten zu treffen.</P><P>(2) Rechtsverordnungen nach Absatz 1, § 3 Abs. 4, § 4 Abs. 5, § 8 Abs. 4, § 9 Abs. 2, auch in Verbindung mit Abs. 3, und § 10 Abs. 3 können ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverzügliches Inkrafttreten zur Umsetzung oder Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes erforderlich ist und ihre Geltungsdauer auf einen bestimmten Zeitraum von höchstens sechs Monaten begrenzt wird.</P><P>(3) Das Bundesministerium kann die ihm in diesem Gesetz erteilten Ermächtigungen zum Erlass von Rechtsverordnungen durch Rechtsverordnung mit Zustimmung des Bundesrates auf die Landesregierungen übertragen. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001504301",
        "name": "§ 14",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001601377",
        "name": "§ 15",
        "title": "Außenverkehr",
        "parent": null,
        "body": "<P>Der Verkehr mit den zuständigen Behörden anderer Mitgliedstaaten und dritter Staaten sowie den Organen der Europäischen Union obliegt dem Bundesministerium. Es kann die damit verbundenen Aufgaben auf die Bundesanstalt oder durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001701119",
        "name": "§ 16",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Absatz 1 Nummer 2 eine Klassifizierung vornimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 1, 2 oder 3 Satz 1, jeweils auch in Verbindung mit einer Rechtsverordnung nach § 8 Abs. 4, eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 9 Abs. 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung oder Untersagung nach § 11 Abs. 1 Satz 2 zuwiderhandelt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 3 eine dort genannte Maßnahme nicht duldet oder bei der Besichtigung nicht mitwirkt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 2 und 5 mit einer Geldbuße bis zu zehntausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu dreißigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesanstalt für Landwirtschaft und Ernährung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001800000",
        "name": "§ 17",
        "title": "Einziehung",
        "parent": null,
        "body": "<P>Ist eine Ordnungswidrigkeit nach § 16 Abs. 1 begangen worden, so können Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, und Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE001900000",
        "name": "§ 18",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>(1) Ein Klassifizierungsunternehmen, das zum Zeitpunkt des Inkrafttretens dieses Gesetzes bereits tätig ist, ist von dem Erfordernis der Zulassung nach § 3 bis zum 1. November 2009 befreit.</P><P>(2) Abweichend von § 2 dürfen zum Zeitpunkt des Inkrafttretens dieses Gesetzes öffentlich bestellte Sachverständige bis zum 1. November 2010 selbständig oder für ein Klassifizierungsunternehmen Schlachtkörper klassifizieren. Eine im Zeitpunkt des Inkrafttretens dieses Gesetzes wirksame Bestellung als öffentlich bestellter Sachverständiger für Vieh und Fleisch erlischt mit Ablauf der in der Bestellung vorgesehenen Gültigkeitsdauer, spätestens aber am 1. November 2010.</P><P>(3) Zum Zeitpunkt des Inkrafttretens dieses Gesetzes öffentlich bestellte Sachverständige für Vieh und Fleisch, die einen Antrag auf Zulassung als Klassifizierer stellen, sind vom Erfordernis des § 4 Abs. 1 Satz 2 Nr. 2 und Abs. 3 befreit.</P><P>(4) Öffentlich bestellte Sachverständige für Vieh und Fleisch sind verpflichtet, der zuständigen Behörde nach dem Erlöschen der Bestellung alle ihnen zur Ausübung ihrer Tätigkeit überlassenen Gegenstände, insbesondere Bestellungsurkunden, Sachverständigenausweise und Sachverständigenstempel, zurückzugeben.</P><P>(5) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, Rechtsverordnungen aufzuheben, die auf Grund des Vieh- und Fleischgesetzes in der Fassung der Bekanntmachung vom 21. März 1977 (BGBl. I S. 477), zuletzt geändert durch Art. 200 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407), erlassen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE002000000",
        "name": "§ 19",
        "title": "Aufhebung des Vieh- und Fleischgesetzes",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE002100000",
        "name": "§ 20",
        "title": "Änderung von Rechtsvorschriften",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071400008BJNE002200000",
        "name": "§ 21",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Das Gesetz tritt vorbehaltlich des Satzes 2 am 1. November 2008 in Kraft. Vorschriften, die zum Erlass von Rechtsverordnungen ermächtigen, treten am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
