{
  "data": {
    "type": "law",
    "id": "BJNR103600009",
    "firstPublished": "2009-04-20",
    "sourceTimestamp": "20131008093708",
    "titleShort": "Flugzeugbeleihungswertermittlungsverordnung",
    "titleLong": "Verordnung über die Ermittlung der Beleihungswerte von Flugzeugen nach § 26d Absatz 1 und 2 des Pfandbriefgesetzes",
    "abbreviation": "FlugBelWertV",
    "slug": "flugbelwertv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 1036",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.5.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR103600009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 26d Absatz 3 Satz 1 und 2 des Pfandbriefgesetzes, der durch Artikel 1 Nummer 24 des Gesetzes vom 20. März 2009 (BGBl. I S. 607) eingefügt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz nach Anhörung der Spitzenverbände der Kreditwirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR103600009BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Bestimmungen und Verfahrensgrundsätze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000100000"
        },
        "body": "<P>Bei der Ermittlung der Flugzeugbeleihungswerte nach § 26d Absatz 1 und 2 des Pfandbriefgesetzes und bei der Erhebung der für die Wertermittlung erforderlichen Daten sind die Vorschriften dieser Verordnung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE000300000",
        "name": "§ 2",
        "title": "Gegenstand der Wertermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000100000"
        },
        "body": "<P>Gegenstand der Flugzeugbeleihungswertermittlung sind Flugzeuge im Sinne des § 1 Absatz 2 Satz 1 Nummer 1 des Luftverkehrsgesetzes, die in einem öffentlichen Register eingetragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE000400000",
        "name": "§ 3",
        "title": "Grundsatz der Flugzeugbeleihungswertermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000100000"
        },
        "body": "<P>(1) Der Wert, der der Beleihung zugrunde gelegt wird (Flugzeugbeleihungswert), ist der Wert des Flugzeugs, der erfahrungsgemäß unabhängig von vorübergehenden, etwa konjunkturell bedingten Wertschwankungen am maßgeblichen Markt und unter Ausschaltung von spekulativen Elementen bei einer Veräußerung voraussichtlich erzielt werden kann.</P><P>(2) Bei der Ermittlung des Flugzeugbeleihungswerts sind die dauernden Eigenschaften des Flugzeugs, sein Alter und seine Einsatzmöglichkeiten zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE000500000",
        "name": "§ 4",
        "title": "Verfahren zur Ermittlung von Beleihungswerten für Flugzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000100000"
        },
        "body": "<P>(1) Zur Ermittlung des Flugzeugbeleihungswerts für ein Flugzeug sind der aktuelle Marktwert (§ 9), der durchschnittliche Marktwert der letzten zehn Jahre (§ 10) sowie der Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand (§ 11) des zu bewertenden Flugzeugs heranzuziehen.</P><P>(2) Der Flugzeugbeleihungswert darf weder den aktuellen Marktwert des Flugzeugs, den durchschnittlichen Marktwert der letzten zehn Jahre noch den nach § 11 ermittelten Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand übersteigen. Sind Marktwerte nur für einen kürzeren Zeitraum als zehn Jahre verfügbar, ist der durchschnittliche Marktwert für diesen kürzeren Zeitraum zu ermitteln; in diesen Fällen ist Satz 1 mit der Maßgabe anzuwenden, dass der nach § 11 ermittelte Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand um 10 Prozent zu mindern ist. Ist für ein Flugzeugmuster kein durchschnittlicher Marktwert ermittelbar, gilt Satz 2 entsprechend.</P><P>(3) Ist ein aktueller Marktwert nach § 9 nicht zu ermitteln, ist ein anderes angemessenes Verfahren anzuwenden. In diesen Fällen darf der Flugzeugbeleihungswert den um 25 Prozent geminderten Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR103600009BJNG000200000",
        "name": "Teil 2",
        "title": "Gutachten und Gutachter",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE000600000",
        "name": "§ 5",
        "title": "Gutachten",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000200000"
        },
        "body": "<P>(1) Der Flugzeugbeleihungswert ist mittels eines Gutachtens zu ermitteln.</P><P>(2) Das Gutachten muss durch einen oder mehrere Gutachter erstellt werden, die von der Pfandbriefbank allgemein oder von Fall zu Fall bestimmt werden. In besonderen Fällen, etwa im Rahmen von Kooperationen oder bei Portfoliokäufen, können für andere Kreditinstitute erstellte Gutachten zugrunde gelegt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>diese Gutachten den Bestimmungen dieser Verordnung entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein nicht mit der Kreditentscheidung befasster, fachlich kundiger Mitarbeiter der Pfandbriefbank eine Plausibilitätsprüfung, auch im Hinblick auf die einzelnen angesetzten Bewertungsparameter, durchführt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Ergebnis der Plausibilitätsprüfung dokumentiert wird.</LA></DD></DL>Gutachten, die vom Darlehensnehmer oder Flugzeugeigentümer vorgelegt oder in Auftrag gegeben worden sind, dürfen nicht zugrunde gelegt werden.</P><P>(3) Im Gutachten ist auf die in § 4 genannten Parameter einzugehen.</P><P>(4) Im Gutachten sind das Flugzeugmuster und seine praktische Verwendbarkeit, insbesondere hinsichtlich Nutzlast-Reichweite-Profil, Leistungsdaten und Treibstoffverbrauch, unter Berücksichtigung der vorhandenen Ausrüstung, insbesondere auch in Bezug auf Flugsicherungs- und Navigationsausrüstung, Triebwerkshersteller und Triebwerksvariante sowie Leistungsvariante (Berücksichtigung der höchstzulässigen Abflugmasse), darzustellen. Auf Vorzüge und Mängel des Flugzeugs ist hinzuweisen.</P><P>(5) Bei der Ermittlung des aktuellen Marktwerts, des durchschnittlichen Marktwerts der letzten zehn Jahre sowie des Wertes bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand kann das Gutachten auf die Schätzung eines im Bereich der Flugzeugwertermittlung tätigen und anerkannten Schätzers Bezug nehmen. Falls eine Besichtigung durch einen anerkannten technischen Sachverständigen vorgenommen worden ist, kann das Gutachten auch auf den Besichtigungsbericht Bezug nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE000700000",
        "name": "§ 6",
        "title": "Besichtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000200000"
        },
        "body": "<P>(1) Das zu bewertende Flugzeug ist im Rahmen der Wertermittlung zu besichtigen. Dabei sind sämtliche gemäß den Regelungen der Luftverkehrs-Zulassungs-Ordnung an Bord mitzuführende Flugzeugpapiere einzusehen. Hierbei sind die Ausstattungsmerkmale von Flugzeugzelle, Flugzeugausrüstung und Triebwerken zu ermitteln; der Wartungszustand ist festzustellen. Die Besichtigung kann auch durch einen anerkannten technischen Sachverständigen erfolgen.</P><P>(2) Auf eine Besichtigung kann verzichtet werden, wenn das Flugzeug erstmals abgeliefert und vom Betreiber abgenommen worden ist oder der Pfandbriefbank von dem Flugzeugeigentümer die Wartung im Rahmen eines vom Hersteller und der jeweils zuständigen Luftfahrtbehörde zugelassenen Wartungsprogramms zugesichert und zur Bewertung ein aktueller Wartungsnachweis vorgelegt wird. Aus dem Wartungsnachweis muss sich ergeben, dass das Flugzeug einem von der zuständigen Luftfahrtbehörde zugelassenen Wartungsprogramm unterliegt und von einem von der jeweiligen Luftfahrtbehörde zugelassenen Wartungsbetrieb gewartet wird. Die Wartung im Rahmen eines zugelassenen Wartungsprogramms gilt als zugesichert im Sinne des Satzes 1, wenn das Flugzeug in einem Luftfahrtunternehmen mit der in § 20 Absatz 4 des Luftverkehrsgesetzes genannten Betriebsgenehmigung betrieben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE000800000",
        "name": "§ 7",
        "title": "Gutachter",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000200000"
        },
        "body": "<P>(1) Der Gutachter muss nach seiner Ausbildung und beruflichen Tätigkeit über besondere Kenntnisse und Erfahrungen auf dem Gebiet der Bewertung von Flugzeugen verfügen. Bei der Auswahl des Gutachters hat sich die Pfandbriefbank davon zu überzeugen, dass der Gutachter neben langjähriger Berufserfahrung in der Bewertung von Flugzeugen speziell über die zur Erstellung von Flugzeugbeleihungswert-Gutachten notwendigen Kenntnisse, insbesondere bezüglich des Flugzeugmarkts, verfügt. Bei Gutachtern, die bei der International Society of Transport Aircraft Trading (ISTAT) zertifiziert sind, gelten die notwendigen Kenntnisse als nachgewiesen.</P><P>(2) Wenn der Gutachter die Besichtigung nicht selbst vornimmt, ist eine technische oder ingenieurmäßige Berufsausbildung nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE000900000",
        "name": "§ 8",
        "title": "Unabhängigkeit des Gutachters",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000200000"
        },
        "body": "<P>(1) Der Gutachter muss sowohl vom Kreditakquisitions- und Kreditentscheidungsprozess als auch von Vermittlung, Verkauf, Vermietung und Vercharterung des zu bewertenden Flugzeugs unabhängig sein. Er darf nicht in einem verwandtschaftlichen, sonstigen rechtlichen oder wirtschaftlichen Verhältnis zum Darlehensnehmer stehen und darf kein eigenes Interesse am Ergebnis des Gutachtens haben. Der Gutachter darf auch nicht den Beleihungswert festsetzen oder den Kredit bearbeiten. Die Sätze 1 bis 3 gelten auch für anerkannte Schätzer oder technische Sachverständige, auf deren Schätzung oder Besichtigungsbericht im Gutachten Bezug genommen wird.</P><P>(2) Gutachten von bei der Pfandbriefbank angestellten Gutachtern dürfen nur dann der Flugzeugbeleihungswertermittlung zugrunde gelegt werden, wenn die betreffenden Gutachter im Rahmen der Aufbauorganisation der Pfandbriefbank nur der Geschäftsleitung verantwortlich sind oder ausschließlich Teil einer Gutachtereinheit sind, die unmittelbar der Geschäftsleitung unterstellt ist, oder Teil einer alle betreffenden Gutachter zusammenfassenden Einheit und auch im Übrigen bis einschließlich der Ebene der Geschäftsleitung nicht einem Bereich der Pfandbriefbank zugeordnet sind, in dem Flugzeugkreditgeschäfte entweder angebahnt oder zum Gegenstand des einzigen Votums gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR103600009BJNG000300000",
        "name": "Teil 3",
        "title": "Wertermittlungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE001000000",
        "name": "§ 9",
        "title": "Aktueller Marktwert",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000300000"
        },
        "body": "<P>(1) Der aktuelle Marktwert ist der geschätzte Betrag, für welchen ein Flugzeug am Bewertungsstichtag zwischen einem verkaufsbereiten Verkäufer und einem kaufbereiten Erwerber unter den gegebenen Marktverhältnissen nach angemessenem Vermarktungszeitraum in einer Transaktion im gewöhnlichen Geschäftsverkehr verkauft werden könnte, wobei jede Partei mit Sachkenntnis, Umsicht und ohne Zwang handelt.</P><P>(2) Für die Ermittlung des aktuellen Marktwerts ist von einem Flugzeug auszugehen, das keinem Leasingvertrag unterliegt. Wenn aus den Verkäufen gleichartiger Flugzeuge ein Basispreis abgeleitet worden ist, ist dieser den Besonderheiten des zu bewertenden Flugzeugs anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE001100000",
        "name": "§ 10",
        "title": "Durchschnittlicher Marktwert",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000300000"
        },
        "body": "<P>(1) Der durchschnittliche Marktwert ist der Durchschnittsbetrag der Marktwerte eines gleichartigen Flugzeugs für die zugrunde zu legenden letzten Kalenderjahre vor dem Jahr der Wertermittlung.</P><P>(2) § 9 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE001200000",
        "name": "§ 11",
        "title": "Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000300000"
        },
        "body": "<P>(1) Der Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand ist der geschätzte Betrag, für welchen ein Flugzeug am Bewertungsstichtag unter der Annahme eines durchschnittlichen Wartungszustandes und eines durchschnittlichen Gesamtzustandes zwischen einem verkaufsbereiten Verkäufer und einem kaufbereiten Erwerber bei ausgeglichenen Marktverhältnissen nach angemessenem Vermarktungszeitraum in einer Transaktion im gewöhnlichen Geschäftsverkehr verkauft werden könnte, wobei jede Partei mit Sachkenntnis, Umsicht und ohne Zwang handelt.</P><P>(2) § 9 Absatz 2 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR103600009BJNG000400000",
        "name": "Teil 4",
        "title": "Überprüfung der Flugzeug- beleihungswertermittlung und Inkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE001300000",
        "name": "§ 12",
        "title": "Überprüfung der Grundlagen der Flugzeugbeleihungswertermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000400000"
        },
        "body": "<P>(1) Bestehen Anhaltspunkte, dass sich die Grundlagen der Flugzeugbeleihungswertermittlung nicht nur unerheblich verschlechtert haben, sind diese zu überprüfen. Dies gilt insbesondere dann, wenn das allgemeine Preisniveau auf dem jeweiligen Flugzeugmarkt in einem die Sicherheit der Beleihung gefährdenden Umfang gesunken ist. Der Flugzeugbeleihungswert ist bei Bedarf zu mindern.</P><P>(2) Soweit nach anderen Vorschriften eine weitergehende Verpflichtung zur Überprüfung des Flugzeugbeleihungswerts besteht, bleibt diese unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR103600009BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR103600009BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
