{
  "data": {
    "type": "law",
    "id": "BJNR414900021",
    "firstPublished": "2021-09-10",
    "sourceTimestamp": "20210915213524",
    "titleShort": null,
    "titleLong": "Gesetz zur vorübergehenden Aussetzung der Insolvenzantragspflicht wegen Starkregenfällen und Hochwassern im Juli 2021",
    "abbreviation": "FluthilfeInsoAntrAussG 2021-07",
    "slug": "fluthilfeinsoantraussg_2021_07",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4147, 4149",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "G aufgeh. durch Art. 17 Abs. 3 G v. 10.9.2021 I 4147 mWv 1.5.2022",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.7.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 7 des G v. 10.9.2021 I 4147 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 17 Abs. 3 dieses G am  10.7.2021 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR414900021BJNE000100000",
        "name": "§ 1",
        "title": "Aussetzung der Insolvenzantragspflicht",
        "parent": null,
        "body": "<P>Beruht der Eintritt einer Zahlungsunfähigkeit oder Überschuldung auf den Auswirkungen der Starkregenfälle oder des Hochwassers im Juli 2021, so ist die nach § 15a der Insolvenzordnung und § 42 Absatz 2 des Bürgerlichen Gesetzbuchs bestehende Pflicht zur Stellung eines Insolvenzantrags ausgesetzt, solange die Antragspflichtigen ernsthafte Finanzierungs- oder Sanierungsverhandlungen führen und solange dadurch begründete Aussichten auf Sanierung bestehen. Die Pflicht zur Stellung eines Insolvenzantrags ist längstens bis zum 31. Januar 2022 ausgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR414900021BJNE000200000",
        "name": "§ 2",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Aussetzung der Insolvenzantragspflicht längstens bis zum 30. April 2022 zu verlängern, wenn dies aufgrund fortbestehender Nachfrage nach verfügbaren öffentlichen Hilfen, aufgrund andauernder Finanzierungs- oder Sanierungsverhandlungen oder aufgrund sonstiger Umstände geboten erscheint.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
