{
  "data": {
    "type": "law",
    "id": "BJNR027200011",
    "firstPublished": "2011-02-21",
    "sourceTimestamp": "20200716212524",
    "titleShort": null,
    "titleLong": "Satzung der Bundesanstalt für Finanzmarktstabilisierung",
    "abbreviation": "FMSASatz 2011",
    "slug": "fmsasatz_2011",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 272",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 Abs. 2 G v. 10.7.2020 I 1633",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.2.2011 +++)<BR />(+++ Text der Verordnung siehe: FMSASatzV 2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR027200011BJNG000101116",
        "name": "Abschnitt 1",
        "title": "Grundlagen der Organisation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE000103123",
        "name": "§ 1",
        "title": "Rechtsform und Bezeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000101116"
        },
        "body": "<P>(1) Die Bundesanstalt für Finanzmarktstabilisierung ist eine bundesunmittelbare rechtsfähige Anstalt des öffentlichen Rechts im Geschäftsbereich des Bundesministeriums der Finanzen. Mit ihrer Trägerschaft ist gemäß § 3a Absatz 1 Satz 6 des Stabilisierungsfondsgesetzes die Bundesrepublik Deutschland – Finanzagentur GmbH (Finanzagentur) beliehen.</P><P>(2) Die Bundesanstalt für Finanzmarktstabilisierung kann im Geschäftsverkehr als „FMSA“ bezeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE000203123",
        "name": "§ 2",
        "title": "Aufgaben und Organisation der FMSA; Trägerschaft und Unterstützung durch die Finanzagentur",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000101116"
        },
        "body": "<P>(1) Der FMSA obliegen die ihr nach § 8a des Stabilisierungsfondsgesetzes übertragenen Aufgaben, insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Antrag der übertragenden Gesellschaft erfolgende Gestattung der Übertragung von Risikopositionen sowie nichtstrategienotwendiger Geschäftsbereiche der übertragenden Gesellschaft durch Rechtsgeschäft oder Umwandlung zum Zwecke der Abwicklung auf eine von der FMSA bereits errichtete Abwicklungsanstalt nach § 8a des Stabilisierungsfondsgesetzes (Abwicklungsanstalt),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gestattung der Absicherung von Risikopositionen oder nichtstrategienotwendigen Geschäftsbereichen auch durch Übernahme von Garantien, Unterbeteiligungen oder auf sonstige Weise durch die Abwicklungsanstalten ohne dingliche Übertragung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung von Abwicklungsanstalten, wobei sie insbesondere sicherstellt, dass die Abwicklungsanstalten die Vorgaben aus Gesetz und Statut einhalten sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Überwachungs- und Koordinierungsaufgaben nach § 8a des Stabilisierungsfondsgesetzes hinsichtlich der Institute, die mit Mitteln des nach § 1 des Stabilisierungsfondsgesetzes errichteten Finanzmarktstabilisierungsfonds stabilisiert werden.</LA></DD></DL>Bei der Wahrnehmung dieser Aufgaben sind die jeweils geltenden Beteiligungs- und Entscheidungsrechte sowie Zustimmungsvorgaben insbesondere in Bezug auf das Bundesministerium der Finanzen und in Bezug auf den nach § 4 des Stabilisierungsfondsgesetzes gebildeten Lenkungsausschuss (Lenkungsausschuss) zu wahren.</P><P>(2) Als Trägerin unterstützt die Finanzagentur die FMSA bei der Wahrnehmung ihrer Aufgaben, stellt die erforderliche Infrastruktur zur Verfügung und sichert die operative Einsatzfähigkeit der FMSA. Die Finanzagentur erbringt hierbei angemessene unterstützende Tätigkeiten im Rahmen der Ausübung der Funktionen IT, Revision, Compliance, Datenschutz, Rechts-und Vertragsprüfung, Rechnungswesen, Vergabe oder Personalmanagement für die FMSA. Die Wahrnehmung dieser Aufgaben obliegt den in der Finanzagentur jeweils zuständigen Organisationseinheiten. Diese unterliegen weiterhin nur den Weisungen der Finanzagentur, sofern nicht gesetzliche oder aufsichtsrechtliche Vorgaben vorrangig sind. Der oder die jeweiligen Datenschutz-, IT-Sicherheits- und Compliancebeauftragten der Finanzagentur gelten grundsätzlich als von der Leitung der FMSA auch für die FMSA bestellt. Änderungen der in diesem Absatz geregelten Aufgabenwahrnehmung oder Bestellung bedürfen der vorherigen Zustimmung des Bundesministeriums der Finanzen.</P><P>(3) Die FMSA richtet die zur Wahrnehmung ihrer gesetzlichen Aufgaben erforderliche Geschäftsorganisation ein. Darüber hinaus können gemeinsame Arbeitseinheiten für geschäftsbereichsübergreifende Aufgaben der FMSA und der Finanzagentur gebildet oder andere übergreifende Kooperationsprozesse etabliert werden.</P><P>(4) Bei der Vergabe von Aufträgen an Dritte sind die für die öffentliche Auftragsvergabe geltenden Vorschriften einzuhalten. Als Trägerin kann auch die Finanzagentur Aufträge im Namen und für Rechnung der Finanzagentur, der FMSA oder des Bundes an Dritte zum Zwecke der Unterstützung der FMSA zu Lasten des Bundes vergeben.</P><P>(5) Bei der Aktenführung der FMSA ist die Registraturrichtlinie für das Bearbeiten und Verwalten von Schriftgut in Bundesministerien entsprechend anzuwenden.</P><P>(6) Die Aufbauorganisation der FMSA sowie deren Änderungen werden mit vorheriger Zustimmung des Bundesministeriums der Finanzen festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE000301116",
        "name": "§ 3",
        "title": "Rechts- und Fachaufsicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000101116"
        },
        "body": "<P>Die FMSA untersteht der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Die Rechts- und Fachaufsicht umfasst auch die Weisungsbefugnis des Bundesministeriums der Finanzen gegenüber der FMSA.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027200011BJNG000201116",
        "name": "Abschnitt 2",
        "title": "Leitungsausschuss",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE000401116",
        "name": "§ 4",
        "title": "Organe",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000201116"
        },
        "body": "<P>(1) Organ der FMSA ist der Leitungsausschuss.</P><P>(2) Der Leitungsausschuss erfüllt die ihm durch Gesetz, Verordnung und diese Satzung zugewiesenen Aufgaben. Der Leitungsausschuss hat die Geschäfte der FMSA mit der Sorgfalt einer ordentlichen und gewissenhaften Geschäftsleitung wahrzunehmen.</P><P>(3) Das Bundesministerium der Finanzen kann Wirtschaftsführungsbestimmungen und eine Geschäftsanweisung für den Leitungsausschuss erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE000503116",
        "name": "§ 5",
        "title": "Zusammensetzung und Beschlüsse des Leitungsausschusses",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000201116"
        },
        "body": "<P>(1) Der Leitungsausschuss besteht aus einem Mitglied. Dieses Mitglied führt den Titel „Leiterin der Bundesanstalt für Finanzmarktstabilisierung“ oder „Leiter der Bundesanstalt für Finanzmarktstabilisierung“ (Leitung).</P><P>(2) Die Leitung hat mit Zustimmung des Bundesministeriums der Finanzen als ständige Vertretung bis zu zwei Stellvertreterinnen oder Stellvertreter (Stellvertretungen) zu benennen, die sie bei Abwesenheit oder im Verhinderungsfall vertreten.</P><P>(3) Die Leitung und bei Abwesenheit oder im Verhinderungsfall die Stellvertretungen entscheiden bei Angelegenheiten grundsätzlicher Art oder von erheblicher Bedeutung durch Beschluss. Wenn die Entscheidung der Leitung oder Stellvertretung selbst, ihrem Ehegatten oder Lebenspartner, ihren Verwandten bis zum dritten oder Verschwägerten bis zum zweiten Grade oder einer von ihr kraft Gesetzes oder Vollmacht vertretenen Person einen unmittelbaren oder mittelbaren Vor- oder Nachteil bringen kann, entscheidet hierüber das Bundesministerium der Finanzen. Die Leitung und die Stellvertretungen haben die Vorsitzende beziehungsweise den Vorsitzenden des Lenkungsausschusses unverzüglich über bestehende Interessenkonflikte zu informieren.</P><P>(4) Vor Beschlüssen der Leitung oder von deren Stellvertretungen ist eine Stellungnahme der Finanzagentur einzuholen, soweit deren Interessen erkennbar berührt sind oder die Hinzuziehung aufgrund von deren Sachkunde angezeigt ist. Die Interessen der Finanzagentur sind insbesondere dann berührt, wenn die Beschlüsse erhebliche Auswirkungen auf den Finanzmarktstabilisierungsfonds oder auf die Tätigkeit der Finanzagentur nach dem Bundesschuldenwesengesetz haben können. FMSA und Finanzagentur treffen eine Vereinbarung über Voraussetzungen, Kriterien und den Prozess zur Einholung solcher Stellungnahmen und erarbeiten einen Regelkatalog. Diese Vereinbarung und der Regelkatalog bedürfen der Zustimmung des Bundesministeriums der Finanzen. Das Bundesministerium der Finanzen kann gegenüber der FMSA jederzeit die Einholung einer Stellungnahme der Finanzagentur verlangen.</P><P>(5) Über die Beschlüsse der Leitung und von deren Stellvertretungen ist eine Niederschrift zu fertigen. Sie ist von der Leitung zu unterzeichnen.</P><P>(6) Vorlagen an den Lenkungsausschuss bedürfen ebenfalls der Beschlussfassung durch die Leitung.</P><P>(7) Die Leitung kann sich im Einvernehmen mit dem Bundesministerium der Finanzen eine Geschäftsordnung geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE000603116",
        "name": "§ 6",
        "title": "Rechtsstellung der Leitung",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000201116"
        },
        "body": "<P>(1) Die Leitung unterliegt dem Weisungsrecht des Bundesministeriums der Finanzen.</P><P>(2) Die Leitung kann sich und ihren Stellvertretungen einen Verhaltenskodex geben, welcher der Zustimmung des Bundesministeriums der Finanzen bedarf. Insbesondere dürfen die Leitung und die Stellvertretungen ohne Zustimmung des Bundesministeriums der Finanzen weder auf eigene noch auf fremde Rechnung Geschäfte tätigen, die die Interessen der FMSA oder der Finanzagentur offensichtlich berühren oder aus denen sich der Anschein einer Interessenkollision ergeben könnte. Die jeweils geltenden Compliance-Richtlinien der Finanzagentur unter anderem zur Wertpapiercompliance, zur Verhinderung von Geldwäsche und Terrorismusfinanzierung, zur Korruptionsprävention und Betrugsbekämpfung sind entsprechend einzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE000703123",
        "name": "§ 7",
        "title": "Aufgaben und Zuständigkeiten der Leitung",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000201116"
        },
        "body": "<P>(1) Die Leitung führt die Geschäfte der FMSA und verwaltet deren Vermögen nach den geltenden Gesetzen, insbesondere nach den Maßgaben des Stabilisierungsfondsgesetzes, der Finanzmarktstabilisierungsfonds-Verordnung und nach dieser Satzung.</P><P>(2) Die Leitung ist für die ordnungsgemäße Ausführung ihrer Beschlüsse sowie für die der FMSA obliegenden Aufgaben verantwortlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027200011BJNG000301116",
        "name": "Abschnitt 3",
        "title": "Vertretung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE000801116",
        "name": "§ 8",
        "title": "Vertretung der FMSA",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000301116"
        },
        "body": "<P>(1) Die Leitung, im Verhinderungsfall eine der Stellvertretungen, vertritt die FMSA gerichtlich und außergerichtlich. Soweit im Rahmen der Aufgaben nach § 2 Absatz 1 eine Entscheidung oder Handlung mit verbindlicher Außenwirkung erfolgt, bedarf diese Entscheidung oder Handlung der Zustimmung der Leitung. Hiervon unberührt sind sonstige Zustimmungs-, Einbeziehungs- oder Entscheidungserfordernisse, insbesondere seitens der Finanzagentur, des Bundesministeriums der Finanzen oder des Lenkungsausschusses.</P><P>(2) Bei Geschäften der laufenden Verwaltung kann die FMSA durch zwei Beschäftigte der FMSA oder von der FMSA bevollmächtigte Beschäftigte der Finanzagentur gemeinschaftlich vertreten werden, soweit diese innerhalb ihrer jeweiligen Zuständigkeiten handeln.</P><P>(3) Ist eine Willenserklärung gegenüber der FMSA abzugeben, so genügt die Abgabe gegenüber der Leitung oder einem von der Leitung zur Annahme bevollmächtigten Beschäftigten der FMSA.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027200011BJNG000401116",
        "name": "Abschnitt 4",
        "title": "Personal",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE000902116",
        "name": "§ 9",
        "title": "Personal",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000401116"
        },
        "body": "<P>(1) Die FMSA kann Arbeitnehmerinnen und Arbeitnehmer im Rahmen des vom Bundesministerium der Finanzen genehmigten Stellenplans in Arbeitsverhältnissen beschäftigen. Ab dem 1. Januar 2018 orientieren sich neue Arbeitsverträge oder Änderungsvereinbarungen zu bestehenden Arbeitsverträgen an den jeweils geltenden arbeitsvertraglichen Musterregelungen der Finanzagentur. Im Übrigen wird die jeweils geltende Geschäftsanweisung für die Geschäftsführung der Finanzagentur insbesondere in Bezug auf Zustimmungsvorbehalte des Bundesministeriums der Finanzen bei bestimmten Vertragsabschlüssen oder sonstigen Entscheidungen entsprechend angewendet.</P><P>(2) Vorgesetzter der Mitarbeiterinnen und Mitarbeiter der FMSA ist die Leitung.</P><P>(3) Die Personalausgaben der FMSA sind von der FMSA zu tragen, insbesondere auch die von zugewiesenen Beamtinnen und Beamten sowie zugewiesenen Arbeitnehmerinnen und Arbeitnehmern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027200011BJNG000501116",
        "name": "Abschnitt 5",
        "title": "Haushalts- und Wirtschaftsführung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027200011BJNE001104123",
        "name": "§ 10",
        "title": "Haushaltsführung, Wirtschaftsführung, Rechnungslegung, Revision",
        "parent": {
          "type": "heading",
          "id": "BJNR027200011BJNG000501116"
        },
        "body": "<P>(1) Soweit nicht gesondert per Gesetz oder in dieser Satzung geregelt, gelten außer für Zahlungen, die Buchführung und die Rechnungslegung die §§ 106 bis 110 der Bundeshaushaltsordnung weder unmittelbar noch die §§ 1 bis 87 der Bundeshaushaltsordnung entsprechend im Sinne des § 105 Absatz 1 der Bundeshaushaltsordnung.</P><P>(2) Die für die Finanzagentur jeweils geltenden Vorgaben für die Haushalts- und Wirtschaftsführung, die Rechnungslegung sowie weitere Richtlinien, wie insbesondere für Revision, Datenschutz, Compliance, Reise- und Umzugskosten sowie Trennungsgeld sind in Abstimmung mit dem Bundesministerium der Finanzen entsprechend anzuwenden, soweit keine gesetzlichen oder aufsichtsrechtlichen Vorgaben vorrangig sind. Einen Abschluss nach dem Handelsgesetzbuch hat die FMSA nicht aufzustellen.</P><P>(3) Die Haushalts- und Wirtschaftsführung der FMSA sowie die Rechnungslegung werden vom Abschlussprüfer der Finanzagentur gemäß den jeweils geltenden Standards und vom Bundesministerium der Finanzen im Rahmen der Ausübung der Rechts- und Fachaufsicht geprüft. Dem Bundesrechnungshof steht ein uneingeschränktes Prüfungsrecht der Haushalts- und Wirtschaftsführung sowie der Rechnungslegung der FMSA im Sinne der §§ 109 Absatz 2 und 111 Absatz 1 der Bundeshaushaltsordnung zu. Die Bestellung des Abschlussprüfers der Finanzagentur erfolgt im Einvernehmen mit dem Bundesrechnungshof.</P><P>(4) Die FMSA erhält nach Maßgabe des Stabilisierungsfondsgesetzes eine Zahlung aus dem Bundeshaushalt. Die Finanzagentur stellt im Rahmen der Trägerschaft der FMSA die erforderlichen Sachmittel zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
