{
  "data": {
    "type": "law",
    "id": "BJNR144200002",
    "firstPublished": "2002-04-17",
    "sourceTimestamp": "20171231215255",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte für die\nBerufsausbildung zum Forstwirt/zur Forstwirtin",
    "abbreviation": "ForstWiAusbStV 2002",
    "slug": "forstwiausbstv_2002",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1442",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Abs. 18 G v. 23.5.2017 I 1228",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.4.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR144200002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 82 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 212 Nr. 6 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, verordnet das Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Ständigen Ausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144200002BJNE000101360",
        "name": "§ 1",
        "title": "Mindestanforderungen an die Einrichtung und den wirtschaftlichen Zustand",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muss unter Berücksichtigung der in § 22 Abs. 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion oder der Dienstleistungen sowie nach seinem Bewirtschaftungszustand die Voraussetzungen dafür bietet, dass dem Auszubildenden die in der Verordnung über die Berufsausbildung zum Forstwirt/zur Forstwirtin vom 23. Januar 1998 (BGBl. I S. 206) geforderten Fertigkeiten, Kenntnisse und Fähigkeiten vermittelt werden können. Eine kontinuierliche Anleitung muss gewährleistet sein.</P><P>(2) Die Ausbildungsstätte muss als Haupterwerbsbetrieb, als selbstständige forstliche Betriebseinheit, als forstwirtschaftliches Dienstleistungsunternehmen, als Einrichtung der öffentlichen Hand oder als Zusammenschluss nach § 16 oder § 21 des Bundeswaldgesetzes bewirtschaftet und nach betriebswirtschaftlichen Grundsätzen geführt werden. Die Wirtschaftsergebnisse müssen buchführungsgemäß erfasst sein.</P><P>(3) Die Gebäude, baulichen Anlagen und technischen Ausstattungen der Ausbildungsstätte müssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen entsprechen und in ordnungsgemäßem Zustand sein.</P><P>(4) Ausbildungsstätten, die über keine für die Durchführung der Ausbildung notwendige Flächenausstattung oder Bestandszusammensetzung verfügen, dürfen nur ausbilden, wenn sie nachweisen, dass die forstbetrieblichen Arbeiten in dem für die Ausbildung notwendigen Umfang und der notwendigen Vielfalt durchgeführt werden können.</P><P>(5) In der Ausbildungsstätte muss gewährleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Geräte, Maschinen und technischen Einrichtungen, für die Ausbildung zur Verfügung stehen und in ordnungsgemäßem Zustand sind. Die notwendigen Einrichtungen zu deren Pflege sowie für Wartungs- und Instandsetzungsarbeiten müssen vorhanden sein. Für die Ausbildung müssen überdachte Ausbildungsplätze zur Verfügung stehen.</P><P>(6) Ein Abdruck der Verordnung über die Berufsausbildung zum Forstwirt/zur Forstwirtin und der Prüfungsordnung sowie der Ausbildungsplan müssen in der Ausbildungsstätte an geeigneter Stelle zur Einsicht ausgelegt oder dem Auszubildenden ausgehändigt werden. Dem Auszubildenden soll für die betriebliche Ausbildung förderliche Fachliteratur zur Verfügung stehen. Soweit tarifvertragliche Regelungen für den Ausbildungsbetrieb gelten, sind diese in der Ausbildungsstätte zur Einsicht auszulegen.</P><P>(7) Die Ausbildungsstätte muss die Gewähr dafür bieten, dass die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, die Unfallverhütungsvorschriften, der Arbeitsstättenverordnung und sonstige Vorschriften zum Schutze des Auszubildenden eingehalten werden können. Sie muss über geeignete Sozialräume und Sanitärräume verfügen. Bei der Antragstellung gemäß § 82 Abs. 1 des Berufsbildungsgesetzes muss eine Unbedenklichkeitsbescheinigung der zuständigen Berufsgenossenschaft über die Einhaltung der Unfallverhütungsvorschriften vorliegen, die nicht älter als ein Jahr ist.</P><P>(8) Ein Betrieb ist als Ausbildungsstätte ungeeignet, wenn über das Vermögen des Inhabers ein Insolvenz- oder Vergleichsverfahren eröffnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144200002BJNE000200000",
        "name": "§ 2",
        "title": "Ausnahmeregelungen",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, die den Anforderungen dieser Verordnung nicht in vollem Umfang entspricht, kann für die Ausbildung anerkannt werden, wenn sichergestellt ist, dass die durch sie nicht vermittelbaren erforderlichen Fertigkeiten und Kenntnisse durch Ausbildungsmaßnahmen außerhalb der Ausbildungsstätte in einer anderen anerkannten Ausbildungsstätte oder in Form überbetrieblicher Ausbildung vermittelt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144200002BJNE000300000",
        "name": "§ 3",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
