{
  "data": {
    "type": "law",
    "id": "BJNR073100019",
    "firstPublished": "2019-05-13",
    "sourceTimestamp": "20190521212008",
    "titleShort": "Forum-Recht-Gesetz",
    "titleLong": "Gesetz zur Errichtung der „Stiftung Forum Recht“",
    "abbreviation": "ForumRG",
    "slug": "forumrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 731",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.5.2019 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR073100019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE000200000",
        "name": "§ 1",
        "title": "Name, Sitz und Rechtsform der Stiftung; Siegel; Standort",
        "parent": null,
        "body": "<P>(1) Unter dem Namen „Stiftung Forum Recht“ wird eine rechtsfähige bundesunmittelbare Stiftung des öffentlichen Rechts mit Sitz in Karlsruhe errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P><P>(2) Die Stiftung führt als Dienstsiegel das kleine Bundessiegel mit der Umschrift „Stiftung Forum Recht“.</P><P>(3) Die Stiftung richtet einen Standort in Leipzig ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE000300000",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist, in einem auf Bürgerbeteiligung angelegten Kommunikations-, Informations- und Dokumentationsforum aktuelle Fragen von Recht und Rechtsstaat in der Bundesrepublik Deutschland als Grundvoraussetzung einer funktionsfähigen und lebendigen Demokratie aufzugreifen und diese für alle gesellschaftlichen Gruppen in Ausstellungen und Aktivitäten vor Ort und im virtuellen Raum erfahrbar werden zu lassen. Dabei sind die historischen, europäischen und internationalen Bezüge angemessen zu berücksichtigen.</P><P>(2) Der Erfüllung dieses Zweckes dienen insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einrichtung, Unterhaltung und Fortentwicklung von Ausstellungen in einem Forum Recht für die Auseinandersetzung mit Fragen des Rechts und des Rechtsstaats,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Entwicklung und Bereitstellung kommunikativer Formate für Kooperationspartner in Bund und Ländern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Durchführung von Veranstaltungen, von auf Internet und virtueller Realität basierenden Medienangeboten sowie von Schulungen für pädagogische Angebote,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Forschung, Dokumentation und Veröffentlichungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Öffentlichkeitsarbeit,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Kooperation mit nationalen, europäischen und internationalen Organisationen und Einrichtungen.</LA></DD></DL></P><P>(3) Die Stiftung verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnitts „Steuerbegünstigte Zwecke“ der Abgabenordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE000400000",
        "name": "§ 3",
        "title": "Unterstützung durch Einrichtungen des Bundes",
        "parent": null,
        "body": "<P>Bei der Erfüllung ihres Stiftungszwecks wird die Stiftung durch Einrichtungen des Bundes, insbesondere durch das Haus der Geschichte der Bundesrepublik Deutschland, das Deutsche Historische Museum und das Bundesarchiv, unterstützt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE000500000",
        "name": "§ 4",
        "title": "Stiftungsvermögen; Errichtungsort",
        "parent": null,
        "body": "<P>(1) Die Stiftung verfügt über eigenes Vermögen.</P><P>(2) Zur Erfüllung des Stiftungszwecks erhält die Stiftung eine jährliche Zuweisung des Bundes nach Maßgabe des jeweiligen Bundeshaushalts.</P><P>(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die die Erfüllung des Stiftungszwecks beeinträchtigen.</P><P>(4) Erträgnisse des Stiftungsvermögens und sonstige Einnahmen sind nur für den Stiftungszweck zu verwenden.</P><P>(5) Das Forum Recht (§ 2 Absatz 2 Nummer 1) wird in unmittelbarer Nähe zu den Gebäuden des Bundesgerichtshofs in Karlsruhe auf dem Grundstückskomplex zwischen Karlstraße, Kriegsstraße, Herrenstraße, Ritterstraße und Blumenstraße errichtet. Die Durchführung des Bauvorhabens in Karlsruhe und der Unterbringung in Leipzig erfolgt im Rahmen des einheitlichen Liegenschaftsmanagements.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE000600000",
        "name": "§ 5",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Kuratorium beschlossen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE000700000",
        "name": "§ 6",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Kuratorium,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Direktorium,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Stiftungsbeirat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE000800000",
        "name": "§ 7",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>(1) In das Kuratorium werden für jeweils fünf Jahre entsandt, wobei eine wiederholte Entsendung zulässig ist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vom Deutschen Bundestag elf Mitglieder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>vom Bundesministerium der Justiz und für Verbraucherschutz und vom Bundesministerium des Innern, für Bau und Heimat je ein Mitglied,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>von der Stadt Karlsruhe und der Stadt Leipzig je ein Mitglied,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>vom Bundesverfassungsgericht ein Mitglied,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>vom Bundesgerichtshof und vom Bundesverwaltungsgericht je ein Mitglied,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>vom Generalbundesanwalt beim Bundesgerichtshof ein Mitglied,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>von der Bundesrechtsanwaltskammer ein Mitglied,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>von den Landesjustizverwaltungen insgesamt ein Mitglied.</LA></DD></DL>Mitglied des Kuratoriums kraft Amtes ist der oder die Vorsitzende des Stiftungsbeirats. Für jedes Mitglied ist für den Fall der Verhinderung ein stellvertretendes Mitglied zu bestimmen. Die Bestimmung trifft die entsendungsberechtigte Stelle. Ist das stellvertretende Mitglied auch verhindert, kann das Stimmrecht von einem anderen Mitglied oder stellvertretenden Mitglied des Kuratoriums ausgeübt werden; in diesem Fall bevollmächtigt das Mitglied das andere Mitglied oder das andere stellvertretende Mitglied durch Erklärung gegenüber dem oder der Vorsitzenden des Kuratoriums. Frauen und Männer sollen im Kuratorium in gleicher Anzahl vertreten sein.</P><P>(2) Die vom Deutschen Bundestag zu entsendenden Mitglieder (Absatz 1 Satz 1 Nummer 1) werden von den Fraktionen nach dem Verhältnis ihrer Stärke entsandt. Bei der Bestimmung der auf jede Fraktion entfallenden Mitglieder ist das Verfahren nach Sainte-Laguë/<NB>Schepers</NB> anzuwenden. Die vom Deutschen Bundestag entsandten Mitglieder müssen während der gesamten Zeit der Entsendung Mitglieder des Deutschen Bundestages sein.</P><P>(3) Die entsendungsberechtigten Stellen können jedes von ihnen entsandte Mitglied jederzeit abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist für die bis zum Ablauf der fünf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.</P><P>(4) Das Kuratorium ist beschlussfähig, wenn mehr als die Hälfte der entsandten Mitglieder anwesend oder vertreten ist.</P><P>(5) Das vom Bundesministerium der Justiz und für Verbraucherschutz entsandte Mitglied beruft die konstituierende Sitzung des Kuratoriums frühestens einen Monat nach Inkrafttreten dieses Gesetzes ein. Das Kuratorium ist handlungsfähig, sobald zehn Mitglieder entsandt worden sind.</P><P>(6) Das Kuratorium wählt aus seiner Mitte den Vorsitzenden oder die Vorsitzende und einen Stellvertreter oder eine Stellvertreterin. Der oder die Vorsitzende beruft das Kuratorium ein und leitet dessen Sitzungen. Der oder die Vorsitzende führt die Geschäfte der Stiftung und vertritt die Stiftung gerichtlich und außergerichtlich, solange weder ein Direktor oder eine Direktorin noch ein stellvertretender Direktor oder eine stellvertretende Direktorin bestellt sind.</P><P>(7) Das Kuratorium bestellt den Direktor oder die Direktorin sowie den stellvertretenden Direktor oder die stellvertretende Direktorin nach Anhörung des Stiftungsbeirats für die Dauer von fünf Jahren. Eine wiederholte Bestellung ist möglich. Der Direktor oder die Direktorin sowie der stellvertretende Direktor oder die stellvertretende Direktorin können aus wichtigem Grund durch Beschluss des Kuratoriums nach Anhörung des Stiftungsbeirats abberufen werden.</P><P>(8) Das Kuratorium beschließt über alle grundsätzlichen Fragen der Stiftung, insbesondere über die Satzung, die Grundzüge der Programmgestaltung, den Haushaltsplan und die Bestellung der Abschlussprüfer oder -prüferinnen. Das Direktorium hat hierzu entsprechend § 90 Absatz 1 Satz 1 des Aktiengesetzes dem Kuratorium zu berichten.</P><P>(9) Beschlüsse über die Satzung und deren Änderung bedürfen einer Mehrheit von zwei Dritteln der Stimmen der Mitglieder des Kuratoriums. Im Übrigen bedürfen Beschlüsse der Mehrheit der abgegebenen Stimmen. In der Satzung können für weitere Entscheidungen qualifizierte Mehrheiten festgelegt werden. Bei Stimmengleichheit gibt die Stimme der Person des oder der Vorsitzenden den Ausschlag.</P><P>(10) An den Sitzungen des Kuratoriums sollen der Direktor oder die Direktorin mit beratender Stimme teilnehmen.</P><P>(11) Das Kuratorium tagt mindestens einmal jährlich. Auf Antrag des Direktors oder der Direktorin, auf Antrag mindestens eines Drittels der Mitglieder des Kuratoriums oder auf Antrag des Stiftungsbeirats hat der oder die Vorsitzende eine Sitzung des Kuratoriums einzuberufen.</P><P>(12) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE000900000",
        "name": "§ 8",
        "title": "Direktorium",
        "parent": null,
        "body": "<P>(1) Das Direktorium besteht aus einem Direktor oder einer Direktorin sowie einem stellvertretenden Direktor oder einer stellvertretenden Direktorin.</P><P>(2) Der Direktor oder die Direktorin führt die Geschäfte der Stiftung. Er oder sie vollzieht die Beschlüsse des Kuratoriums und entscheidet in allen Angelegenheiten der Stiftung, soweit dafür nicht das Kuratorium zuständig ist. Er oder sie vertritt die Stiftung gerichtlich und außergerichtlich. Ist ein Direktor oder eine Direktorin nicht bestellt oder ist er oder sie verhindert, übt der stellvertretende Direktor oder die stellvertretende Direktorin die genannten Befugnisse aus.</P><P>(3) Der Direktor oder die Direktorin benötigt zu Rechtsgeschäften und Handlungen von erheblicher Bedeutung die Zustimmung des oder der Vorsitzenden des Kuratoriums. Dies sind insbesondere Entscheidungen über Gründungen, Beteiligungen und Investitionen von über 50 000 Euro.</P><P>(4) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE001000000",
        "name": "§ 9",
        "title": "Stiftungsbeirat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsbeirat besteht aus mindestens 20 und höchstens 30 Mitgliedern. Als Mitglieder des Stiftungsbeirats sind sie sowohl Vertreter der Institutionen oder der wissenschaftlichen Bereiche, für die sie berufen sind, als auch Repräsentanten der Zivilgesellschaft.</P><P>(2) In den Stiftungsbeirat entsenden der Förderverein FORUM RECHT e. V., der Deutsche Anwaltverein e. V., der Deutsche Richterbund e. V., die Neue Richtervereinigung e. V. und der Deutsche Juristinnenbund e. V. je ein Mitglied.</P><P>(3) Das Kuratorium wählt weitere Mitglieder in den Stiftungsbeirat. Diese sollen insbesondere den Kreis der zivilgesellschaftlichen Initiativen sowie Institutionen aus dem Bereich der Rechtswissenschaft, der Geschichts-, Geistes-, Sozial- und Gesellschaftswissenschaften, der Kunstgeschichte, der Kultur-, Bild- und Medienwissenschaften sowie Museen und Kultureinrichtungen repräsentieren. Die Wahl erfolgt auf der Grundlage von Vorschlägen der jeweiligen Initiativen, Institutionen und Einrichtungen.</P><P>(4) Die Berufung erfolgt für fünf Jahre. Die einmalige Wiederberufung ist zulässig. Frauen und Männer sollen im Stiftungsbeirat in gleicher Anzahl vertreten sein.</P><P>(5) Der Stiftungsbeirat wählt einen Vorsitzenden oder eine Vorsitzende und einen stellvertretenden Vorsitzenden oder eine stellvertretende Vorsitzende. Der Stiftungsbeirat berät das Kuratorium und das Direktorium.</P><P>(6) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE001100000",
        "name": "§ 10",
        "title": "Ehrenamtliche Tätigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder des Kuratoriums und des Stiftungsbeirats üben ihre Tätigkeit ehrenamtlich aus. Die Erstattung von Reisekosten und sonstigen Auslagen richtet sich nach den für die unmittelbare Bundesverwaltung geltenden Bestimmungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE001200000",
        "name": "§ 11",
        "title": "Aufsicht; Haushalt; Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Stiftung untersteht der Rechtsaufsicht des Bundesministeriums der Justiz und für Verbraucherschutz.</P><P>(2) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung gelten die für die bundesunmittelbare Bundesverwaltung geltenden Bestimmungen. Die Haushalts- und Wirtschaftsführung der Stiftung unterliegen der Prüfung durch den Bundesrechnungshof. Das Bundesministerium der Justiz und für Verbraucherschutz prüft die Rechnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE001300000",
        "name": "§ 12",
        "title": "Berichterstattung",
        "parent": null,
        "body": "<P>Das Kuratorium legt alle zwei Jahre einen öffentlich zugänglichen Bericht über Tätigkeit und Vorhaben der Stiftung vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE001400000",
        "name": "§ 13",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Die Stiftung beschäftigt in der Regel Arbeitnehmer und Arbeitnehmerinnen. Auf deren Arbeitsverhältnisse sind die für die Arbeitnehmer und Arbeitnehmerinnen des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden. Satz 2 gilt für Auszubildende entsprechend.</P><P>(2) Die Stiftung besitzt das Recht, Beamte und Beamtinnen zu haben. Oberste Dienstbehörde ist das Kuratorium. Die für die Aufsicht zuständige oberste Bundesbehörde im Sinne des § 144 Absatz 1 des Bundesbeamtengesetzes ist das Bundesministerium der Justiz und für Verbraucherschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE001500000",
        "name": "§ 14",
        "title": "Freier Eintritt; Gebühren",
        "parent": null,
        "body": "<P>(1) Der Eintritt in das Forum Recht ist frei.</P><P>(2) Die Stiftung kann Gebühren für die Benutzung von Stiftungseinrichtungen und für besondere Veranstaltungen erheben.</P><P>(3) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073100019BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
