{
  "data": {
    "type": "law",
    "id": "BJNR140400019",
    "firstPublished": "2019-09-30",
    "sourceTimestamp": "20220201213025",
    "titleShort": "Fotografenmeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Fotografen-Handwerk",
    "abbreviation": "FotografMstrV",
    "slug": "fotografmstrv",
    "extraAbbreviations": [
      "FotografMstrV 2020"
    ],
    "publicationInfo": [
      {
        "reference": "2019, 1404",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 87 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7110-3-148 v. 17.4.2002 I 1438 (FotografMstrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.3.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR140400019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die in der Prüfung in den Teilen I und II der Meisterprüfung im Fotografen-Handwerk zu stellenden Anforderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>In den Teilen I und II der Meisterprüfung im Fotografen-Handwerk hat der Prüfling den Teil seiner beruflichen Handlungskompetenz nachzuweisen, der sich auf Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse bezieht. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Fotografen-Betrieb führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Kostenstrukturen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Wettbewerbssituation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der betrieblichen Aus- und Weiterbildung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Betriebsorganisation,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>des Qualitätsmanagements,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>des Arbeitsschutzrechtes,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>des Datenschutzes,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>der Datenverarbeitung,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>des Umweltschutzes,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>der Ressourceneffizienz und</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA>technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten, einschließlich der Betriebsausstattung, sowie für Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kundenwünsche und jeweilige auftragsbezogene Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, Bildkonzeptionen und Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschäfts- und Arbeitsprozesse zur Leistungserstellung planen, organisieren und überwachen, insbesondere in Bezug auf <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Auswahl der Aufnahmeorte und Requisiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>den Einsatz dinglicher oder menschlicher Modelle,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Auswahl der Ausrüstung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>das Risikomanagement,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Zeitplanung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Klärung rechtlicher Fragen und</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die Produktionsabläufe,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Leistungen erstellen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bildkonzeptionen unter Berücksichtigung der Bildbotschaften bewerten und umsetzen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>reale und rechnergestützt erzeugte Bild- und Filmaufnahmen sowie Aufnahmeserien in den Bereichen der Portrait-, der People-, der Illustrations-, der Produkt-, der Industrie- und Architektur- sowie der Wissenschaftsfotografie erstellen und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Bildkonzeptionen präsentieren, mit Kunden und mit den an den Aufnahmen Beteiligten abstimmen und anpassen sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Aufnahmen bearbeiten, gestalten und präsentieren,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>gestalterische, technische, organisatorische, wirtschaftliche und rechtliche Gesichtspunkte bei der Leistungserstellung berücksichtigen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Bedingungen des Aufnahmeortes, insbesondere seiner Licht- und Beleuchtungsverhältnisse,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Anforderungen an die an den Aufnahmen Beteiligten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>den Einsatz der gestalterischen Elemente und ihre Wirkung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Auswahl und Handhabung von Kamerasystemen und Objektiven, von Messgeräten und von Beleuchtungssystemen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Handhabung von Software für die Weiterverarbeitung und die rechnergestützte Erstellung von Aufnahmen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Archivierung und Sicherung von Bild- und Filmdaten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die berufsbezogenen Rechtsvorschriften, insbesondere zu Datenschutz, zu Persönlichkeitsrechten, zu Nutzungs- und Verwertungsrechten sowie zur Genehmigungspflicht für Aufnahmen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>die einschlägigen technischen Normen und die allgemein anerkannten Regeln der Technik,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>das benötigte Personal und die Ausrüstung sowie</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>die Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Konzeptionen, Scribbles, Layouts und Storyboards, auch unter Einsatz von Informations- und Kommunikationstechnologien, anfertigen, bewerten und korrigieren,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien berücksichtigen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Unteraufträge, insbesondere unter Berücksichtigung von Qualität und berufsbezogenen Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen sowie Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren sowie</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>erbrachte Leistungen kontrollieren, dokumentieren und übergeben sowie Nachkalkulationen durchführen und Auftragsabwicklung auswerten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er Tätigkeiten des Fotografen-Handwerks meisterhaft verrichtet.</P><P>(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Situationsaufgabe nach § 6.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(2) Als Meisterprüfungsprojekt ist eine der folgenden Arbeiten auf der Grundlage einer zu erstellenden Konzeption mit Ressourcenplanung und Kalkulation durchzuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Aufnahmeserie von zwölf Bildern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Aufnahmeserie von mindestens neun Bildern und eine Filmproduktion oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Aufnahmeserie von mindestens neun Bildern und ein Composing.</LA></DD></DL>Für die Durchführung der gewählten Arbeit hat der Prüfling aus den folgenden Bereichen drei zu wählen und gestalterisch zu verbinden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Portrait-Fotografie,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Peoplefotografie,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Illustrationsfotografie,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Produktfotografie,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Industrie- und Architekturfotografie oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Wissenschaftsfotografie.</LA></DD></DL>Der Prüfling muss dabei mindestens eine Personendarstellung und eine Sachdarstellung umsetzen. Die Aufnahmen müssen bearbeitet und für eine auftragsbezogene Präsentation aufbereitet werden. Dabei können rechnergestützt erzeugte Aufnahmen in die vom Prüfling erstellten Aufnahmen integriert werden. Die durchgeführten Arbeiten sind vom Prüfling zu kontrollieren, eine Nachkalkulation durchzuführen und zu dokumentieren.</P><P>(3) Die auftragsbezogenen Anforderungen an das Meisterprüfungsprojekt im Einzelnen werden vom Meisterprüfungsausschuss festgelegt. Der Meisterprüfungsausschuss soll dabei Vorschläge des Prüflings berücksichtigen.</P><P>(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Zeitplanung und einer Ressourcenplanung. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling zehn Arbeitstage zur Verfügung.</P><P>(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Planungsarbeiten anhand der Planungsunterlagen bestehend aus Konzeption mit Ressourcenplanung und Kalkulation mit 30 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführungsarbeiten mit 60 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Kontrollarbeiten und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen mit 10 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kunden zu beraten, insbesondere im Hinblick auf den jeweiligen Kundenwunsch; dabei hat der Prüfling wirtschaftliche Gesichtspunkte sowie rechtliche, gestalterische und technische Anforderungen in das Beratungsgespräch einzubeziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Fotografen-Handwerk zu berücksichtigen.</LA></DD></DL></P><P>(2) Das Fachgespräch soll höchstens 30 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Fotografen-Handwerk.</P><P>(2) Als Situationsaufgabe hat der Prüfling jeweils eine Aufnahme als Personendarstellung und als Sachdarstellung für einen fiktiven Kundenauftrag zu erstellen. Er hat die Bilddateien zu bearbeiten, zu gestalten und die Ergebnisse am Bildschirm zu präsentieren. Die konkrete Aufgabenstellung wird vom Meisterprüfungsausschuss festgelegt.</P><P>(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling drei Stunden zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE000800000",
        "name": "§ 7",
        "title": "Gewichtung; Bestehen der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE000900000",
        "name": "§ 8",
        "title": "Ziel und Gliederung der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die besonderen fachtheoretischen Kenntnisse im Fotografen-Handwerk anwendet. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 9 Anforderungen von Kunden eines Fotografen-Betriebs analysieren, Lösungen erarbeiten und anbieten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 10 Leistungen eines Fotografen-Betriebs erstellen, kontrollieren und übergeben und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 11 einen Fotografen-Betrieb führen und organisieren.</LA></DD></DL></P><P>(2) Der Prüfling hat in jedem der Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.</P><P>(3) Die Aufgaben sind schriftlich zu bearbeiten.</P><P>(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE001000000",
        "name": "§ 9",
        "title": "Handlungsfeld „Anforderungen von Kunden eines Fotografen-Betriebs analysieren, Lösungen erarbeiten und anbieten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Anforderungen von Kunden eines Fotografen-Betriebs analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Fotografen-Betrieb Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, gestalterische, rechtliche Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Anforderungen von Kunden eines Fotografen-Betriebs analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche und die auftragsbezogenen Rahmenbedingungen zu deren Erfüllung analysieren und bewerten und daraus Anforderungen ableiten; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen auftragsbezogenen Rahmenbedingungen erläutern und bewerten, insbesondere unter Berücksichtigung von Faktoren für eine zielorientierte Gesprächsführung und des Verwendungszwecks der zu erstellenden Aufnahmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Auftragsanfragen und Ausschreibungen analysieren und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Feststellung der Rahmenbedingungen, insbesondere im Hinblick auf Aufnahmeorte, Modelle und Beleuchtungsverhältnisse, erläutern und bewerten sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Ergebnisse dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten, insbesondere in Bezug auf Anforderungen an Ausrüstung, an Modelle und an die Terminierung der Aufnahmen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Lösungsmöglichkeiten entwickeln, erläutern und begründen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten und Notwendigkeiten des Einsatzes von Ausrüstung, Beleuchtung, dinglichen und menschlichen Modellen und Personal erläutern und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Konzeptionen, Scribbles, Layouts, Storyboards, unter Berücksichtigung von Anforderungen und Wirkungsweisen von Gestaltungselementen, erstellen und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften sowie Angebote bewerten und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte, gestalterische, technische, rechtliche und sicherheitstechnische Gesichtspunkte erläutern und abwägen; Lösungsmöglichkeit auswählen sowie Auswahl begründen und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Personal-, Material- und Geräteaufwand auf der Grundlage der Planungen kalkulieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen, Datenschutz, Persönlichkeits-, Nutzungs- und Verwertungsrechten formulieren und beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen vorbereiten, Angebote erstellen und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Angebotspositionen und Vertragsbedingungen gegenüber Kunden erläutern und begründen sowie Leistungen vereinbaren.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE001100000",
        "name": "§ 10",
        "title": "Handlungsfeld „Leistungen eines Fotografen-Betriebs erstellen, kontrollieren und übergeben“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Leistungen eines Fotografen-Betriebs erstellen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Fotografen-Betriebs erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erstellen, zu kontrollieren und zu übergeben. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, gestalterische und rechtliche Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Leistungen eines Fotografen-Betriebs erstellen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erstellung der Leistungen vorbereiten; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen, dabei unter Berücksichtigung einzusetzender Aufnahme- und Weiterverarbeitungsverfahren den Einsatz von Personal, Material, Ausrüstung und Modellen planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kriterien für die Auswahl der Aufnahmeorte für das Erstellen der Bilder formulieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>mögliche Störungen bei der Leistungserstellung vorhersehen und Auswirkungen bewerten sowie Lösungen entwickeln,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Handhabungshinweise und Produktinformationen für die Ausrüstung leistungsbezogen auswerten und erläutern,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Scribbles, Layouts und Storyboards erarbeiten, bewerten und korrigieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Produktionsabläufe planen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>auftragsbezogene Rechtsvorschriften beachten, insbesondere Erfordernisse für die Einholung von Genehmigungen begründen und</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>die Vorgehensweise zur Erstellung der Leistungen mit den an den Aufnahmen Beteiligten abstimmen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Leistungen erstellen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern und Folgen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Fehler und Mängel in der Erstellung der Leistungen erläutern sowie Maßnahmen zu deren Beseitigung ableiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Erstellung von Leistungen unter Berücksichtigung gestalterischer Gesichtspunkte, der Bedingungen des Aufnahmeortes, der Beleuchtung, der beteiligten Personen und der Konzeption erläutern, anpassen und begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>mögliche Auswahl und Einstellung von Kamerasystemen und Objektiven im Hinblick auf örtliche Bedingungen und auf den Verwendungszweck erläutern und begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Beleuchtung unter Berücksichtigung örtlicher Bedingungen und beabsichtigter Bildwirkung erläutern und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Bearbeitung und Gestaltung von Aufnahmen im Hinblick auf beabsichtigte Bildwirkung begründen und</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>rechnergestützt erzeugte Aufnahmen beurteilen und Vorschläge zur Bearbeitung und Gestaltung formulieren sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kriterien zur Feststellung der Qualität der erstellten Leistungen erläutern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Leistungen dokumentieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Präsentation und zur Übergabe der Leistungen erläutern und Kunden über Verwendungsmöglichkeiten auch in rechtlicher Hinsicht informieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Leistungen abrechnen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>auftragsbezogene Nachkalkulationen durchführen und Folgen ableiten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen und</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Serviceleistungen erläutern und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE001200000",
        "name": "§ 11",
        "title": "Handlungsfeld „Einen Fotografen-Betrieb führen und organisieren“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Einen Fotografen-Betrieb führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Fotografen-<NB>Betrieb</NB> unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Einen Fotografen-Betrieb führen und organisieren“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>betriebliche Kennzahlen ermitteln und vergleichen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Effizienzsteigerung ableiten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Preislisten für standardisierte Leistungen kalkulieren,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>informations- und kommunikationsgestützte Vertriebswege ermitteln und bewerten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>betriebliches Qualitätsmanagement entwickeln; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Qualitätsmanagementsysteme unterscheiden und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen, sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Personal unter Berücksichtigung gewerbespezifischer Bedingungen des Fotografen-Handwerks planen und anleiten, Personalentwicklung planen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Einsatz von Personal disponieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden zur Anleitung von Personal erläutern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Qualifikationsbedarfe ermitteln und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Fotografen-Handwerk, planen und</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Betriebsausstattung sowie Abläufe planen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Durchführung einer Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebsbezogene Ausstattung, Hard- und Software sowie die Ausrüstung insbesondere unter Berücksichtigung der Vorschriften zur Unfallverhütung, des Arbeitsschutzes, technologischer, gestalterischer und gesellschaftlicher Entwicklungen, der Ressourceneffizienz sowie des Umweltschutzes entwickeln, planen und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen, insbesondere zur Unfallverhütung, zum Arbeitsschutz, zur Ressourceneffizienz sowie zum Umweltschutz planen und begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Instandhaltung von Hard- und Software und der Ausrüstung planen sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, der gewerbeübergreifenden Zusammenarbeit, des Einsatzes von Personal, Material und Ausrüstung.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE001300000",
        "name": "§ 12",
        "title": "Gewichtung; Bestehen der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.</P><P>(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.</P><P>(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE001401128",
        "name": "§ 13",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE001500000",
        "name": "§ 14",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum Ablauf des 29. Februar 2020 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. August 2020, so sind auf Verlangen des Prüflings die bis zum Ablauf des 29. Februar 2020 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 29. Februar 2020 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 28. Februar 2022 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 29. Februar 2020 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140400019BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. März 2020 in Kraft. Gleichzeitig tritt die Fotografenmeisterverordnung vom 17. April 2002 (BGBl. I S. 1438), die durch Artikel 9 der Verordnung vom 17. November 2011 (BGBl. I S. 2234) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
