{
  "data": {
    "type": "law",
    "id": "BJNR256410011",
    "firstPublished": "2011-12-06",
    "sourceTimestamp": "20211231214738",
    "titleShort": "Familienpflegezeitgesetz",
    "titleLong": "Gesetz über die Familienpflegezeit",
    "abbreviation": "FPfZG",
    "slug": "fpfzg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 2564",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 18 G v. 22.11.2021 I 4906",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 19 G v. 22.11.2021 I 4906 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2012 +++)<BR /> <BR />(+++ Zur Anwendung d. §§ 2 u. 2a vgl. § 9 F. 2020-05-19 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 6.12.2011 I 2564 vom Bundestag beschlossen. Es ist gem. Art. 4 dieses G am 1.1.2012 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR256410011BJNE000100000",
        "name": "§ 1",
        "title": "Ziel des Gesetzes",
        "parent": null,
        "body": "<P>Durch die Einführung der Familienpflegezeit werden die Möglichkeiten zur Vereinbarkeit von Beruf und familiärer Pflege verbessert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE000201119",
        "name": "§ 2",
        "title": "Familienpflegezeit",
        "parent": null,
        "body": "<P>(1) Beschäftigte sind von der Arbeitsleistung für längstens 24 Monate (Höchstdauer) teilweise freizustellen, wenn sie einen pflegebedürftigen nahen Angehörigen in häuslicher Umgebung pflegen (Familienpflegezeit). Während der Familienpflegezeit muss die verringerte Arbeitszeit wöchentlich mindestens 15 Stunden betragen. Bei unterschiedlichen wöchentlichen Arbeitszeiten oder einer unterschiedlichen Verteilung der wöchentlichen Arbeitszeit darf die wöchentliche Arbeitszeit im Durchschnitt eines Zeitraums von bis zu einem Jahr 15 Stunden nicht unterschreiten (Mindestarbeitszeit). Der Anspruch nach Satz 1 besteht nicht gegenüber Arbeitgebern mit in der Regel 25 oder weniger Beschäftigten ausschließlich der zu ihrer Berufsbildung Beschäftigten.</P><P>(2) Pflegezeit und Familienpflegezeit dürfen gemeinsam 24 Monate je pflegebedürftigem nahen Angehörigen nicht überschreiten (Gesamtdauer).</P><P>(3) Die §§ 5 bis 8 des Pflegezeitgesetzes gelten entsprechend.</P><P>(4) Die Familienpflegezeit wird auf Berufsbildungszeiten nicht angerechnet.</P><P>(5) Beschäftigte sind von der Arbeitsleistung für längstens 24 Monate (Höchstdauer) teilweise freizustellen, wenn sie einen minderjährigen pflegebedürftigen nahen Angehörigen in häuslicher oder außerhäuslicher Umgebung betreuen. Die Inanspruchnahme dieser Freistellung ist jederzeit im Wechsel mit der Freistellung nach Absatz 1 im Rahmen der Gesamtdauer nach Absatz 2 möglich. Absatz 1 Satz 2 bis 4 und die Absätze 2 bis 4 gelten entsprechend. Beschäftigte können diesen Anspruch wahlweise statt des Anspruchs auf Familienpflegezeit nach Absatz 1 geltend machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. § 9 F. 2020-05-19 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE001600119",
        "name": "§ 2a",
        "title": "Inanspruchnahme der Familienpflegezeit",
        "parent": null,
        "body": "<P>(1) Wer Familienpflegezeit nach § 2 beanspruchen will, muss dies dem Arbeitgeber spätestens acht Wochen vor dem gewünschten Beginn schriftlich ankündigen und gleichzeitig erklären, für welchen Zeitraum und in welchem Umfang innerhalb der Gesamtdauer nach § 2 Absatz 2 die Freistellung von der Arbeitsleistung in Anspruch genommen werden soll. Dabei ist auch die gewünschte Verteilung der Arbeitszeit anzugeben. Enthält die Ankündigung keine eindeutige Festlegung, ob die oder der Beschäftigte Pflegezeit nach § 3 des Pflegezeitgesetzes oder Familienpflegezeit in Anspruch nehmen will, und liegen die Voraussetzungen beider Freistellungsansprüche vor, gilt die Erklärung als Ankündigung von Pflegezeit. Wird die Familienpflegezeit nach einer Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes zur Pflege oder Betreuung desselben pflegebedürftigen Angehörigen in Anspruch genommen, muss sich die Familienpflegezeit unmittelbar an die Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes anschließen. In diesem Fall soll die oder der Beschäftigte möglichst frühzeitig erklären, ob sie oder er Familienpflegezeit in Anspruch nehmen wird; abweichend von Satz 1 muss die Ankündigung spätestens drei Monate vor Beginn der Familienpflegezeit erfolgen. Wird eine Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes nach einer Familienpflegezeit in Anspruch genommen, ist die Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes in unmittelbarem Anschluss an die Familienpflegezeit zu beanspruchen und dem Arbeitgeber spätestens acht Wochen vor Beginn der Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes schriftlich anzukündigen.</P><P>(2) Arbeitgeber und Beschäftigte haben über die Verringerung und Verteilung der Arbeitszeit eine schriftliche Vereinbarung zu treffen. Hierbei hat der Arbeitgeber den Wünschen der Beschäftigten zu entsprechen, es sei denn, dass dringende betriebliche Gründe entgegenstehen.</P><P>(3) Für einen kürzeren Zeitraum in Anspruch genommene Familienpflegezeit kann bis zur Gesamtdauer nach § 2 Absatz 2 verlängert werden, wenn der Arbeitgeber zustimmt. Eine Verlängerung bis zur Gesamtdauer kann verlangt werden, wenn ein vorgesehener Wechsel in der Person der oder des Pflegenden aus einem wichtigen Grund nicht erfolgen kann.</P><P>(4) Die Beschäftigten haben die Pflegebedürftigkeit der oder des nahen Angehörigen durch Vorlage einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung nachzuweisen. Bei in der privaten Pflege-Pflichtversicherung versicherten Pflegebedürftigen ist ein entsprechender Nachweis zu erbringen.</P><P>(5) Ist die oder der nahe Angehörige nicht mehr pflegebedürftig oder die häusliche Pflege der oder des nahen Angehörigen unmöglich oder unzumutbar, endet die Familienpflegezeit vier Wochen nach Eintritt der veränderten Umstände. Der Arbeitgeber ist hierüber unverzüglich zu unterrichten. Im Übrigen kann die Familienpflegezeit nur vorzeitig beendet werden, wenn der Arbeitgeber zustimmt.</P><P>(6) Die Absätze 1 bis 5 gelten entsprechend für die Freistellung von der Arbeitsleistung nach § 2 Absatz 5.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. § 9 F. 2020-05-19 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE002000126",
        "name": "§ 2b",
        "title": "Erneute Familienpflegezeit nach Inanspruchnahme einer Freistellung auf Grundlage der Sonderregelungen aus Anlass der COVID-19-Pandemie",
        "parent": null,
        "body": "<P>(1) Abweichend von § 2a Absatz 3 können Beschäftigte einmalig nach einer beendeten Familienpflegezeit zur Pflege und Betreuung desselben pflegebedürftigen Angehörigen Familienpflegezeit erneut, jedoch insgesamt nur bis zur Höchstdauer nach § 2 Absatz 1 in Anspruch nehmen, wenn die Gesamtdauer von 24 Monaten nach § 2 Absatz 2 nicht überschritten wird und die Inanspruchnahme der beendeten Familienpflegezeit auf der Grundlage der Sonderregelungen aus Anlass der COVID-19-Pandemie erfolgte.</P><P>(2) Abweichend von § 2a Absatz 1 Satz 4 muss sich die Familienpflegezeit nicht unmittelbar an die Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes anschließen, wenn die Freistellung aufgrund der Sonderregelungen aus Anlass der COVID-19-Pandemie in Anspruch genommen wurde und die Gesamtdauer nach § 2 Absatz 2 von 24 Monaten nicht überschritten wird.</P><P>(3) Abweichend von § 2a Absatz 1 Satz 6 muss sich die Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes nicht unmittelbar an die Familienpflegezeit anschließen, wenn die Inanspruchnahme der Familienpflegezeit aufgrund der Sonderregelungen aus Anlass der COVID-19-Pandemie erfolgte und die Gesamtdauer nach § 2 Absatz 2 von 24 Monaten ab Beginn der ersten Freistellung nicht überschritten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE000307126",
        "name": "§ 3",
        "title": "Förderung der pflegebedingten Freistellung von der Arbeitsleistung",
        "parent": null,
        "body": "<P>(1) Für die Dauer der Freistellungen nach § 2 dieses Gesetzes oder nach § 3 des Pflegezeitgesetzes gewährt das Bundesamt für Familie und zivilgesellschaftliche Aufgaben Beschäftigten auf Antrag ein in monatlichen Raten zu zahlendes zinsloses Darlehen nach Maßgabe der Absätze 2 bis 5. Der Anspruch gilt auch für alle Vereinbarungen über Freistellungen von der Arbeitsleistung, die die Voraussetzungen von § 2 Absatz 1 Satz 1 bis 3 dieses Gesetzes oder des § 3 Absatz 1 Satz 1, Absatz 5 Satz 1 oder Absatz 6 Satz 1 des Pflegezeitgesetzes erfüllen.</P><P>(2) Die monatlichen Darlehensraten werden in Höhe der Hälfte der Differenz zwischen den pauschalierten monatlichen Nettoentgelten vor und während der Freistellung nach Absatz 1 gewährt.</P><P>(3) Das pauschalierte monatliche Nettoentgelt vor der Freistellung nach Absatz 1 wird berechnet auf der Grundlage des regelmäßigen durchschnittlichen monatlichen Bruttoarbeitsentgelts ausschließlich der Sachbezüge der letzten zwölf Kalendermonate vor Beginn der Freistellung. Das pauschalierte monatliche Nettoentgelt während der Freistellung wird berechnet auf der Grundlage des Bruttoarbeitsentgelts, das sich aus dem Produkt aus der vereinbarten durchschnittlichen monatlichen Stundenzahl während der Freistellung und dem durchschnittlichen Entgelt je Arbeitsstunde ergibt. Durchschnittliches Entgelt je Arbeitsstunde ist das Verhältnis des regelmäßigen gesamten Bruttoarbeitsentgelts ausschließlich der Sachbezüge der letzten zwölf Kalendermonate vor Beginn der Freistellung zur arbeitsvertraglichen Gesamtstundenzahl der letzten zwölf Kalendermonate vor Beginn der Freistellung. Die Berechnung der pauschalierten Nettoentgelte erfolgt entsprechend der Berechnung der pauschalierten Nettoentgelte gemäß § 106 Absatz 1 Satz 5 bis 7 des Dritten Buches Sozialgesetzbuch. Bei einem weniger als zwölf Monate vor Beginn der Freistellung bestehenden Beschäftigungsverhältnis verkürzt sich der der Berechnung zugrunde zu legende Zeitraum entsprechend. Für die Berechnung des durchschnittlichen Entgelts je Arbeitsstunde bleiben Mutterschutzfristen, Freistellungen nach § 2, kurzzeitige Arbeitsverhinderungen nach § 2 des Pflegezeitgesetzes, Freistellungen nach § 3 des Pflegezeitgesetzes sowie die Einbringung von Arbeitsentgelt in und die Entnahme von Arbeitsentgelt aus Wertguthaben nach § 7b des Vierten Buches Sozialgesetzbuch außer Betracht. Abweichend von Satz 6 bleiben auf Antrag für die Berechnung des durchschnittlichen Arbeitsentgelts je Arbeitsstunde in der Zeit vom 1. März 2020 bis zum Ablauf des 31. März 2022 auch Kalendermonate mit einem aufgrund der COVID-19-Pandemie geringeren Entgelt unberücksichtigt.</P><P>(4) In den Fällen der Freistellung nach § 3 des Pflegezeitgesetzes ist die monatliche Darlehensrate auf den Betrag begrenzt, der bei einer durchschnittlichen Arbeitszeit während der Familienpflegezeit von 15 Wochenstunden zu gewähren ist.</P><P>(5) Abweichend von Absatz 2 können Beschäftigte auch einen geringeren Darlehensbetrag in Anspruch nehmen, wobei die monatliche Darlehensrate mindestens 50 Euro betragen muss.</P><P>(6) Das Darlehen ist in der in Absatz 2 genannten Höhe, in den Fällen der Pflegezeit in der in Absatz 4 genannten Höhe, vorrangig vor dem Bezug von bedürftigkeitsabhängigen Sozialleistungen in Anspruch zu nehmen und von den Beschäftigten zu beantragen; Absatz 5 ist insoweit nicht anzuwenden. Bei der Berechnung von Sozialleistungen nach Satz 1 sind die Zuflüsse aus dem Darlehen als Einkommen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE000401119",
        "name": "§ 4",
        "title": "Mitwirkungspflicht des Arbeitgebers",
        "parent": null,
        "body": "<P>Der Arbeitgeber hat dem Bundesamt für Familie und zivilgesellschaftliche Aufgaben für bei ihm Beschäftigte den Arbeitsumfang sowie das Arbeitsentgelt vor der Freistellung nach § 3 Absatz 1 zu bescheinigen, soweit dies zum Nachweis des Einkommens aus Erwerbstätigkeit oder der wöchentlichen Arbeitszeit der die Förderung beantragenden Beschäftigten erforderlich ist. Für die in Heimarbeit Beschäftigten und die ihnen Gleichgestellten tritt an die Stelle des Arbeitgebers der Auftraggeber oder Zwischenmeister.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE000501119",
        "name": "§ 5",
        "title": "Ende der Förderfähigkeit",
        "parent": null,
        "body": "<P>(1) Die Förderfähigkeit endet mit dem Ende der Freistellung nach § 3 Absatz 1. Die Förderfähigkeit endet auch dann, wenn die oder der Beschäftigte während der Freistellung nach § 2 den Mindestumfang der wöchentlichen Arbeitszeit aufgrund gesetzlicher oder kollektivvertraglicher Bestimmungen oder aufgrund von Bestimmungen, die in Arbeitsrechtsregelungen der Kirchen enthalten sind, unterschreitet. Die Unterschreitung der Mindestarbeitszeit aufgrund von Kurzarbeit oder eines Beschäftigungsverbotes lässt die Förderfähigkeit unberührt.</P><P>(2) Die Darlehensnehmerin oder der Darlehensnehmer hat dem Bundesamt für Familie und zivilgesellschaftliche Aufgaben unverzüglich jede Änderung in den Verhältnissen, die für den Anspruch nach § 3 Absatz 1 erheblich sind, mitzuteilen, insbesondere die Beendigung der häuslichen Pflege der oder des nahen Angehörigen, die Beendigung der Betreuung nach § 2 Absatz 5 dieses Gesetzes oder § 3 Absatz 5 des Pflegezeitgesetzes, die Beendigung der Freistellung nach § 3 Absatz 6 des Pflegezeitgesetzes, die vorzeitige Beendigung der Freistellung nach § 3 Absatz 1 sowie die Unterschreitung des Mindestumfangs der wöchentlichen Arbeitszeit während der Freistellung nach § 2 aus anderen als den in Absatz 1 Satz 2 genannten Gründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE000601119",
        "name": "§ 6",
        "title": "Rückzahlung des Darlehens",
        "parent": null,
        "body": "<P>(1) Im Anschluss an die Freistellung nach § 3 Absatz 1 ist die Darlehensnehmerin oder der Darlehensnehmer verpflichtet, das Darlehen innerhalb von 48 Monaten nach Beginn der Freistellung nach § 3 Absatz 1 zurückzuzahlen. Die Rückzahlung erfolgt in möglichst gleichbleibenden monatlichen Raten in Höhe des im Bescheid nach § 9 festgesetzten monatlichen Betrags jeweils spätestens zum letzten Bankarbeitstag des laufenden Monats. Für die Rückzahlung gelten alle nach § 3 an die Darlehensnehmerin oder den Darlehensnehmer geleisteten Darlehensbeträge als ein Darlehen.</P><P>(2) Die Rückzahlung beginnt in dem Monat, der auf das Ende der Förderung der Freistellung nach § 3 Absatz 1 folgt. Das Bundesamt für Familie und zivilgesellschaftliche Aufgaben kann auf Antrag der Darlehensnehmerin oder des Darlehensnehmers den Beginn der Rückzahlung auf einen späteren Zeitpunkt, spätestens jedoch auf den 25. Monat nach Beginn der Förderung festsetzen, wenn die übrigen Voraussetzungen für den Anspruch nach den §§ 2 und 3 weiterhin vorliegen. Befindet sich die Darlehensnehmerin oder der Darlehensnehmer während des Rückzahlungszeitraums in einer Freistellung nach § 3 Absatz 1, setzt das Bundesamt für Familie und zivilgesellschaftliche Aufgaben auf Antrag der oder des Beschäftigten die monatlichen Rückzahlungsraten bis zur Beendigung der Freistellung von der Arbeitsleistung aus. Der Rückzahlungszeitraum verlängert sich um den Zeitraum der Aussetzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE000701119",
        "name": "§ 7",
        "title": "Härtefallregelung",
        "parent": null,
        "body": "<P>(1) Zur Vermeidung einer besonderen Härte stundet das Bundesamt für Familie und zivilgesellschaftliche Aufgaben der Darlehensnehmerin oder dem Darlehensnehmer auf Antrag die Rückzahlung des Darlehens, ohne dass hierfür Zinsen anfallen. Als besondere Härte gelten insbesondere der Bezug von Entgeltersatzleistungen nach dem Dritten und dem Fünften Buch Sozialgesetzbuch, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch und Leistungen nach dem Dritten und Vierten Kapitel des Zwölften Buches Sozialgesetzbuch oder eine mehr als 180 Tage ununterbrochene Arbeitsunfähigkeit. Eine besondere Härte liegt auch vor, wenn sich die Darlehensnehmerin oder der Darlehensnehmer wegen unverschuldeter finanzieller Belastungen vorübergehend in ernsthaften Zahlungsschwierigkeiten befindet oder zu erwarten ist, dass sie oder er durch die Rückzahlung des Darlehens in der vorgesehenen Form in solche Schwierigkeiten gerät.</P><P>(2) Für den über die Gesamtdauer der Freistellungen nach § 2 dieses Gesetzes oder nach § 3 Absatz 1 oder 5 des Pflegezeitgesetzes hinausgehenden Zeitraum, in dem die Pflegebedürftigkeit desselben nahen Angehörigen fortbesteht, die Pflege durch die oder den Beschäftigten in häuslicher Umgebung andauert und die Freistellung von der Arbeitsleistung fortgeführt wird, sind auf Antrag die fälligen Rückzahlungsraten zu einem Viertel zu erlassen (Teildarlehenserlass) und die restliche Darlehensschuld für diesen Zeitraum bis zur Beendigung der häuslichen Pflege auf Antrag zu stunden, ohne dass hierfür Zinsen anfallen, sofern eine besondere Härte im Sinne von Absatz 1 Satz 3 vorliegt.</P><P>(3) Die Darlehensschuld erlischt, soweit sie noch nicht fällig ist, wenn die Darlehensnehmerin oder der Darlehensnehmer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Leistungen nach dem Dritten und Vierten Kapitel des Zwölften Buches Sozialgesetzbuch oder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch ununterbrochen seit mindestens zwei Jahren nach dem Ende der Freistellung bezieht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>verstirbt.</LA></DD></DL></P><P>(4) Der Abschluss von Vergleichen sowie die Stundung, Niederschlagung und der Erlass von Ansprüchen richten sich, sofern in diesem Gesetz nicht abweichende Regelungen getroffen werden, nach den §§ 58 und 59 der Bundeshaushaltsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE000801119",
        "name": "§ 8",
        "title": "Antrag auf Förderung",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Familie und zivilgesellschaftliche Aufgaben entscheidet auf schriftlichen Antrag über das Darlehen nach § 3 und dessen Rückzahlung nach § 6.</P><P>(2) Der Antrag wirkt vom Zeitpunkt des Vorliegens der Anspruchsvoraussetzungen, wenn er innerhalb von drei Monaten nach deren Vorliegen gestellt wird, andernfalls wirkt er vom Beginn des Monats der Antragstellung.</P><P>(3) Der Antrag muss enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name und Anschrift der oder des das Darlehen beantragenden Beschäftigten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name, Anschrift und Angehörigenstatus der gepflegten Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bescheinigung über die Pflegebedürftigkeit oder im Fall des § 3 Absatz 6 des Pflegezeitgesetzes das dort genannte ärztliche Zeugnis über die Erkrankung des oder der nahen Angehörigen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Dauer der Freistellung nach § 3 Absatz 1 sowie Mitteilung, ob zuvor eine Freistellung nach § 3 Absatz 1 in Anspruch genommen wurde, sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Höhe, Dauer und Angabe der Zeitabschnitte des beantragten Darlehens.</LA></DD></DL></P><P>(4) Dem Antrag sind beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Entgeltbescheinigungen mit Angabe der arbeitsvertraglichen Wochenstunden der letzten zwölf Monate vor Beginn der Freistellung nach § 3 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den Fällen der vollständigen Freistellung nach § 3 des Pflegezeitgesetzes eine Bescheinigung des Arbeitgebers über die Freistellung und in den Fällen der teilweisen Freistellung die hierüber getroffene schriftliche Vereinbarung zwischen dem Arbeitgeber und der oder dem Beschäftigten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE000901119",
        "name": "§ 9",
        "title": "Darlehensbescheid und Zahlweise",
        "parent": null,
        "body": "<P>(1) In dem Bescheid nach § 8 Absatz 1 sind anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Höhe des Darlehens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Höhe der monatlichen Darlehensraten sowie Dauer der Leistung der Darlehensraten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Höhe und Dauer der Rückzahlungsraten und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Fälligkeit der ersten Rückzahlungsrate.</LA></DD></DL>Wurde dem Antragsteller für eine vor dem Antrag liegende Freistellung nach § 3 Absatz 1 ein Darlehen gewährt, sind für die Ermittlung der Beträge nach Satz 1 Nummer 3 und 4 das zurückliegende und das aktuell gewährte Darlehen wie ein Darlehen zu behandeln. Der das erste Darlehen betreffende Bescheid nach Satz 1 wird hinsichtlich Höhe, Dauer und Fälligkeit der Rückzahlungsraten geändert.</P><P>(2) Die Höhe der Darlehensraten wird zu Beginn der Leistungsgewährung in monatlichen Festbeträgen für die gesamte Förderdauer festgelegt.</P><P>(3) Die Darlehensraten werden unbar zu Beginn jeweils für den Kalendermonat ausgezahlt, in dem die Anspruchsvoraussetzungen vorliegen. Monatliche Förderungsbeträge, die nicht volle Euro ergeben, sind bei Restbeträgen bis zu 0,49 Euro abzurunden und von 0,50 Euro an aufzurunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE001001119",
        "name": "§ 10",
        "title": "Antrag und Nachweis in weiteren Fällen",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Familie und zivilgesellschaftliche Aufgaben entscheidet auch in den Fällen des § 7 auf schriftlichen Antrag, der Name und Anschrift der Darlehensnehmerin oder des Darlehensnehmers enthalten muss.</P><P>(2) Die Voraussetzungen des § 7 sind nachzuweisen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in den Fällen des Absatzes 1 durch Glaubhaftmachung der dort genannten Voraussetzungen, insbesondere durch Darlegung der persönlichen wirtschaftlichen Verhältnisse oder bei Arbeitsunfähigkeit durch Vorlage einer Arbeitsunfähigkeitsbescheinigung der Darlehensnehmerin oder des Darlehensnehmers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den Fällen des Absatzes 2 durch Vorlage einer Bescheinigung über die fortbestehende Pflegebedürftigkeit der oder des nahen Angehörigen und die Fortdauer der Freistellung von der Arbeitsleistung sowie Glaubhaftmachung der dort genannten Voraussetzungen, insbesondere durch Darlegung der persönlichen wirtschaftlichen Verhältnisse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in den Fällen des Absatzes 3 durch Vorlage der entsprechenden Leistungsbescheide der Darlehensnehmerin oder des Darlehensnehmers oder durch Vorlage einer Sterbeurkunde durch die Rechtsnachfolger.</LA></DD></DL></P><P>(3) Anträge auf Teildarlehenserlass nach § 7 Absatz 2 sind bis spätestens 48 Monate nach Beginn der Freistellungen nach § 2 dieses Gesetzes oder nach § 3 Absatz 1 oder 5 des Pflegezeitgesetzes zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE001301119",
        "name": "§ 11",
        "title": "Allgemeine Verwaltungsvorschriften",
        "parent": null,
        "body": "<P>Zur Durchführung des Verfahrens nach den §§ 8 und 10 kann das Bundesministerium für Familie, Senioren, Frauen und Jugend allgemeine Verwaltungsvorschriften erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE001401119",
        "name": "§ 12",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 4 Satz 1 eine dort genannte Bescheinigung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 2 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 3 Nummer 4 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.</LA></DD></DL></P><P>(2) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Familie und zivilgesellschaftliche Aufgaben.</P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1 mit einer Geldbuße bis zu fünftausend Euro und in den Fällen des Absatzes 1 Nummer 2 mit einer Geldbuße bis zu tausend Euro geahndet werden.</P><P>(4) Die Geldbußen fließen in die Kasse des Bundesamtes für Familie und zivilgesellschaftliche Aufgaben. Diese trägt abweichend von § 105 Absatz 2 des Gesetzes über Ordnungswidrigkeiten die notwendigen Auslagen. Sie ist auch ersatzpflichtig im Sinne des § 110 Absatz 4 des Gesetzes über Ordnungswidrigkeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE001501119",
        "name": "§ 13",
        "title": "Aufbringung der Mittel",
        "parent": null,
        "body": "<P>Die für die Ausführung dieses Gesetzes erforderlichen Mittel trägt der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE001700119",
        "name": "§ 14",
        "title": "Beirat",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Familie, Senioren, Frauen und Jugend setzt einen unabhängigen Beirat für die Vereinbarkeit von Pflege und Beruf ein.</P><P>(2) Der Beirat befasst sich mit Fragen zur Vereinbarkeit von Pflege und Beruf, er begleitet die Umsetzung der einschlägigen gesetzlichen Regelungen und berät über deren Auswirkungen. Das Bundesministerium für Familie, Senioren, Frauen und Jugend kann dem Beirat Themenstellungen zur Beratung vorgeben.</P><P>(3) Der Beirat legt dem Bundesministerium für Familie, Senioren, Frauen und Jugend alle vier Jahre, erstmals zum 1. Juni 2019, einen Bericht vor und kann hierin Handlungsempfehlungen aussprechen.</P><P>(4) Der Beirat besteht aus einundzwanzig Mitgliedern, die vom Bundesministerium für Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Gesundheit berufen werden. Stellvertretung ist zulässig. Die oder der Vorsitzende und die oder der stellvertretende Vorsitzende werden vom Bundesministerium für Familie, Senioren, Frauen und Jugend ernannt. Der Beirat setzt sich zusammen aus sechs Vertreterinnen oder Vertretern von fachlich betroffenen Interessenverbänden, je zwei Vertreterinnen oder Vertretern der Gewerkschaften, der Arbeitgeber, der Wohlfahrtsverbände und der Seniorenorganisationen sowie aus je einer Vertreterin oder einem Vertreter der sozialen und der privaten Pflege-Pflichtversicherung. Des Weiteren gehören dem Beirat zwei Wissenschaftlerinnen oder Wissenschaftler mit Schwerpunkt in der Forschung der Vereinbarkeit von Pflege und Beruf sowie je eine Vertreterin oder ein Vertreter der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren für Jugend und Familie, der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren für Arbeit und Soziales sowie der kommunalen Spitzenverbände an. Die Besetzung des Beirats muss geschlechterparitätisch erfolgen.</P><P>(5) Die Amtszeit der Mitglieder des Beirats und ihrer Stellvertreterinnen oder Stellvertreter beträgt fünf Jahre und kann einmalig um fünf Jahre verlängert werden. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird für den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger berufen.</P><P>(6) Die Mitglieder des Beirats sind ehrenamtlich tätig. Sie haben Anspruch auf Erstattung ihrer notwendigen Auslagen.</P><P>(7) Der Beirat arbeitet auf der Grundlage einer durch das Bundesministerium für Familie, Senioren, Frauen und Jugend zu erlassenden Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE001800119",
        "name": "§ 15",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Vorschriften des Familienpflegezeitgesetzes in der Fassung vom 6. Dezember 2011 gelten in den Fällen fort, in denen die Voraussetzungen für die Gewährung eines Darlehens nach § 3 Absatz 1 in Verbindung mit § 12 Absatz 1 Satz 1 bis einschließlich 31. Dezember 2014 vorlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR256410011BJNE002110126",
        "name": "§ 16",
        "title": "Sonderregelungen aus Anlass der COVID-19-Pandemie",
        "parent": null,
        "body": "<P>(1) Abweichend von § 2 Absatz 1 Satz 2 gilt, dass die wöchentliche Mindestarbeitszeit von 15 Wochenstunden vorübergehend unterschritten werden darf, längstens jedoch für die Dauer von einem Monat.</P><P>(2) Abweichend von § 2a Absatz 1 Satz 1 gilt für Familienpflegezeit, die spätestens am 1. März 2022 beginnt, dass die Ankündigung gegenüber dem Arbeitgeber spätestens zehn Arbeitstage vor dem gewünschten Beginn in Textform erfolgen muss.</P><P>(3) Abweichend von § 2a Absatz 1 Satz 4 muss sich die Familienpflegezeit nicht unmittelbar an die Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes anschließen, wenn der Arbeitgeber zustimmt, die Gesamtdauer nach § 2 Absatz 2 von 24 Monaten nicht überschritten wird und die Familienpflegezeit spätestens mit Ablauf des 31. März 2022 endet. Die Ankündigung muss abweichend von § 2a Absatz 1 Satz 5 spätestens zehn Tage vor Beginn der Familienpflegezeit erfolgen.</P><P>(4) Abweichend von § 2a Absatz 1 Satz 6 muss sich die Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes nicht unmittelbar an die Familienpflegezeit anschließen, wenn der Arbeitgeber zustimmt, die Gesamtdauer nach § 2 Absatz 2 von 24 Monaten nicht überschritten wird und die Pflegezeit spätestens mit Ablauf des 31. März 2022 endet. Die Inanspruchnahme ist dem Arbeitgeber spätestens zehn Tage vor Beginn der Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes in Textform anzukündigen.</P><P>(5) Abweichend von § 2a Absatz 2 Satz 1 gilt, dass die Vereinbarung in Textform zu treffen ist.</P><P>(6) Abweichend von § 2a Absatz 3 können Beschäftigte mit Zustimmung des Arbeitgebers nach einer beendeten Familienpflegezeit zur Pflege oder Betreuung desselben pflegebedürftigen Angehörigen Familienpflegezeit erneut, jedoch insgesamt nur bis zur Höchstdauer nach § 2 Absatz 1 in Anspruch nehmen, wenn die Gesamtdauer von 24 Monaten nach § 2 Absatz 2 nicht überschritten wird und die Familienpflegezeit spätestens mit Ablauf des 31. März 2022 endet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
