{
  "data": {
    "type": "law",
    "id": "BJNR198600004",
    "firstPublished": "2004-07-30",
    "sourceTimestamp": "20210923213521",
    "titleShort": "Freizügigkeitsgesetz/EU",
    "titleLong": "Gesetz über die allgemeine Freizügigkeit von Unionsbürgern",
    "abbreviation": "FreizügG/EU",
    "slug": "freizuegg_eu",
    "extraAbbreviations": [
      "FreizügG/EU 2004"
    ],
    "publicationInfo": [
      {
        "reference": "2004, 1950, 1986",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 9.7.2021 I 2467",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2005 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 38/2004    (CELEX Nr: 32004L0038) vgl. G v. 12.11.2020 I 2416 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 d. G v. 30.7.2004 I 1950 (Zuwanderungsgesetz) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 15 Abs. 3 dieses G am 1.1.2005 in Kraft. § 11 Satz 1 tritt am 6.8.2004 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR198600004BJNE000101311",
        "name": "§ 1",
        "title": "Anwendungsbereich; Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt die Einreise und den Aufenthalt von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürgern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigen der EWR-Staaten, die nicht Unionsbürger sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigen des Vereinigten Königreichs Großbritannien und Nordirland nach dessen Austritt aus der Europäischen Union, denen nach dem Austrittsabkommen Rechte zur Einreise und zum Aufenthalt gewährt werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienangehörigen der in den Nummern 1 bis 3 genannten Personen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nahestehenden Personen der in den Nummern 1 bis 3 genannten Personen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienangehörigen und nahestehenden Personen von Deutschen, die von ihrem Recht auf Freizügigkeit nach Artikel 21 des Vertrages über die Arbeitsweise der Europäischen Union nachhaltig Gebrauch gemacht haben.</LA></DD></DL></P><P>(2) Im Sinne dieses Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Unionsbürger Staatsangehörige anderer Mitgliedstaaten der Europäischen Union, die nicht Deutsche sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Lebenspartner einer Person <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lebenspartner im Sinne des Lebenspartnerschaftsgesetzes sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Person, die auf der Grundlage der Rechtsvorschriften eines Mitgliedstaates der Europäischen Union oder eines EWR-Staates eine eingetragene Partnerschaft eingegangen ist,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Familienangehörige einer Person <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ehegatte,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Lebenspartner,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwandten in gerader absteigender Linie der Person oder des Ehegatten oder des Lebenspartners, die das 21. Lebensjahr noch nicht vollendet haben oder denen von diesen Unterhalt gewährt wird, und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwandten in gerader aufsteigender Linie der Person oder des Ehegatten oder des Lebenspartners, denen von diesen Unterhalt gewährt wird,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind nahestehende Personen einer Person <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwandte im Sinne des § 1589 des Bürgerlichen Gesetzbuchs und die Verwandten des Ehegatten oder des Lebenspartners, die nicht Familienangehörige der Person im Sinne der Nummer 3 sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ledige Kinder, die das 18. Lebensjahr noch nicht vollendet haben, unter Vormundschaft von oder in einem Pflegekindverhältnis zu der Person stehen und keine Familienangehörigen im Sinne von Nummer 3 Buchstabe c sind, sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Lebensgefährtin oder ein Lebensgefährte, mit der oder dem die Person eine glaubhaft dargelegte, auf Dauer angelegte Gemeinschaft eingegangen ist, die keine weitere Lebensgemeinschaft gleicher Art zulässt, wenn die Personen beide weder verheiratet noch Lebenspartner einer Lebenspartnerschaft im Sinne der Nummer 2 sind,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist das Austrittsabkommen das Abkommen über den Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union und der Europäischen Atomgemeinschaft (ABl. L 29 vom 31.1.2020, S. 7) und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind britische Staatsangehörige die in Artikel 2 Buchstabe d des Austrittsabkommens genannten Personen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE000204311",
        "name": "§ 2",
        "title": "Recht auf Einreise und Aufenthalt",
        "parent": null,
        "body": "<P>(1) Freizügigkeitsberechtigte Unionsbürger und ihre Familienangehörigen haben das Recht auf Einreise und Aufenthalt nach Maßgabe dieses Gesetzes.</P><P>(2) Unionsrechtlich freizügigkeitsberechtigt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürger, die sich als Arbeitnehmer oder zur Berufsausbildung aufhalten wollen,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürger, die sich zur Arbeitsuche aufhalten, für bis zu sechs Monate und darüber hinaus nur, solange sie nachweisen können, dass sie weiterhin Arbeit suchen und begründete Aussicht haben, eingestellt zu werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürger, wenn sie zur Ausübung einer selbständigen Erwerbstätigkeit berechtigt sind (niedergelassene selbständige Erwerbstätige),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürger, die, ohne sich niederzulassen, als selbständige Erwerbstätige Dienstleistungen im Sinne des Artikels 57 des Vertrages über die Arbeitsweise der Europäischen Union erbringen wollen (Erbringer von Dienstleistungen), wenn sie zur Erbringung der Dienstleistung berechtigt sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürger als Empfänger von Dienstleistungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht erwerbstätige Unionsbürger unter den Voraussetzungen des § 4,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienangehörige unter den Voraussetzungen der §§ 3 und 4,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unionsbürger und ihre Familienangehörigen, die ein Daueraufenthaltsrecht erworben haben.</LA></DD></DL></P><P>(3) Das Recht nach Absatz 1 bleibt für Arbeitnehmer und selbständig Erwerbstätige unberührt bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorübergehender Erwerbsminderung infolge Krankheit oder Unfall,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unfreiwilliger durch die zuständige Agentur für Arbeit bestätigter Arbeitslosigkeit oder Einstellung einer selbständigen Tätigkeit infolge von Umständen, auf die der Selbständige keinen Einfluss hatte, nach mehr als einem Jahr Tätigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufnahme einer Berufsausbildung, wenn zwischen der Ausbildung und der früheren Erwerbstätigkeit ein Zusammenhang besteht; der Zusammenhang ist nicht erforderlich, wenn der Unionsbürger seinen Arbeitsplatz unfreiwillig verloren hat.</LA></DD></DL>Bei unfreiwilliger durch die zuständige Agentur für Arbeit bestätigter Arbeitslosigkeit nach weniger als einem Jahr Beschäftigung bleibt das Recht aus Absatz 1 während der Dauer von sechs Monaten unberührt.</P><P>(4) Unionsbürger bedürfen für die Einreise keines Visums und für den Aufenthalt keines Aufenthaltstitels. Familienangehörige und nahestehende Personen, die nicht Unionsbürger sind, bedürfen für die Einreise eines Visums nach den Bestimmungen für Ausländer, für die das Aufenthaltsgesetz gilt. Der Besitz einer gültigen Aufenthaltskarte, auch der eines anderen Mitgliedstaates der Europäischen Union, entbindet nach Artikel 5 Abs. 2 der Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über das Recht der Unionsbürger und ihrer Familienangehörigen, sich im Hoheitsgebiet der Mitgliedstaaten frei zu bewegen und aufzuhalten und zur Änderung der Verordnung (EWG) Nr. 1612/68 und zur Aufhebung der Richtlinien 64/221/EWG, 68/360/EWG, 73/148/EWG, 75/34/EWG, 75/35/EWG, 90/364/EWG, 90/365/EWG und 93/96/EWG (ABl. EU Nr. L 229 S. 35) von der Visumpflicht.</P><P>(5) Für einen Aufenthalt von Unionsbürgern von bis zu drei Monaten ist der Besitz eines gültigen Personalausweises oder Reisepasses ausreichend. Familienangehörige, die nicht Unionsbürger sind, haben das gleiche Recht, wenn sie im Besitz eines anerkannten oder sonst zugelassenen Passes oder Passersatzes sind und sie den Unionsbürger begleiten oder ihm nachziehen.</P><P>(6) Für die Ausstellung des Visums werden keine Gebühren erhoben. Für die Ausstellung des Visums an nahestehende Personen werden Gebühren erhoben. Die Gebühren entsprechen denjenigen, die von Ausländern erhoben werden, für die das Aufenthaltsgesetz gilt.</P><P>(7) Das Nichtbestehen des Rechts nach Absatz 1 kann festgestellt werden, wenn feststeht, dass die betreffende Person das Vorliegen einer Voraussetzung für dieses Recht durch die Verwendung von gefälschten oder verfälschten Dokumenten oder durch Vorspiegelung falscher Tatsachen vorgetäuscht hat. Das Nichtbestehen des Rechts nach Absatz 1 kann bei einem Familienangehörigen, der nicht Unionsbürger ist, außerdem festgestellt werden, wenn feststeht, dass er dem Unionsbürger nicht zur Herstellung oder Wahrung der familiären Lebensgemeinschaft nachzieht oder ihn nicht zu diesem Zweck begleitet. Einem Familienangehörigen, der nicht Unionsbürger ist, kann in diesen Fällen die Erteilung der Aufenthaltskarte oder des Visums versagt werden oder seine Aufenthaltskarte kann eingezogen werden. Entscheidungen nach den Sätzen 1 bis 3 bedürfen der Schriftform.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE000304311",
        "name": "§ 3",
        "title": "Familienangehörige",
        "parent": null,
        "body": "<P>(1) Familienangehörige der in § 2 Abs. 2 Nr. 1 bis 5 genannten Unionsbürger haben das Recht nach § 2 Abs. 1, wenn sie den Unionsbürger begleiten oder ihm nachziehen. Für Familienangehörige der in § 2 Abs. 2 Nr. 5 genannten Unionsbürger gilt dies nach Maßgabe des § 4.</P><P>(2) Familienangehörige, die nicht Unionsbürger sind, behalten beim Tod des Unionsbürgers ein Aufenthaltsrecht, wenn sie die Voraussetzungen des § 2 Abs. 2 Nr. 1 bis 3 oder Nr. 5 erfüllen und sich vor dem Tod des Unionsbürgers mindestens ein Jahr als seine Familienangehörigen im Bundesgebiet aufgehalten haben.</P><P>(3) Die Kinder eines freizügigkeitsberechtigten Unionsbürgers und der Elternteil, der die elterliche Sorge für die Kinder tatsächlich ausübt, behalten auch nach dem Tod oder Wegzug des Unionsbürgers, von dem sie ihr Aufenthaltsrecht ableiten, bis zum Abschluss einer Ausbildung ihr Aufenthaltsrecht, wenn sich die Kinder im Bundesgebiet aufhalten und eine Ausbildungseinrichtung besuchen.</P><P>(4) Ehegatten oder Lebenspartner, die nicht Unionsbürger sind, behalten bei Scheidung oder Aufhebung der Ehe oder Aufhebung der Lebenspartnerschaft ein Aufenthaltsrecht, wenn sie die für Unionsbürger geltenden Voraussetzungen des § 2 Abs. 2 Nr. 1 bis 3 oder Nr. 5 erfüllen und wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ehe oder die Lebenspartnerschaft bis zur Einleitung des gerichtlichen Scheidungs- oder Aufhebungsverfahrens mindestens drei Jahre bestanden hat, davon mindestens ein Jahr im Bundesgebiet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihnen durch Vereinbarung der Ehegatten oder der Lebenspartner oder durch gerichtliche Entscheidung die elterliche Sorge für die Kinder des Unionsbürgers übertragen wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">es zur Vermeidung einer besonderen Härte erforderlich ist, insbesondere weil dem Ehegatten oder dem Lebenspartner wegen der Beeinträchtigung seiner schutzwürdigen Belange ein Festhalten an der Ehe oder der Lebenspartnerschaft nicht zugemutet werden konnte, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihnen durch Vereinbarung der Ehegatten oder der Lebenspartner oder durch gerichtliche Entscheidung das Recht zum persönlichen Umgang mit dem minderjährigen Kind nur im Bundesgebiet eingeräumt wurde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE002100311",
        "name": "§ 3a",
        "title": "Aufenthalt nahestehender Personen",
        "parent": null,
        "body": "<P>(1) Einer nahestehenden Person eines Unionsbürgers, die selbst nicht als Unionsbürger und nicht nach den §§ 3 oder 4 freizügigkeitsberechtigt ist, kann auf Antrag das Recht zur Einreise und zum Aufenthalt im Bundesgebiet verliehen werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um eine nahestehende Person im Sinne des § 1 Absatz 2 Nummer 4 Buchstabe a handelt und <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unionsbürger ihr zum Zeitpunkt der erstmaligen Antragstellung seit mindestens zwei Jahren und nicht nur vorübergehend Unterhalt gewährt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unionsbürger mit ihr in dem Staat, in dem sie vor der Verlegung des Wohnsitzes in das Bundesgebiet gelebt hat oder lebt, in häuslicher Gemeinschaft gelebt hat und die häusliche Gemeinschaft zwischen dem Unionsbürger und ihr mindestens zwei Jahre bestanden hat oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht nur vorübergehend schwerwiegende gesundheitliche Gründe zum Antragszeitpunkt die persönliche Pflege von ihr durch den Unionsbürger zwingend erforderlich machen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um eine nahestehende Person im Sinne des § 1 Absatz 2 Nummer 4 Buchstabe b handelt und der Unionsbürger mit ihr im Bundesgebiet für längere Zeit in familiärer Gemeinschaft zusammenleben wird und sie vom Unionsbürger abhängig ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um eine nahestehende Person im Sinne des § 1 Absatz 2 Nummer 4 Buchstabe c handelt und der Unionsbürger mit ihr im Bundesgebiet nicht nur vorübergehend zusammenleben wird.</LA></DD></DL></P><P>(2) Bei der Entscheidung über die Verleihung eines Rechts nach Absatz 1 ist nach einer eingehenden Untersuchung der persönlichen Umstände maßgeblich zu berücksichtigen, ob der Aufenthalt der nahestehenden Person unter Berücksichtigung ihrer Beziehung zum Unionsbürger sowie von anderen Gesichtspunkten, wie dem Grad der finanziellen oder physischen Abhängigkeit oder dem Grad der Verwandtschaft zwischen ihr und dem Unionsbürger, im Hinblick auf einen in Absatz 1 genannten Anlass des Aufenthalts erforderlich ist.</P><P>(3) § 3 Absatz 2 findet entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE000402311",
        "name": "§ 4",
        "title": "Nicht erwerbstätige Freizügigkeitsberechtigte",
        "parent": null,
        "body": "<P>Nicht erwerbstätige Unionsbürger und ihre Familienangehörigen, die den Unionsbürger begleiten oder ihm nachziehen, haben das Recht nach § 2 Abs. 1, wenn sie über ausreichenden Krankenversicherungsschutz und ausreichende Existenzmittel verfügen. Hält sich der Unionsbürger als Student im Bundesgebiet auf, haben dieses Recht nur sein Ehegatte, Lebenspartner und seine Kinder, denen Unterhalt gewährt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE001503311",
        "name": "§ 4a",
        "title": "Daueraufenthaltsrecht",
        "parent": null,
        "body": "<P>(1) Unionsbürger, die sich seit fünf Jahren ständig rechtmäßig im Bundesgebiet aufgehalten haben, haben unabhängig vom weiteren Vorliegen der Voraussetzungen des § 2 Abs. 2 das Recht auf Einreise und Aufenthalt (Daueraufenthaltsrecht). Ihre Familienangehörigen und nahestehenden Personen, die Inhaber eines Rechts nach § 3a Absatz 1 sind, die nicht Unionsbürger sind, haben dieses Recht, wenn sie sich seit fünf Jahren mit dem Unionsbürger ständig rechtmäßig im Bundesgebiet aufgehalten haben.</P><P>(2) Abweichend von Absatz 1 haben Unionsbürger nach § 2 Abs. 2 Nr. 1 bis 3 vor Ablauf von fünf Jahren das Daueraufenthaltsrecht, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich mindestens drei Jahre ständig im Bundesgebiet aufgehalten und mindestens während der letzten zwölf Monate im Bundesgebiet eine Erwerbstätigkeit ausgeübt haben und<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zeitpunkt des Ausscheidens aus dem Erwerbsleben das 65. Lebensjahr erreicht haben oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Beschäftigung im Rahmen einer Vorruhestandsregelung beenden oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Erwerbstätigkeit infolge einer vollen Erwerbsminderung aufgeben,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die durch einen Arbeitsunfall oder eine Berufskrankheit eingetreten ist und einen Anspruch auf eine Rente gegenüber einem Leistungsträger im Bundesgebiet begründet oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nachdem sie sich zuvor mindestens zwei Jahre ständig im Bundesgebiet aufgehalten haben oder</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Jahre ständig im Bundesgebiet erwerbstätig waren und anschließend in einem anderen Mitgliedstaat der Europäischen Union erwerbstätig sind, ihren Wohnsitz im Bundesgebiet beibehalten und mindestens einmal in der Woche dorthin zurückkehren; für den Erwerb des Rechts nach den Nummern 1 und 2 gelten die Zeiten der Erwerbstätigkeit in einem anderen Mitgliedstaat der Europäischen Union als Zeiten der Erwerbstätigkeit im Bundesgebiet.</LA></DD></DL>Soweit der Ehegatte oder der Lebenspartner des Unionsbürgers Deutscher nach Artikel 116 des Grundgesetzes ist oder diese Rechtsstellung durch Eheschließung mit dem Unionsbürger bis zum 31. März 1953 verloren hat, entfallen in Satz 1 Nr. 1 und 2 die Voraussetzungen der Aufenthaltsdauer und der Dauer der Erwerbstätigkeit.</P><P>(3) Familienangehörige und nahestehende Personen eines verstorbenen Unionsbürgers nach § 2 Abs. 2 Nr. 1 bis 3, die im Zeitpunkt seines Todes bei ihm ihren ständigen Aufenthalt hatten, haben das Daueraufenthaltsrecht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unionsbürger sich im Zeitpunkt seines Todes seit mindestens zwei Jahren im Bundesgebiet ständig aufgehalten hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unionsbürger infolge eines Arbeitsunfalls oder einer Berufskrankheit gestorben ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der überlebende Ehegatte oder Lebenspartner des Unionsbürgers Deutscher nach Artikel 116 des Grundgesetzes ist oder diese Rechtsstellung durch Eheschließung mit dem Unionsbürger vor dem 31. März 1953 verloren hat.</LA></DD></DL></P><P>(4) Die Familienangehörigen und die nahestehenden Personen eines Unionsbürgers, der das Daueraufenthaltsrecht nach Absatz 2 erworben hat, haben ebenfalls das Daueraufenthaltsrecht, wenn sie bei dem Unionsbürger ihren ständigen Aufenthalt haben.</P><P>(5) Familienangehörige nach § 3 Absatz 2 bis 4 und nahestehende Personen nach § 3a Absatz 3 erwerben das Daueraufenthaltsrecht, wenn sie sich fünf Jahre ständig rechtmäßig im Bundesgebiet aufhalten.</P><P>(6) Der ständige Aufenthalt wird nicht berührt durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwesenheiten bis zu insgesamt sechs Monaten im Jahr oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwesenheit zur Ableistung des Wehrdienstes oder eines Ersatzdienstes sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine einmalige Abwesenheit von bis zu zwölf aufeinander folgenden Monaten aus wichtigem Grund, insbesondere auf Grund einer Schwangerschaft und Entbindung, schweren Krankheit, eines Studiums, einer Berufsausbildung oder einer beruflichen Entsendung.</LA></DD></DL></P><P>(7) Eine Abwesenheit aus einem seiner Natur nach nicht nur vorübergehenden Grund von mehr als zwei aufeinander folgenden Jahren führt zum Verlust des Daueraufenthaltsrechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE000504311",
        "name": "§ 5",
        "title": "Aufenthaltskarten, Bescheinigung über das Daueraufenthaltsrecht",
        "parent": null,
        "body": "<P>(1) Freizügigkeitsberechtigten Familienangehörigen, die nicht Unionsbürger sind, wird von Amts wegen innerhalb von sechs Monaten, nachdem sie die erforderlichen Angaben gemacht haben, eine Aufenthaltskarte für Familienangehörige von Unionsbürgern ausgestellt, die fünf Jahre gültig sein soll. Eine Bescheinigung darüber, dass die erforderlichen Angaben gemacht worden sind, erhält der Familienangehörige unverzüglich.</P><P>(2) Die zuständige Ausländerbehörde kann verlangen, dass die Voraussetzungen des Rechts nach § 2 Abs. 1 drei Monate nach der Einreise glaubhaft gemacht werden. Für die Glaubhaftmachung erforderliche Angaben und Nachweise können von der zuständigen Meldebehörde bei der meldebehördlichen Anmeldung entgegengenommen werden. Diese leitet die Angaben und Nachweise an die zuständige Ausländerbehörde weiter. Eine darüber hinausgehende Verarbeitung oder Nutzung durch die Meldebehörde erfolgt nicht.</P><P>(3) Das Vorliegen oder der Fortbestand der Voraussetzungen des Rechts nach § 2 Absatz 1 kann aus besonderem Anlass überprüft werden.</P><P>(4) Sind die Voraussetzungen des Rechts nach § 2 Abs. 1 innerhalb von fünf Jahren nach Begründung des ständigen rechtmäßigen Aufenthalts im Bundesgebiet entfallen oder liegen diese nicht vor, kann der Verlust des Rechts nach § 2 Abs. 1 festgestellt und bei Familienangehörigen, die nicht Unionsbürger sind, die Aufenthaltskarte eingezogen werden. § 4a Abs. 6 gilt entsprechend.</P><P>(5) Auf Antrag wird Unionsbürgern unverzüglich ihr Daueraufenthaltsrecht bescheinigt. Ihren daueraufenthaltsberechtigten Familienangehörigen, die nicht Unionsbürger sind, wird innerhalb von sechs Monaten nach Antragstellung eine Daueraufenthaltskarte ausgestellt.</P><P>(6) Für den Verlust des Daueraufenthaltsrechts nach § 4a Abs. 7 gilt Absatz 4 Satz 1 entsprechend.</P><P>(7) Bei Verleihung des Rechts nach § 3a Absatz 1 stellt die zuständige Behörde eine Aufenthaltskarte für nahestehende Personen, die nicht Unionsbürger sind, aus, die fünf Jahre gültig sein soll. Die Inhaber des Rechts dürfen eine Erwerbstätigkeit ausüben. Absatz 5 Satz 2 findet entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE001603311",
        "name": "§ 5a",
        "title": "Vorlage von Dokumenten",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde darf in den Fällen des § 5 Absatz 2 von einem Unionsbürger den gültigen Personalausweis oder Reisepass und im Fall des <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 2 Nr. 1 eine Einstellungsbestätigung oder eine Beschäftigungsbescheinigung des Arbeitgebers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 2 Nr. 2 einen Nachweis über seine selbständige Tätigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 2 Nr. 5 einen Nachweis über ausreichenden Krankenversicherungsschutz und ausreichende Existenzmittel</LA></DD></DL>verlangen. Ein nicht erwerbstätiger Unionsbürger im Sinne des § 2 Abs. 2 Nr. 5, der eine Bescheinigung vorlegt, dass er im Bundesgebiet eine Hochschule oder andere Ausbildungseinrichtung besucht, muss die Voraussetzungen nach Satz 1 Nr. 3 nur glaubhaft machen.</P><P>(2) Die zuständige Behörde darf von Familienangehörigen in den Fällen des § 5 Absatz 2 oder für die Ausstellung der Aufenthaltskarte einen anerkannten oder sonst zugelassenen gültigen Pass oder Passersatz und zusätzlich Folgendes verlangen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Nachweis über das Bestehen der familiären Beziehung, bei Verwandten in absteigender und aufsteigender Linie einen urkundlichen Nachweis über Voraussetzungen des § 1 Absatz 2 Nummer 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Meldebestätigung des Unionsbürgers, den die Familienangehörigen begleiten oder dem sie nachziehen.</LA></DD></DL></P><P>(3) Die zuständige Behörde verlangt in den Fällen des § 3a für die Ausstellung der Aufenthaltskarte über die in Absatz 2 genannten Nachweise hinaus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein durch die zuständige Behörde des Ursprungs- oder Herkunftslands ausgestelltes Dokument, aus dem hervorgeht, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen nach § 3a Absatz 1 Nummer 1 Buchstabe a, dass und seit wann die nahestehende Person vom Unionsbürger Unterhalt bezieht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen nach § 3a Absatz 1 Nummer 1 Buchstabe b, dass und wie lange die nahestehende Person mit dem Unionsbürger in häuslicher Gemeinschaft gelebt hat,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen nach § 3a Absatz 1 Nummer 1 Buchstabe c den Nachweis schwerwiegender gesundheitlicher Gründe, die die persönliche Pflege der nahestehenden Person durch den Unionsbürger zwingend erforderlich machen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen nach § 3a Absatz 1 Nummer 2 den urkundlichen Nachweis des Bestehens der Vormundschaft oder des Pflegekindverhältnisses sowie einen Nachweis der Abhängigkeit der nahestehenden Person vom Unionsbürger und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen nach § 3a Absatz 1 Nummer 3 den Nachweis über die Umstände für das Bestehen einer dauerhaften Beziehung nach § 1 Absatz 2 Nummer 4 Buchstabe c zwischen dem Unionsbürger und der nahestehenden Person.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE000603311",
        "name": "§ 6",
        "title": "Verlust des Rechts auf Einreise und Aufenthalt",
        "parent": null,
        "body": "<P>(1) Der Verlust des Rechts nach § 2 Abs. 1 kann unbeschadet des § 2 Absatz 7 und des § 5 Absatz 4 nur aus Gründen der öffentlichen Ordnung, Sicherheit oder Gesundheit (Artikel 45 Absatz 3, Artikel 52 Absatz 1 des Vertrages über die Arbeitsweise der Europäischen Union) festgestellt und die Bescheinigung über das Daueraufenthaltsrecht oder die Aufenthaltskarte oder Daueraufenthaltskarte eingezogen werden. Aus den in Satz 1 genannten Gründen kann auch die Einreise verweigert werden. Die Feststellung aus Gründen der öffentlichen Gesundheit kann nur erfolgen, wenn es sich um Krankheiten mit epidemischem Potenzial im Sinne der einschlägigen Rechtsinstrumente der Weltgesundheitsorganisation und sonstige übertragbare, durch Infektionserreger oder Parasiten verursachte Krankheiten handelt, sofern gegen diese Krankheiten Maßnahmen im Bundesgebiet getroffen werden. Krankheiten, die nach Ablauf einer Frist von drei Monaten ab dem Zeitpunkt der Einreise auftreten, stellen keinen Grund für eine Feststellung nach Satz 1 dar.</P><P>(2) Die Tatsache einer strafrechtlichen Verurteilung genügt für sich allein nicht, um die in Absatz 1 genannten Entscheidungen oder Maßnahmen zu begründen. Es dürfen nur im Bundeszentralregister noch nicht getilgte strafrechtliche Verurteilungen und diese nur insoweit berücksichtigt werden, als die ihnen zu Grunde liegenden Umstände ein persönliches Verhalten erkennen lassen, das eine gegenwärtige Gefährdung der öffentlichen Ordnung darstellt. Es muss eine tatsächliche und hinreichend schwere Gefährdung vorliegen, die ein Grundinteresse der Gesellschaft berührt.</P><P>(3) Bei der Entscheidung nach Absatz 1 sind insbesondere die Dauer des Aufenthalts des Betroffenen in Deutschland, sein Alter, sein Gesundheitszustand, seine familiäre und wirtschaftliche Lage, seine soziale und kulturelle Integration in Deutschland und das Ausmaß seiner Bindungen zum Herkunftsstaat zu berücksichtigen.</P><P>(4) Eine Feststellung nach Absatz 1 darf nach Erwerb des Daueraufenthaltsrechts nur aus schwerwiegenden Gründen getroffen werden.</P><P>(5) Eine Feststellung nach Absatz 1 darf bei Unionsbürgern und ihren Familienangehörigen, die ihren Aufenthalt in den letzten zehn Jahren im Bundesgebiet hatten, und bei Minderjährigen nur aus zwingenden Gründen der öffentlichen Sicherheit getroffen werden. Für Minderjährige gilt dies nicht, wenn der Verlust des Aufenthaltsrechts zum Wohl des Kindes notwendig ist. Zwingende Gründe der öffentlichen Sicherheit können nur dann vorliegen, wenn der Betroffene wegen einer oder <I>mehrer</I> vorsätzlicher Straftaten rechtskräftig zu einer Freiheits- oder Jugendstrafe von mindestens fünf Jahren verurteilt oder bei der letzten rechtskräftigen Verurteilung Sicherungsverwahrung angeordnet wurde, wenn die Sicherheit der Bundesrepublik Deutschland betroffen ist oder wenn vom Betroffenen eine terroristische Gefahr ausgeht.</P><P>(6) Die Entscheidungen oder Maßnahmen, die den Verlust des Aufenthaltsrechts oder des Daueraufenthaltsrechts betreffen, dürfen nicht zu wirtschaftlichen Zwecken getroffen werden.</P><P>(7) Wird der Pass, Personalausweis oder sonstige Passersatz ungültig, so kann dies die Aufenthaltsbeendigung nicht begründen.</P><P>(8) Vor der Feststellung nach Absatz 1 soll der Betroffene angehört werden. Die Feststellung bedarf der Schriftform.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 6 Abs. 5 Kursivdruck: Müsste richtig „mehrerer“ lauten</P>"
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE000703116",
        "name": "§ 7",
        "title": "Ausreisepflicht",
        "parent": null,
        "body": "<P>(1) Unionsbürger oder ihre Familienangehörigen sind ausreisepflichtig, wenn die Ausländerbehörde festgestellt hat, dass das Recht auf Einreise und Aufenthalt nicht besteht. In dem Bescheid soll die Abschiebung angedroht und eine Ausreisefrist gesetzt werden. Außer in dringenden Fällen muss die Frist mindestens einen Monat betragen. Wird ein Antrag nach § 80 Abs. 5 der Verwaltungsgerichtsordnung gestellt, darf die Abschiebung nicht erfolgen, bevor über den Antrag entschieden wurde.</P><P>(2) Unionsbürger und ihre Familienangehörigen, die ihr Freizügigkeitsrecht nach § 6 Abs. 1 verloren haben, dürfen nicht erneut in das Bundesgebiet einreisen und sich darin aufhalten. Unionsbürgern und ihren Familienangehörigen, bei denen das Nichtbestehen des Freizügigkeitsrechts nach § 2 Absatz 7 festgestellt worden ist, kann untersagt werden, erneut in das Bundesgebiet einzureisen und sich darin aufzuhalten. Dies soll untersagt werden, wenn ein besonders schwerer Fall, insbesondere ein wiederholtes Vortäuschen des Vorliegens der Voraussetzungen des Rechts auf Einreise und Aufenthalt, vorliegt oder wenn ihr Aufenthalt die öffentliche Ordnung und Sicherheit der Bundesrepublik Deutschland in erheblicher Weise beeinträchtigt. Bei einer Entscheidung nach den Sätzen 2 und 3 findet § 6 Absatz 3, 6 und 8 entsprechend Anwendung. Das Verbot nach den Sätzen 1 bis 3 wird von Amts wegen befristet. Die Frist ist unter Berücksichtigung der Umstände des Einzelfalles festzusetzen und darf fünf Jahre nur in den Fällen des § 6 Absatz 1 überschreiten. Die Frist beginnt mit der Ausreise. Ein nach angemessener Frist oder nach drei Jahren gestellter Antrag auf Aufhebung oder auf Verkürzung der festgesetzten Frist ist innerhalb von sechs Monaten zu bescheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE000807311",
        "name": "§ 8",
        "title": "Ausweispflicht",
        "parent": null,
        "body": "<P>(1) Die Personen, deren Einreise und Aufenthalt nach § 1 Absatz 1 durch dieses Gesetz geregelt ist, sind verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Einreise in das oder der Ausreise aus dem Bundesgebiet einen Pass oder anerkannten Passersatz<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit sich zu führen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem zuständigen Beamten auf Verlangen zur Prüfung vorzulegen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer des Aufenthalts im Bundesgebiet den erforderlichen Pass oder Passersatz zu besitzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Pass oder Passersatz sowie die Aufenthaltskarte, die Bescheinigung des Daueraufenthalts und die Daueraufenthaltskarte den mit der Ausführung dieses Gesetzes betrauten Behörden auf Verlangen vorzulegen, auszuhändigen und vorübergehend zu überlassen, soweit dies zur Durchführung oder Sicherung von Maßnahmen nach diesem Gesetz erforderlich ist.</LA></DD></DL></P><P>(1a) Die Personen, deren Einreise und Aufenthalt nach § 1 Absatz 1 durch dieses Gesetz geregelt ist, sind verpflichtet, die in Absatz 1 Nummer 3 genannten Dokumente auf Verlangen einer zur Überprüfung der Identität befugten Behörde vorzulegen und es ihr zu ermöglichen, das Gesicht mit dem Lichtbild im Dokument abzugleichen.</P><P>(2) Die mit dem Vollzug dieses Gesetzes betrauten Behörden dürfen unter den Voraussetzungen des Absatzes 1 Nr. 3 die auf dem elektronischen Speicher- und Verarbeitungsmedium eines Dokumentes nach Absatz 1 gespeicherten biometrischen und sonstigen Daten auslesen, die benötigten biometrischen Daten beim Inhaber des Dokumentes erheben und die biometrischen Daten miteinander vergleichen. Biometrische Daten nach Satz 1 sind nur die Fingerabdrücke, das Lichtbild und die Irisbilder. Die Polizeivollzugsbehörden, die Zollverwaltung und die Meldebehörden sind befugt, Maßnahmen nach Satz 1 zu treffen, soweit sie die Echtheit des Dokumentes oder die Identität des Inhabers überprüfen dürfen. Die nach den Sätzen 1 und 3 erhobenen Daten sind unverzüglich nach Beendigung der Prüfung der Echtheit des Dokumentes oder der Identität des Inhabers zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE000902311",
        "name": "§ 9",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer unrichtige oder unvollständige Angaben macht oder benutzt, um für sich oder einen anderen eine Aufenthaltskarte, eine Daueraufenthaltskarte, eine Bescheinigung über das Daueraufenthaltsrecht, ein Aufenthaltsdokument-GB oder ein Aufenthaltsdokument für Grenzgänger-GB zu beschaffen oder eine so beschaffte Urkunde wissentlich zur Täuschung im Rechtsverkehr gebraucht.</P><P>(2) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen § 7 Abs. 2 Satz 1 in das Bundesgebiet einreist oder sich darin aufhält.</P><P>(3) Gegenstände, auf die sich eine Straftat nach Absatz 1 bezieht, können eingezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE001005377",
        "name": "§ 10",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1 Nummer 1 Buchstabe b oder Nummer 3 ein dort genanntes Dokument nicht oder nicht rechtzeitig vorlegt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1a ein dort genanntes Dokument nicht oder nicht rechtzeitig vorlegt oder einen Abgleich mit dem Lichtbild nicht oder nicht rechtzeitig ermöglicht.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig entgegen § 8 Abs. 1 Nr. 2 einen Pass oder Passersatz nicht besitzt.</P><P>(3) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen § 8 Abs. 1 Nr. 1 Buchstabe a einen Pass oder Passersatz nicht mit sich führt.</P><P>(4) Die Ordnungswidrigkeit kann in den Fällen der Absätze 1 und 3 mit einer Geldbuße bis zu dreitausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu tausend Euro geahndet werden.</P><P>(5) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen der Absätze 1 und 3 die in der Rechtsverordnung nach § 58 Abs. 1 des Bundespolizeigesetzes bestimmte Bundespolizeibehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE002007311",
        "name": "§ 11",
        "title": "Anwendung des allgemeinen Aufenthaltsrechts; Ausnahmen von der Anwendung dieses Gesetzes",
        "parent": null,
        "body": "<P>(1) Auf die Personen, deren Einreise und Aufenthalt nach § 1 Absatz 1 durch dieses Gesetz geregelt ist, finden § 3 Absatz 2, § 11 Absatz 8, die §§ 13, 14 Absatz 2, § 44 Absatz 4, die §§ 45a, 46 Absatz 2, § 50 Absatz 3 bis 6, § 59 Absatz 1 Satz 6 und 7, die §§ 69, 73, 74 Absatz 2, § 77 Absatz 1, die §§ 80, 82 Absatz 5, die §§ 85 bis 88, 90, 91, 95 Absatz 1 Nummer 4 und 8, Absatz 2 Nummer 2, Absatz 4, die §§ 96, 97, 98 Absatz 2 Nummer 2, Absatz 2a, 3 Nummer 3, Absatz 4 und 5 sowie § 99 des Aufenthaltsgesetzes entsprechende Anwendung.</P><P>(2) § 73 des Aufenthaltsgesetzes ist nur zur Feststellung von Gründen gemäß § 6 Absatz 1, hiervon abweichend in den Fällen des Absatzes 8 Satz 1 und des Absatzes 12 Satz 2 ohne Einschränkung anzuwenden.</P><P>(3) § 78 des Aufenthaltsgesetzes ist für die Ausstellung von Aufenthaltskarten, Daueraufenthaltskarten, Aufenthaltsdokumenten-GB und Aufenthaltsdokumenten für Grenzgänger-GB entsprechend anzuwenden. Sie tragen die nach Maßgabe der nach den §§ 11a und 99 Absatz 1 Nummer 13a Satz 1 des Aufenthaltsgesetzes erlassenen Rechtsverordnung festgelegten Bezeichnungen. In der Zone für das automatische Lesen wird anstelle der Abkürzungen nach § 78 Absatz 2 Satz 2 Nummer 1 des Aufenthaltsgesetzes in Aufenthaltskarten und Daueraufenthaltskarten die Abkürzung „AF“ und in Aufenthaltsdokumenten-GB und Aufenthaltsdokumenten für Grenzgänger-GB die Abkürzung „AR“ verwendet.</P><P>(4) Eine Fiktionsbescheinigung nach § 81 Absatz 5 des Aufenthaltsgesetzes ist auf Antrag auszustellen, wenn nach diesem Gesetz von Amts wegen eine Aufenthaltskarte, ein Aufenthaltsdokument-GB oder ein Aufenthaltsdokument für Grenzgänger-GB auszustellen ist und ein Dokument mit elektronischem Speicher- und Verarbeitungsmedium noch nicht zur Überlassung an den Inhaber bereitsteht. In Fällen, in denen ein Recht auf Einreise und Aufenthalt nach diesem Gesetz nur auf Antrag besteht, findet § 81 des Aufenthaltsgesetzes entsprechende Anwendung.</P><P>(5) § 5 Absatz 1, 2 und 4, § 6 Absatz 3 Satz 2 und 3, § 7 Absatz 2 Satz 2 und § 82 Absatz 1 und 2 des Aufenthaltsgesetzes sowie § 82 Absatz 3 des Aufenthaltsgesetzes, soweit er sich auf § 82 Absatz 1 des Aufenthaltsgesetzes bezieht, sind in den Fällen des § 3a entsprechend anzuwenden.</P><P>(6) § 82 Absatz 4 des Aufenthaltsgesetzes ist in den Fällen des Absatzes 8 Satz 1 und des Absatzes 12 Satz 2 entsprechend anzuwenden.</P><P>(7) Die Mitteilungspflichten nach § 87 Absatz 2 Satz 1 Nummer 1 bis 3 des Aufenthaltsgesetzes bestehen insoweit entsprechend, als die dort genannten Umstände auch für die Feststellung nach § 2 Absatz 7, § 5 Absatz 4 und § 6 Absatz 1 entscheidungserheblich sein können. Sie bestehen in den Fällen des Absatzes 8 Satz 1 und des Absatzes 12 Satz 2 ohne diese Einschränkung.</P><P>(8) Auf den Aufenthalt von Personen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich selbst als Familienangehörige im Bundesgebiet aufgehalten haben und nach § 3 Absatz 2 nach dem Tod eines Unionsbürgers ein Aufenthaltsrecht behalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht Unionsbürger sind, sich selbst als Ehegatten oder Lebenspartner im Bundesgebiet aufgehalten haben, und die nach der Scheidung oder Aufhebung der Ehe oder Aufhebung der Lebenspartnerschaft nach § 3 Absatz 4 ein Aufenthaltsrecht behalten, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als nahestehende Personen eines Unionsbürgers ein Aufenthaltsrecht nach § 3a Absatz 1 haben,</LA></DD></DL>sind die §§ 6 und 7 nicht anzuwenden. Insoweit findet das Aufenthaltsgesetz entsprechende Anwendung. Auf den Aufenthalt von Familienangehörigen der in Satz 1 genannten Personen ist § 3 Absatz 1 nicht anzuwenden. Insoweit sind die Regelungen des Aufenthaltsgesetzes zum Familiennachzug zu Inhabern von Aufenthaltserlaubnissen aus familiären Gründen entsprechend anzuwenden.</P><P>(9) § 3 Absatz 1 ist für den Aufenthalt von Familienangehörigen von Personen nicht anzuwenden, die selbst Familienangehörige oder nahestehende Personen und nicht Unionsbürger sind und nach § 4a Absatz 1 Satz 2 ein Daueraufenthaltsrecht haben. Insoweit sind die Vorschriften des Aufenthaltsgesetzes zum Familiennachzug zu Inhabern einer Erlaubnis zum Daueraufenthalt – EU entsprechend anzuwenden.</P><P>(10) Sofern Familienangehörige von Personen, die ein in § 16 Absatz 1 und 2 genanntes Recht zum Aufenthalt in der Bundesrepublik Deutschland ausüben, kein Recht zum Aufenthalt in der Bundesrepublik Deutschland haben, das nach dem Austrittsabkommen geregelt ist, finden die Vorschriften des Aufenthaltsgesetzes zum Familiennachzug entsprechende Anwendung. Dabei werden gleichgestellt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber eines Daueraufenthaltsrechts nach Artikel 15 des Austrittsabkommens den Inhabern einer Erlaubnis zum Daueraufenthalt – EU,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber eines anderen Aufenthaltsrechts nach dem Austrittsabkommen, die britische Staatsangehörige sind, den Inhabern einer Blauen Karte EU und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber eines anderen Aufenthaltsrechts nach dem Austrittsabkommen, die weder britische Staatsangehörige noch Unionsbürger sind, den Inhabern einer Aufenthaltserlaubnis aus familiären Gründen.</LA></DD></DL></P><P>(11) § 3a und die übrigen Bestimmungen dieses Gesetzes und des Aufenthaltsgesetzes, die in Fällen des § 3a dieses Gesetzes gelten, sind auf nahestehende Personen britischer Staatsangehöriger entsprechend anzuwenden, wenn die britischen Staatsangehörigen ein in § 16 Absatz 1 genanntes Aufenthaltsrecht im Bundesgebiet ausüben und wenn und solange die Voraussetzungen des Artikels 10 Absatz 2, 3 oder 4 des Austrittsabkommens erfüllt sind.</P><P>(12) Die §§ 6 und 7 finden nach Maßgabe des Artikels 20 Absatz 1 des Austrittsabkommens entsprechende Anwendung, wenn ein Verhalten, auf Grund dessen eine Beendigung des Aufenthalts eines Inhabers eines Rechts nach § 16 erfolgt oder durchgesetzt wird, vor dem Ende des Übergangszeitraums stattgefunden hat. Im Übrigen findet hinsichtlich der Beendigung des Aufenthalts von Inhabern eines Rechts nach § 16 das Aufenthaltsgesetz Anwendung. § 52 des Verwaltungsverfahrensgesetzes findet entsprechende Anwendung.</P><P>(13) § 88a Absatz 1 Satz 1, 3 und 4 des Aufenthaltsgesetzes findet entsprechende Anwendung, soweit die Übermittlung von teilnehmerbezogenen Daten im Rahmen der Durchführung von Integrationskursen nach § 44 Absatz 4 des Aufenthaltsgesetzes, zur Überwachung einer Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch oder zur Durchführung des Einbürgerungsverfahrens erforderlich ist.</P><P>(14) Das Aufenthaltsgesetz findet auch dann Anwendung, wenn es eine günstigere Rechtsstellung vermittelt als dieses Gesetz. Hat die Ausländerbehörde das Nichtbestehen oder den Verlust des Rechts nach § 2 Absatz 1 festgestellt, findet das Aufenthaltsgesetz Anwendung, sofern dieses Gesetz keine besonderen Regelungen trifft.</P><P>(15) Zeiten des rechtmäßigen Aufenthalts nach diesem Gesetz unter fünf Jahren entsprechen den Zeiten des Besitzes einer Aufenthaltserlaubnis. Zeiten des rechtmäßigen Aufenthalts nach diesem Gesetz über fünf Jahren entsprechen dem Besitz einer Niederlassungserlaubnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE001902311",
        "name": "§ 11a",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten der Ausstellung von Aufenthaltskarten nach § 5 Absatz 1 Satz 1 und Absatz 7 Satz 1, Daueraufenthaltskarten nach § 5 Absatz 5 Satz 2, Aufenthaltsdokumenten-GB nach § 16 Absatz 2 Satz 1 und Aufenthaltsdokumenten für Grenzgänger-GB nach § 16 Absatz 3 entsprechend § 99 Absatz 1 Nummer 13a Satz 1 des Aufenthaltsgesetzes sowie Einzelheiten des Prüfverfahrens entsprechend § 34 Nummer 4 des Personalausweisgesetzes und Einzelheiten zum elektronischen Identitätsnachweis entsprechend § 34 Nummer 5 bis 7 des Personalausweisgesetzes festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE001201311",
        "name": "§ 12",
        "title": "Staatsangehörige der EWR-Staaten",
        "parent": null,
        "body": "<P>Die nach diesem Gesetz für Unionsbürger, Familienangehörige von Unionsbürgern und nahestehende Personen von Unionsbürgern geltenden Regelungen finden jeweils auch für Staatsangehörige der EWR-Staaten, die nicht Unionsbürger sind, und für ihre Familienangehörigen und ihre nahestehenden Personen Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE002200311",
        "name": "§ 12a",
        "title": "Unionsrechtliches Aufenthaltsrecht",
        "parent": null,
        "body": "<P>Auf Familienangehörige und nahestehende Personen von Deutschen, die von ihrem Recht auf Freizügigkeit nach Artikel 21 des Vertrages über die Arbeitsweise der Europäischen Union nachhaltig Gebrauch gemacht haben, finden die nach diesem Gesetz für Familienangehörige und für nahestehende Personen von Unionsbürgern geltenden Regelungen entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE001305116",
        "name": "§ 13",
        "title": "Staatsangehörige der Beitrittsstaaten",
        "parent": null,
        "body": "<P>Soweit nach Maßgabe des Beitrittsvertrages eines Mitgliedstaates zur Europäischen Union abweichende Regelungen anzuwenden sind, findet dieses Gesetz Anwendung, wenn die Beschäftigung durch die Bundesagentur für Arbeit nach § 284 Absatz 1 des Dritten Buches Sozialgesetzbuch genehmigt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE001703311",
        "name": "§ 14",
        "title": "Bestimmungen zum Verwaltungsverfahren",
        "parent": null,
        "body": "<P>Von den in § 11 Abs. 1 in Verbindung mit § 87 Absatz 1, 2 Satz 1 und 2, Absatz 4 Satz 1, 3 und 5, §§ 90, 91 Abs. 1 und 2, § 99 Abs. 1 und 2 des Aufenthaltsgesetzes getroffenen Regelungen des Verwaltungsverfahrens kann durch Landesrecht nicht abgewichen werden. Dies gilt nicht im Hinblick auf Verfahren im Zusammenhang mit Aufenthaltsrechten nach § 3a und mit den in den §§ 12a und 16 geregelten Aufenthaltsrechten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE001800310",
        "name": "§ 15",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Eine vor dem 28. August 2007 ausgestellte Aufenthaltserlaubnis-EU gilt als Aufenthaltskarte für Familienangehörige eines Unionsbürgers fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198600004BJNE002300311",
        "name": "§ 16",
        "title": "Rechtsstellung britischer Staatsangehöriger und ihrer Familienangehörigen",
        "parent": null,
        "body": "<P>(1) Das in Teil Zwei Titel II Kapitel 1 des Austrittsabkommens vorgesehene Recht auf Einreise und Aufenthalt im Bundesgebiet kann ausgeübt werden, ohne dass es hierfür eines Antrages bedarf. Dieses Recht ist ein Aufenthaltsrecht im Sinne des Artikels 18 Absatz 4 des Austrittsabkommens.</P><P>(2) Denjenigen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die das Recht nach Absatz 1 ausüben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die das nach Artikel 24 Absatz 2, auch in Verbindung mit Artikel 25 Absatz 2, des Austrittsabkommens bestehende Recht ausüben, im Bundesgebiet zu wohnen,</LA></DD></DL>wird von Amts wegen ein Aufenthaltsdokument im Sinne des Artikels 18 Absatz 4 des Austrittsabkommens (Aufenthaltsdokument-GB) ausgestellt. Sie haben ihren Aufenthalt spätestens innerhalb von sechs Monaten nach dem Ende des Übergangszeitraums im Sinne des Teils Vier des Austrittsabkommens bei der zuständigen Ausländerbehörde anzuzeigen, wenn sie nicht bereits Inhaber einer Aufenthaltskarte oder Daueraufenthaltskarte sind. Die Vorschriften des Artikels 18 Absatz 1 Unterabsatz 2 Buchstabe b Satz 2 Buchstabe c sowie i bis n des Austrittsabkommens finden entsprechende Anwendung.</P><P>(3) Britische Staatsangehörige, die nach Teil Zwei Titel II Kapitel 2 des Austrittsabkommens Rechte als Grenzgänger haben, sind verpflichtet, ein Dokument (Aufenthaltsdokument für Grenzgänger-GB) zu beantragen, mit dem diese Rechte bescheinigt werden.</P><P>(4) § 2 Absatz 4 Satz 2 und Absatz 7 und § 5 Absatz 3 und 4 finden entsprechende Anwendung.</P><P>(5) Für die Anwendung anderer Gesetze als des Aufenthaltsgesetzes und dieses Gesetzes stehen Aufenthaltsrechte, auf die in den Absätzen 1 und 2 Bezug genommen wird, dem Freizügigkeitsrecht nach § 2 gleich, sofern im Austrittsabkommen oder durch Gesetz nichts Abweichendes bestimmt ist.</P><P>(6) Aufenthaltskarten und Daueraufenthaltskarten werden eingezogen, sobald der Inhaber infolge des Austritts des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union kein Recht nach § 2 Absatz 1 mehr besitzt. Sie verlieren ab dem 1. Januar 2022 auf jeden Fall ihre Gültigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
