{
  "data": {
    "type": "law",
    "id": "BJNR120100001",
    "firstPublished": "2001-06-20",
    "sourceTimestamp": "20140722220041",
    "titleShort": null,
    "titleLong": "Verordnung über die Grenze des Freihafens Bremerhaven",
    "abbreviation": "FrHfBremhGrV 2001",
    "slug": "frhfbremhgrv_2001",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 1201",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 28.4.2014 I 442",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.6.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR120100001BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 20 Abs. 2 des Zollverwaltungsgesetzes vom 21. Dezember 1992 (BGBl. I S. 2125, 1993 I S. 2493), der durch Artikel 1 Nr. 14 Buchstabe a des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2030) geändert worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120100001BJNE000200305",
        "name": "§ 1",
        "title": "Grenze des Freihafens",
        "parent": null,
        "body": "<P>Die Grenze des Freihafens Bremerhaven wird geändert. Ihr neuer Verlauf ergibt sich aus der Anlage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120100001BJNE000300305",
        "name": "§ 2",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR120100001BJNE000406118",
        "name": "Anlage",
        "title": "(zu § 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 442 - 443)</kommentar></noindex></P><P>Die Grenze des Freihafens Bremerhaven beginnt an der Kajenstation 690 der Kaje Kaiserhafen II Ostseite und verläuft für 14 Meter in östliche Richtung. Sie verläuft anschließend für 50 Meter nach Nordnordost, knickt um 276 Grad für 17 Meter nach Südsüdost ab, schwenkt dann um 270 Grad auf einer Länge von 46 Metern nach Süden, wo sie auf die nördliche Bordsteinkante Alter Fährweg trifft. Sie folgt der Straße Alter Fährweg nach Osten auf einer Länge von 70 Metern, schwenkt um 140 Grad nach Nordnordost und verläuft entlang der westlichen Straßenbegrenzung der Straße Alter Fährweg. Nach 90 Metern knickt sie um 72 Grad für 27 Meter nach Nordwesten ab und verläuft anschließend in einem Winkel von 270 Grad für 37 Meter nach Nordosten. In einem Winkel von 270 Grad verläuft sie 22 Meter nach Südosten und knickt anschließend um 64 Grad nach Nordosten ab. Nachdem sie nach 30 Metern die Franziusstraße überquert hat, knickt sie in einem Winkel von 262 Grad nach Südsüdost ab, verläuft für etwa 30 Meter nach Südosten und folgt dann der Grenze des stadtbremischen Überseehafengebiets in einem mittleren Abstand von 1 Meter zur Einmündung der Hansastraße in die Batteriestraße. Sie schwenkt um 162 Grad nach Norden und nach 30 Metern um 198 Grad nach Nordnordost und verläuft dann auf einer Länge von 45 Metern in einem Abstand von 8 Metern westlich der Grenze des stadtbremischen Überseehafengebiets, entfernt sich hier auf 13 Metern von dieser Grenze und verläuft dann in gerader Linie auf einer Länge von 187 Metern in nordnordöstlicher Richtung in einem mittleren Abstand von 15 Metern bis auf 12 Meter an die Grenze des stadtbremischen Überseehafengebiets heran. Danach folgt sie der Grenze des stadtbremischen Überseehafengebiets auf einer Länge von 598 Metern in einem konstanten Abstand von 12 Metern in nordnordöstlicher Richtung, knickt um 270 Grad für 12 Meter nach Osten ab, bis sie auf die Grenze des stadtbremischen Überseehafengebiets trifft, schwenkt um 90 Grad nach Nordnordost und verläuft auf 530 Metern in gerader Linie, davon die ersten 295 Meter identisch mit der Grenze des stadtbremischen Überseehafengebiets, knickt dann um 90 Grad für 174 Meter nach Westnordwest ab. Dort knickt sie um 270 Grad nach Nordnordost ab und nach 47 Metern knickt sie um 270 Grad für 125 Meter nach Ostsüdost ab. Sie verläuft auf einer Länge von 201 Metern nach Nordnordost. Dann knickt sie in einem Winkel von 129 Grad nach Nordnordwest ab und trifft nach 402 Metern auf die Grenze des Naturschutzgebiets „Weserportsee“, knickt dann für 33 Meter um 142 Grad nach Westen und dann für 388 Meter in einem Winkel von 90 Grad nach Südsüdwest ab, trifft auf die vorhandene Grenze und folgt dieser auf 170 Metern Westnordwest, um 225 Grad abknickend für 30 Meter nach Nordnordwest, um 225 Grad abknickend für 140 Meter nach Nordnordost, um 90 Grad abknickend für 50 Meter nach Westnordwest, um 270 Grad abknickend für 95 Meter nach Nordnordost, um 90 Grad abknickend für 20 Meter nach Westnordwest, um 270 Grad abknickend für 116 Meter nach Nordnordost. Nun knickt sie um 90 Grad nach Westnordwest für 200 Meter ab, kreuzt dabei die Weserportstraße und die Hafengleise und trifft auf die Gemeindegrenze zwischen Bremen und Bremerhaven. Jetzt knickt sie um 270 Grad nach Nordnordost ab und verläuft parallel zu den Gleisanlagen und knickt nach 403 Metern um 36 Meter nach Westsüdwest und dann nach 29 Metern nach Nordnordwest ab, trifft auf die östliche Begrenzung des Weges, der parallel zur Böschung der südlichen Rampe der Washingtonstraße verläuft, folgt dieser Begrenzung in südliche Richtung auch entlang des Wendehammers und trifft auf die Washingtonstraße. Sie folgt dieser Straße entlang ihrer Südseite auf einer Länge von 470 Metern, knickt dann um 90 Grad für 7 Meter nach Südsüdwest ab, knickt um 270 Grad für 11 Meter nach Westnordwest ab, knickt dann um 270 Grad für 7 Meter nach Nordnordost ab, knickt dann um 90 Grad für 12 Meter nach Westnordwest ab, knickt dann um 130 Grad für 9 Meter nach Südwest ab, knickt dann um 140 Grad nach Südsüdwest für 175 Meter ab und knickt um 286 Grad für 140 Meter in nordwestliche Richtung ab. Sie knickt dann für 38 Meter um 210 Grad in nördliche Richtung ab und läuft dann anschließend 55 Meter wiederum in nordwestliche Richtung. Dann knickt sie um 90 Grad ab und verläuft 167 Meter in südsüdwestliche Richtung. In einem Winkel von 164 Grad verläuft sie 25 Meter in südliche Richtung. Sie knickt daraufhin in einem Winkel von 270 Grad nach Nordwesten ab und nach 7 Metern in einem Winkel von 270 Grad auf einer Länge von 7 Metern nach Nordnordost, knickt dann in einem Winkel von 135 Grad für 36 Meter nach Nordnordwest ab und verläuft in einem Winkel von 235 Grad dann für 11 Meter in nordöstliche Richtung. Anschließend verläuft sie für 1 196 Meter in einem östlichen Abstand von 19 Metern parallel zur Grenze des stadtbremischen Überseehafengebiets, dann verläuft sie für 85 Meter in nordnordöstliche Richtung im Bogen, beginnend mit einem östlichen Abstand von 6 Metern und sich annähernd bis auf einen östlichen Abstand von 3 Metern zur Grenze des stadtbremischen Überseehafengebiets. Sie wendet sich dann, die Senator-Borttscheller-Straße überspringend und dieser in nördliche Richtung folgend, bis zur südöstlichen Grenze des öffentlichen Parkplatzes. Anschließend verläuft sie dann nach einem rechten Winkel in westliche Richtung bis an die südwestliche Grenze des Parkplatzes. Sie knickt anschließend um 271 Grad in nordnordöstliche Richtung ab und verläuft anschließend 67 Meter am Parkplatz entlang, schwenkt nach Nordwest auf die Vorstellgruppe „Weddewarder Tief“, bis sie den Dienstweg neben dem Gleiskörper erreicht, und folgt diesem in Richtung Nordost bis zur Wurster Straße. Hier verläuft sie an der Westseite der Wurster Straße in nordwestlicher Richtung, die Gleise überspringend, bis 3 Meter vor den Lärmschutzwall, folgt dann nach Südwesten dem Wall auf 390 Metern und anschließend dem Deichverteidigungsweg auf der Südseite, folgt diesem auf dieser Seite auf seiner gesamten Länge von 2 195 Metern. Sie knickt dann um 246 Grad für 35 Meter nach Nordwesten ab, daraufhin knickt sie um 90 Grad für 27 Meter nach Südwesten ab, und schwenkt um 270 Grad für 16 Meter nach Nordwesten. Sie knickt dann um 90 Grad nach Südwesten ab und trifft nach 50 Metern auf die Vorderkante der Stromkaje und folgt dieser 112 Meter in einem Winkel von 90 Grad in nordnordwestlicher Richtung. Hier knickt sie um 90 Grad für 100 Meter nach Westsüdwest in die Weser ab, wendet sich dann nach Südsüdost, verläuft dann in einem Abstand von 100 Metern vor der Stromkaje und trifft nach circa 1 750 Metern auf die Grenze des stadtbremischen Überseehafengebiets Bremerhaven, folgt dieser als Gerade vor der Stromkaje „Container-Terminal“ und vor der Columbuskaje in einem Abstand von 100 Metern in der Außenweser, verläuft bis zum Stromkilometer 67,62. Hier knickt sie rechtwinklig nach Osten ab. Sie verläuft 85 Meter nach Osten, bis sie auf das Kopfende der Ostmole des Vorhafens Kaiserschleuse trifft. Sie verläuft entlang der westlichen Kajenmauer der Ostmole, bis sie auf das Außenhaupt der Kaiserschleuse trifft. Sie knickt rechtwinklig nach Osten ab, bis sie auf die westliche Bordsteinkante des Fußweges der Inselstraße trifft. Sie folgt der Bordsteinkante in südlicher Richtung der Inselstraße, dabei die Zufahrtsstraße zum Schlepperhafen überspringend, bis vor die Vorkontrolle des Zolls, der Verkehrsinsel im Einmündungsbereich Inselstraße/Lohmannstraße. Hier überspringt sie die Lohmannstraße in östlicher Richtung und folgt der östlichen Fußwegbegrenzung für 65 Meter nach Norden. Sie knickt dann um 245 Grad nach Osten ab und trifft nach 40 Metern auf die westliche Kajenkante des Kaiserhafens I. Sie folgt dieser auf einer Länge von 417 Metern, knickt dann in nordöstlicher Richtung ab, überspringt das Hafenbecken und trifft nach 183 Metern auf den Ausgangspunkt der Grenze des Freihafens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
