{
  "data": {
    "type": "law",
    "id": "BJNR377800001",
    "firstPublished": "2001-11-28",
    "sourceTimestamp": "20120625152453",
    "titleShort": null,
    "titleLong": "Verordnung über die Grenze des Freihafens Cuxhaven",
    "abbreviation": "FrHfCuxGrV 2001",
    "slug": "frhfcuxgrv_2001",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3778",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 18.9.2009 I 3048",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.12.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2009_j3048-1_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/frhfcuxgrv_2001/bgbl1_2009_j3048-1_0010.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR377800001BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 20 Abs. 2 des Zollverwaltungsgesetzes vom 21. Dezember 1992 (BGBl. I S. 2125, 1993 I S. 2493), der durch Artikel 1 Nr. 14 Buchstabe a des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2030) geändert worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR377800001BJNE000200305",
        "name": "§ 1",
        "title": "Grenze des Freihafens",
        "parent": null,
        "body": "<P>Die Grenze des Freihafens Cuxhaven wird geändert. Ihr neuer Verlauf ergibt sich aus den Anlagen 1 und 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR377800001BJNE000300305",
        "name": "§ 2",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR377800001BJNE000401140",
        "name": "Anlage 1",
        "title": "(zu § 1)",
        "parent": null,
        "body": "<P>Die Grenze des Freihafens Cuxhaven verläuft von der Nordostecke des Abfertigungsgebäudes in südwestlicher Richtung auf einer Länge von 135,6 Metern entlang der Gebäudefront. Dort knickt sie rechtwinklig ab und führt auf einer Länge von 3,6 Metern nach Westen, um dann der Begrenzungswand an der Bahnsteigmauer erneut im rechten Winkel nach Südwesten zu folgen. Sie folgt dieser zunächst in südwestlicher Richtung auf einer Länge von 138 Metern, sodann in südöstlicher Richtung auf einer Länge von 5,7 Metern bis zu dem Punkt, an dem der Maschenzaun beginnt. Sie folgt dem Maschenzaun, der noch zur Freizone gehört, in südsüdwestlicher Richtung zunächst auf einer Länge von 87,7 Metern bis zum Bahnsteigende und dann 1 Meter nach Osten. Von dort verläuft sie erneut nach Südsüdwesten und folgt dem Maschenzaun, der noch zur Freizone gehört, 144 Meter in einem weiten Bogen nach Südsüdosten. An diesem Punkt verläuft sie nach Ostnordosten und führt, den Bahnkörper und die Woltmanstraße überquerend, 54,4 Meter in dieser Richtung bis zur Außenbegrenzung des östlichen Gehweges. Von dort verläuft sie nach Süden und folgt der Woltmanstraße an der Außenbegrenzung des Gehweges auf einer Länge von 99,2 Metern. Danach knickt sie nach Ostsüdosten ab und folgt sodann auf einer Länge von 20 Metern erneut dem Maschenzaun, der noch zur Freizone gehört, bis zum Grenzweiser an der Uferböschung des Amerikahafens. Von dort verläuft sie in gerader Linie durch den Amerikahafen auf einer Länge von 475,2 Metern in Richtung der Südostspitze des Steubenhöfts. Sie führt dann 55 Meter entfernt parallel zur Innenkante des Steubenhöfts in nordwestlicher Richtung bis zum Lentzkai und folgt dann auf einer Länge von 38,4 Metern dem Zaun in gleicher Richtung über Straße und Gleis auf den Bahnsteig. Von dort folgt sie 1,5 Meter von der Bahnsteigkante entfernt auf einer Länge von 39,9 Metern dem Zaun in südwestlicher Richtung, um dann im nahezu rechten Winkel auf einer Länge von 11 Metern in nordwestlicher Richtung bis zur Nordostecke des Abfertigungsgebäudes zu verlaufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR377800001BJNE000501140",
        "name": "Anlage 2",
        "title": "(zu § 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2009, S. 3049)<BR /></kommentar></noindex><BR /></P><P><FILE SRC=\"bgbl1_2009_j3048-1_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
