{
  "data": {
    "type": "law",
    "id": "BJNR309300004",
    "firstPublished": "2004-11-26",
    "sourceTimestamp": "20190731212019",
    "titleShort": null,
    "titleLong": "Verordnung über die Flugsicherungsausrüstung der Luftfahrzeuge",
    "abbreviation": "FSAV",
    "slug": "fsav",
    "extraAbbreviations": [
      "FSAV 2004"
    ],
    "publicationInfo": [
      {
        "reference": "2004, 3093",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 13 G v. 17.12.2018 I 2549",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  4.12.2004 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR309300004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 32 Abs. 4 Satz 1 Nr. 2 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 27. März 1999 (BGBl. I S. 550), der durch Artikel 285 Nr. 7 Buchstabe c der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) zuletzt geändert wurde, verordnet das Bundesministerium für Verkehr, Bau- und Wohnungswesen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR309300004BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Luftfahrzeuge, die im deutschen Luftraum betrieben werden, müssen mit der für die sichere Durchführung der Flugsicherungsverfahren notwendigen Flugsicherungsausrüstung nach den Vorschriften dieser Verordnung ausgerüstet sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR309300004BJNE000300000",
        "name": "§ 2",
        "title": "Beschaffenheit und Betriebstüchtigkeit der Flugsicherungsausrüstung",
        "parent": null,
        "body": "<P>(1) Die Flugsicherungsausrüstung der Luftfahrzeuge darf nur aus Anlagen, Geräten und Baugruppen bestehen, die auf Grund ihrer Eigenschaften und Leistungen unter Beachtung der festgelegten Verwendungsgrenzen einen zuverlässigen Betrieb gewährleisten und nach international anerkannten Standards als Luftfahrtgerät zugelassen sind. Darüber hinaus muss die Flugsicherungsausrüstung für den jeweiligen Verwendungszweck dem geltenden aktuellen Stand der Technik entsprechen. Das Luftfahrt-Bundesamt kann ergänzende Anforderungen oder Erleichterungen im Bundesanzeiger und in den Nachrichten für Luftfahrer bekannt machen.</P><P>(2) Das Bundesministerium für Verkehr, Bau- und Wohnungswesen oder eine andere von ihm bestimmte Stelle kann in begründeten Einzelfällen von den nachfolgenden Ausrüstungspflichten Ausnahmen zulassen, soweit dadurch die öffentliche Sicherheit oder Ordnung, insbesondere die Sicherheit des Luftverkehrs und seine flüssige Abwicklung, nicht beeinträchtigt wird. Die Ausnahmen können mit Auflagen verbunden werden.</P><P>(3) Zur Vermeidung von elektromagnetischen Störungen und von unnötiger Funkfeldbelastung kann der Betrieb aktiver (mit Sendefunktion) elektronischer Bordsysteme, die als Luftfahrtgerät zugelassen, aber nach den Vorschriften dieser Verordnung nicht gefordert sind, durch das Bundesministerium für Verkehr, Bau- und Wohnungswesen oder eine andere von ihm bestimmte Stelle für Flüge im deutschen Luftraum untersagt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR309300004BJNE000400000",
        "name": "§ 3",
        "title": "Flugsicherungsausrüstung für Flüge nach Instrumentenflugregeln",
        "parent": null,
        "body": "<P>(1) Für Flüge nach Instrumentenflugregeln müssen Luftfahrzeuge ausgerüstet sein mit: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei UKW-(VHF-)Sende-/Empfangsgeräten (einstellbarer Frequenzbereich: 118,000-136,975 MHz) für den Sprechfunkverkehr im beweglichen Flugfunkdienst mit den Flugverkehrskontrollstellen, wobei für Flüge im oberen Luftraum (oberhalb Flugfläche 245) diese Geräte für den Betrieb im 8,33 kHz-Kanalraster geeignet sein müssen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Empfangsgeräten für die Signale von UKW-Drehfunkfeuern (VOR-Navigations-Empfangsanlagen), die die nach gültigem internationalen Standard geforderte Störfestigkeit gegenüber UKW-Rundfunksendern (FM-Immunity) aufweisen, wobei eines dieser Empfangsgeräte entfallen kann, wenn eine von der VOR-Navigations-Empfangsanlage unabhängige funktionsfähige Flächennavigationsausrüstung nach Absatz 1 Nr. 6 vorhanden ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem automatischen Funkpeilgerät (ADF), das den Frequenzbereich 200,0 kHz bis 526,5 kHz umfasst und eine Richtungsanzeige und eine Abhörmöglichkeit besitzt, soweit dieses für die Nutzung von An-/ Abflugverfahren vorgeschrieben ist;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Sekundärradar-Antwortgerät (Transponder), das für den Abfragemodus A mit 4 096 Antwortcodes und für den Abfragemodus C mit automatischer Höhenübermittlung ausgestattet ist. Spätestens ab dem 31. März 2004 für neue Luftfahrzeuge und ab dem 31. März 2005 für alle Luftfahrzeuge ist die Mode-S-Technik gemäß dem gültigen internationalen Standard (mindestens Level 2 mit SI Code und Elementary Surveillance ELS Funktionalität) erforderlich. Für alle Luftfahrzeuge, die  eine höchstzulässige Startmasse von mehr als 5.700 Kilogramm aufweisen oder mit einer wahren Eigengeschwindigkeit (True Airspeed, TAS) von mehr als 250 Knoten betrieben werden, ist ab dem 31. März 2007 zusätzlich die Funktionalität Enhanced Surveillance (EHS) gefordert;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Funkentfernungsmessgerät (DME-Interrogator);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Basisflächennavigationsausrüstung (B-RNAV) mit einer erforderlichen Navigationsgenauigkeit von mindestens +/- fünf Nautischen Meilen, soweit die jeweilige Navigationsgenauigkeit für den jeweiligen Luftraum, die jeweilige Streckenführung oder das jeweilige Flugverfahren durch das Luftfahrt-Bundesamt vorgeschrieben und in den Nachrichten für Luftfahrer veröffentlicht ist. Sofern durch das Luftfahrt-Bundesamt für den jeweiligen Luftraum, die jeweilige Streckenführung oder das jeweilige Flugverfahren eine Navigationsgenauigkeit von mindestens +/- einer Nautischen Meile vorgeschrieben und in den Nachrichten für Luftfahrer veröffentlicht ist, muss eine Präzisionsflächennavigationsausrüstung (P-RNAV) vorhanden sein, deren Datenbank die gültigen Navigationsdaten enthält;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Kollisionsschutzsystem (Airborne Collision Avoidance System - ACAS II) gemäß dem gültigen internationalen Standard (mindestens TCAS II mit Software Change 7), soweit es sich um turbinengetriebene Flugzeuge mit mehr als 30 Sitzplätzen oder mit einer höchstzulässigen Startmasse von mehr als 15.000 Kilogramm handelt. Ab 1. Januar 2005 gilt dies auch für turbinengetriebene Flugzeuge mit mehr als 19 Sitzplätzen oder mit einer höchstzulässigen Startmasse von mehr als 5.700 Kilogramm.</LA></DD> </DL> </P><P>(2) Für Anflüge nach dem Instrumenten-Landesystem (ILS) müssen Luftfahrzeuge ausgerüstet sein mit: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Empfangsgerät für die Signale von ILS-Landekurssendern (ILS-Landekursempfangsanlage), das die nach gültigem internationalen Standard geforderte Störfestigkeit gegenüber UKW-Rundfunksendern (FM-Immunity) aufweist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Empfangsgerät für die Signale von ILS-Gleitwegsendern (ILS-Gleitwegempfangsanlage);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem UKW-Empfangsgerät mit einer Anzeigeeinrichtung für die Signale der Markierungsfunkfeuer;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Gerät für die gemeinsame Anzeige der Signale der ILS-Landekurs- und -Gleitwegsender.</LA></DD> </DL> </P><P>(3) Für Flüge nach Instrumentenflugregeln im Luftraum mit reduzierter Höhenmindeststaffelung (RVSM-Luftraum) müssen Luftfahrzeuge zusätzlich ausgerüstet sein mit: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei voneinander unabhängigen barometrischen Höhenmesseranlagen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Höhenwarnanlage und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Flugregler mit Höhenhaltung.</LA></DD> </DL>Die Luftfahrzeuge müssen als Luftfahrzeuggruppe (group aircraft) oder als einzelnes Luftfahrzeug (non-group aircraft) hierfür zugelassen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR309300004BJNE000503124",
        "name": "§ 4",
        "title": "Flugsicherungsausrüstung für Flüge nach Sichtflugregeln",
        "parent": null,
        "body": "<P>(1) Für Flüge nach Sichtflugregeln müssen Flugzeuge, Drehflügler, Motorsegler, Segelflugzeuge, aerodynamisch gesteuerte Ultraleichtflugzeuge, Ultraleichthubschrauber und Tragschrauber, Luftschiffe und Freiballone ausgerüstet sein mit einem UKW-Sende-/Empfangsgerät, das mindestens die für den vorgesehenen Flug erforderlichen Frequenzen aus dem Bereich von 118,000 bis 136,975 MHz umfasst; die Sendeleistung und die Empfängerempfindlichkeit müssen mindestens so groß sein, dass unter Berücksichtigung der flugbetrieblichen Eigenschaften des Luftfahrzeugs und der beflogenen Strecke ein einwandfreier Sprechfunkverkehr mit den Flugverkehrskontroll- oder Informationsstellen durchgeführt werden kann.</P><P>(2) Ausgenommen von Absatz 1 sind aerodynamisch gesteuerte Ultraleichtflugzeuge, Ultraleichthubschrauber und Tragschrauber, bei denen der Einbau eines nach luftrechtlichen Vorschriften zugelassenen UKW-Sende-/Empfangsgerätes aus technischen Gründen nicht möglich ist und die sich in Lufträumen bewegen, in denen keine Hörbereitschaft vorgeschrieben ist, wenn dafür Funkgeräte kleiner Leistung, die vom Flugsicherungsunternehmen zugelassen sind, benutzt werden.</P><P>(3) Absatz 1 gilt nicht für Flüge an Flugplätzen ohne Flugverkehrskontrollstelle, die bei Tage durchgeführt werden und nicht über die Umgebung des Startflugplatzes nach Artikel 2 Nummer 9 der Durchführungsverordnung (EU) Nr. 923/2012 der Kommission vom 26. September 2012 zur Festlegung gemeinsamer Luftverkehrsregeln und Betriebsvorschriften für Dienste und Verfahren der Flugsicherung und zur Änderung der Durchführungsverordnung (EG) Nr. 1035/2011 sowie der Verordnungen (EG) Nr. 1265/2007, (EG) Nr. 1794/2006, (EG) Nr. 730/2006, (EG) Nr. 1033/2006 und (EU) Nr. 255/2010 (ABl. L 281 vom 13.10.2012, S. 1, L 145 vom 31.5.2013, S. 38) in der jeweils geltenden Fassung hinausführen. Örtliche Regelungen der zuständigen Luftfahrtbehörde eines Landes (§ 22 der Luftverkehrs-Ordnung) bleiben unberührt.</P><P>(4) Die Flugverkehrskontrollstellen können im Einzelfall in Kontrollzonen, von und zu Flugplätzen mit Flugverkehrskontrollstellen und für Kunstflüge im kontrollierten Luftraum Flüge mit Luftfahrzeugen ohne UKW-Sende-/ Empfangsgerät oder mit einem vom Flugsicherungsunternehmen zugelassenen Funkgerät kleiner Leistung zulassen, soweit dadurch die öffentliche Sicherheit oder Ordnung, insbesondere die Sicherheit des Luftverkehrs, nicht beeinträchtigt wird.</P><P>(5) Für folgende Flüge nach Sichtflugregeln müssen Luftfahrzeuge mit einem Sekundärradar-Antwortgerät (Transponder) ausgerüstet sein: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flüge in Lufträumen der Klassen C sowie D (nicht Kontrollzone),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flüge in Lufträumen mit vorgeschriebener Transponderschaltung (Transponder Mandatory Zone - TMZ),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flüge bei Nacht im nicht kontrollierten und kontrollierten Luftraum,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flüge mit motorgetriebenen Luftfahrzeugen, ausgenommen in der Betriebsart Segelflug, oberhalb 5 000 Fuß über NN oder oberhalb einer Höhe von 3 500 Fuß über Grund, wobei jeweils der höhere Wert maßgebend ist.</LA></DD></DL>Der Transponder muss über den Abfragemodus A mit 4 096 Antwortcodes und den Abfragemodus C mit automatischer Höhenübermittlung verfügen. Spätestens ab dem 31. März 2005 für neue Luftfahrzeuge und ab dem 31. März 2008 für alle Luftfahrzeuge ist für den Transponder die Mode-S-Technik gemäß gültigem internationalen Standard (mindestens Level 2 mit SI-Code und Elementary Surveillance (ELS) Funktionalität) erforderlich. Ausnahmen zu den Nummern 1 und 2 werden vom Flugsicherungsunternehmen in den Nachrichten für Luftfahrer bekannt gemacht.</P><P>(6) Flugzeuge, Drehflügler, Motorsegler und motorgetriebene aerodynamisch gesteuerte Ultraleichtflugzeuge, Ultraleichthubschrauber und Tragschrauber müssen außerdem ausgerüstet sein mit einem VOR-Navigationsempfänger, der die nach gültigem internationalen Standard geforderte Störfestigkeit gegenüber UKW-Rundfunksendern (FM-Immunity) aufweist, oder einem Flächennavigationsgerät für: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flüge in Lufträumen der Klasse C,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flüge bei Nacht im kontrollierten Luftraum außerhalb der Sichtweite eines für den Nachtflugbetrieb genehmigten und befeuerten Flugplatzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flüge über Wolkendecken.</LA></DD></DL>Für Flüge bei Nacht im unkontrollierten Luftraum außerhalb der Sichtweite eines für den Nachtflugbetrieb genehmigten und befeuerten Flugplatzes ist alternativ ein automatisches Funkpeilgerät (ADF) ausreichend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR309300004BJNE000601305",
        "name": "§ 5",
        "title": "Pflichten des Führers, Eigentümers und Halters eines Luftfahrzeugs",
        "parent": null,
        "body": "<P>(1) Ein Flug darf nicht durchgeführt werden, wenn eine nach § 3 Abs. 1 und 2 oder nach § 4 Abs. 1 bis 6 vorgeschriebene Flugsicherungsausrüstung nicht vorhanden oder nicht betriebstüchtig ist. Luftfahrzeuge, deren Kollisionsschutzsystem (ACAS/TCAS) nach § 3 Abs. 1 Nr. 7 betriebsuntüchtig ist, dürfen bis zum einschließlich dritten auf den Tag der Feststellung folgenden Kalendertag mit dem betriebsuntüchtigen Kollisionsschutzsystem weiterbetrieben werden.</P><P>(2) Wird eine Beeinträchtigung der Betriebstüchtigkeit der Flugsicherungsausrüstung festgestellt, können die Flugverkehrskontrollstellen des Flugsicherungsunternehmens im Einzelfall Ausnahmen zulassen, soweit dadurch die öffentliche Sicherheit oder Ordnung, insbesondere die Sicherheit des Luftverkehrs, nicht beeinträchtigt wird. Fallen während des Fluges Teile der Flugsicherungsausrüstung aus, die für die sichere Durchführung des Fluges und für die Einhaltung der Flugsicherungsverfahren erforderlich sind, hat der Luftfahrzeugführer die zuständige Flugverkehrskontrollstelle unverzüglich zu unterrichten.</P><P>(3) Eigentümer und Halter eines Luftfahrzeugs dürfen die Durchführung eines Fluges nicht zulassen, wenn die vorgeschriebene Flugsicherungsausrüstung nicht vorhanden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR309300004BJNE000700000",
        "name": "§ 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 58 Abs. 1 Nr. 10 des Luftverkehrsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als verantwortlicher Luftfahrzeugführer entgegen § 5 Abs. 1 einen Flug durchführt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Eigentümer oder Halter eines Luftfahrzeugs entgegen § 5 Abs. 3 die Durchführung eines Fluges zulässt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR309300004BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tag nach der Verkündung in Kraft, soweit im folgenden Absatz nichts Abweichendes bestimmt ist.</P><P>(2) § 4 Abs. 1 tritt für aerodynamisch gesteuerte Ultraleichtflugzeuge und Tragschrauber am 1. Januar 2007 in Kraft. Bis dahin wird die Ausrüstungspflicht nach § 4 Abs. 1 für diese Luftfahrzeuge als Empfehlung gesehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
