{
  "data": {
    "type": "law",
    "id": "BJNR352400994",
    "firstPublished": "1994-11-25",
    "sourceTimestamp": "20130405132927",
    "titleShort": "Flächenstillegungsverordnung",
    "titleLong": "Verordnung über die Voraussetzungen für die Stillegung von Flächen bei\nBezug einer Rente aus der Alterssicherung der Landwirte oder einer\nProduktionsaufgaberente",
    "abbreviation": "FSV",
    "slug": "fsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 3524",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1995 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR352400994BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 22 des Gesetzes über die Alterssicherung der Landwirte (Artikel 1 des Gesetzes vom 29. Juli 1994, BGBl. I S. 1890),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 2 Abs. 4 des Gesetzes zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit vom 21. Februar 1989 (BGBl. I S. 233), zuletzt geändert durch Artikel 12 des Gesetzes vom 29. Juli 1994 (BGBl. I S. 1890),</LA></DD> </DL>verordnet das Bundesministerium für Arbeit und Sozialordnung im Einvernehmen mit dem Bundesministerium für Ernährung, Landwirtschaft und Forsten:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352400994BJNE000200320",
        "name": "§ 1",
        "title": "Stillegung bei Bezug einer Rente aus der Alterssicherung der\nLandwirte",
        "parent": null,
        "body": "<P>(1) Eine landwirtschaftlich genutzte Fläche ist nur stillgelegt, wenn jede landwirtschaftliche Nutzung und jeglicher Anbau von Kulturpflanzen nicht nur vorübergehend eingestellt wird (nachhaltiges Brachlegen).</P><P>(2) Als Stillegung einer landwirtschaftlich genutzten Fläche gilt die Nutzung zu nichtlandwirtschaftlichen Zwecken, insbesondere zu Zwecken des Naturschutzes und der Landschaftspflege, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die landwirtschaftliche Nutzung ruht, indem die Fläche insbesondere nicht zur Gewinnung pflanzlicher oder tierischer Erzeugnisse genutzt wird und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Verwendung für Zwecke des Naturschutzes und der Landschaftspflege neben den Verpflichtungen nach § 3 Abs. 2 die besonderen Verpflichtungen erfüllt werden, die den Zielen des Naturschutzes und der Landschaftspflege dienen und die gegenüber der nach Landesrecht hierfür zuständigen Behörde übernommen worden sind.</LA></DD> </DL>Werden auf der stillgelegten Fläche Tätigkeiten verrichtet, die auf öffentlich-rechtlichen Pflichten, insbesondere nach Rechtsvorschriften der Europäischen Gemeinschaft, nach § 3 oder nach Landesrecht, beruhen, gilt dies nicht als landwirtschaftliche Nutzung.</P><P>(3) Eine landwirtschaftlich genutzte Fläche gilt auch als stillgelegt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbar vor dem Beginn einer Rente nach dem Gesetz über die Alterssicherung der Landwirte eine Produktionsaufgaberente nach dem Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit bezogen wurde und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die während der Gewährung der Produktionsaufgaberente stillgelegten Flächen weiterhin entsprechend den Vorschriften des Gesetzes zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit stillgelegt oder der landwirtschaftlichen Nutzung dauernd entzogen werden.</LA></DD> </DL> </P><P>(4) Eine landwirtschaftliche Nutzung ruht nicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um Geringstland im Sinne des Bewertungsgesetzes handelt und dieses zum Betrieb der Land- und Forstwirtschaft gehört oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Flächen in extensiv zu nutzendes Grünland umgewandelt werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352400994BJNE000300320",
        "name": "§ 2",
        "title": "Stillegung bei Bezug einer Produktionsaufgaberente",
        "parent": null,
        "body": "<P>Ein Leistungsempfänger nach dem Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit kann eine Fläche nur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 1 Abs. 1 oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch erstmalige Aufforstung für den gesamten in § 2 Abs. 3 des Gesetzes zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit genannten Zeitraum</LA></DD> </DL>stillegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352400994BJNE000400320",
        "name": "§ 3",
        "title": "Pflichten bei Flächenstillegung",
        "parent": null,
        "body": "<P>(1) Legt der Empfänger einer Rente aus der Alterssicherung der Landwirte oder einer Produktionsaufgaberente eine Fläche nach § 1 Abs. 1 still, ist er verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fläche zur Verhinderung der Erosion oder der Auswaschung von Nitrat zu begrünen oder auf ihr eine Selbstbegrünung zuzulassen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Mindestunterhalt der vorhandenen Baumreihen und Hecken entlang den Parzellen, Wasserläufen und Wasserflächen zu sorgen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fläche nicht zu düngen und darauf kein Abwasser, keinen Klärschlamm, keine Fäkalien und keine ähnlichen Stoffe im Sinne des § 15 Abs. 1 des Abfallgesetzes vom 27. August 1986 (BGBl. I S. 1410) auszubringen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Fläche keine Pflanzenschutzmittel anzuwenden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Aufwuchs der Flächen dort zu belassen und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Fläche keine Meliorationsmaßnahmen vorzunehmen.</LA></DD> </DL>Soweit Grünland brachgelegt wird, gilt Satz 1 Nr. 2 bis 6; Satz 1 Nr. 5 gilt nur dann nicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schnitt und die Entfernung des Aufwuchses aus Gründen des Natur- oder Gewässerschutzes nach Abstimmung mit der nach Landesrecht für Natur- oder Gewässerschutz zuständigen Stelle notwendig ist und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Bezieher einer Produktionsaufgaberente ein Verkaufserlös die entstandenen Aufwendungen nicht mehr als geringfügig überschreitet.</LA></DD> </DL> </P><P>(2) Bei Nutzung der Flächen zu nichtlandwirtschaftlichen Zwecken, insbesondere einer Verwendung zu Zwecken des Naturschutzes und der Landschaftspflege, ist Absatz 1 entsprechend anzuwenden.</P><P>(3) Bei einer erstmaligen Aufforstung nach § 2 Nr. 2 ist der Leistungsempfänger verpflichtet, die erstmals aufgeforstete Fläche fachgerecht zu pflegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352400994BJNE000500320",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352400994BJNE000600320",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1995 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352400994BJNE000700320",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
