{
  "data": {
    "type": "law",
    "id": "BJNR046400003",
    "firstPublished": "2003-03-28",
    "sourceTimestamp": "20130405130447",
    "titleShort": "Futtermittelkontrolleur-Verordnung",
    "titleLong": "Verordnung über die fachlichen Anforderungen an die in der\nFuttermittelüberwachung tätigen Kontrolleure",
    "abbreviation": "FuttMKontrV",
    "slug": "futtmkontrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 464",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 § 3 Abs. 25 G v. 1.9.2005 I 2618",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.10.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR046400003BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft verordnet <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund des § 19 Abs. 1a Satz 2 des Futtermittelgesetzes in der Fassung der Bekanntmachung vom 25. August 2000 (BGBl. I S. 1358), der durch Artikel 1 Abs. 1 Nr. 3 des Gesetzes vom 8. August 2002 (BGBl. I S. 3116) eingefügt worden ist, sowie</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund des § 4 Abs. 3 Satz 1 in Verbindung mit Satz 2 Nr. 2 des Verfütterungsverbotsgesetzes in der Fassung der Bekanntmachung vom 29. März 2001 (BGBl. I S. 463) sowie in Verbindung mit § 19 Abs. 1a des Futtermittelgesetzes in der Fassung der Bekanntmachung vom 25. August 2000 (BGBl. I S. 1358), von denen § 4 Abs. 3 Satz 2 Nr. 2 des Verfütterungsverbotsgesetzes durch Artikel 1 Abs. 2 des Gesetzes vom 8. August 2002 (BGBl. I S. 3116) geändert und § 19 Abs. 1a des Futtermittelgesetzes durch Artikel 1 Abs. 1 Nr. 3 des Gesetzes vom 8. August 2002 (BGBl. I S. 3116) eingefügt worden sind:</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046400003BJNE000100000",
        "name": "§ 1",
        "title": "Anforderungen an die Sachkunde",
        "parent": null,
        "body": "<P>(1) Personen dürfen von den zuständigen Behörden beim Vollzug des Futtermittelrechts mit der Überwachung der Einhaltung der futtermittelrechtlichen Vorschriften nur betraut werden, wenn sie insbesondere befähigt sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überprüfungen und Probenahmen im Rahmen der Überwachung nach § 19 Abs. 1 des Futtermittelgesetzes durchzuführen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die missbräuchliche Verwendung von Stoffen als Futtermittel, Zusatzstoffe oder Vormischungen zu ermitteln,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auswirkungen von Futtermitteln, Zusatzstoffen oder Vormischungen auf die Gesundheit von Mensch oder Tier sowie die Umwelt zu erkennen und zu bewerten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die notwendigen Maßnahmen zu treffen, um Rechtsverletzungen gegen futtermittelrechtliche Vorschriften zu unterbinden, sowie Straftaten anzuzeigen und Ordnungswidrigkeiten zu verfolgen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinweise zu geben, damit Zuwiderhandlungen gegen futtermittelrechtliche Vorschriften vermieden werden,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsbeteiligte und Verbraucher über die Grundzüge der futtermittelrechtlichen Vorschriften und über deren Vollzug aufzuklären.</LA></DD> </DL> </P><P>(2) Die in Absatz 1 genannten Personen müssen insbesondere zu folgenden Tätigkeiten befähigt sein: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachung futtermittelrechtlicher Vorschriften durch Kontrolle der Einhaltung der Bestimmungen, insbesondere über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Schutz der Tiergesundheit,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">unerwünschte Stoffe, verbotene Stoffe und Rückstände von Schädlingsbekämpfungsmitteln,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzstoffe, Vormischungen und Futtermittel,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung und Kennzeichnung,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbote zum Schutz vor Täuschung und</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Werbung,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherstellung der Unbedenklichkeit der vom Tier gewonnenen Lebensmittel für die menschliche Gesundheit,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anerkennung und Registrierung von Betrieben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebskontrollen einschließlich Überprüfung und Beurteilung der betriebseigenen Maßnahmen und Kontrollen, insbesondere der Dokumentation der Herstellung, der Eigenkontrollsysteme, der betrieblichen Abläufe, der Sachkunde des Personals und der Buchführung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Probenahme,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektronische Bearbeitung der bei der Überwachung der futtermittelrechtlichen Vorschriften anfallenden Daten mittels einer anwendungsbezogenen elektronischen Lösung sowie fachliche Beurteilung dieser Ergebnisse,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einholung der erforderlichen Auskünfte, Durchführung von Ermittlungen und Vernehmungen in Verwaltungs- und Ordnungswidrigkeitsverfahren, Ermittlungen zur Anzeige von Straftaten,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Folgeuntersuchungen, Sicherstellung und Überwachung von zur Verwendung in der Tierernährung nicht geeigneten Stoffen, Veranlassung notwendiger Maßnahmen im Rahmen der Gefahrenabwehr, Erlass von Ordnungsverfügungen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeit bei sonstigen durch die zuständige Behörde veranlassten oder von Sachverständigen empfohlenen Maßnahmen im Rahmen der Überwachung,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sinnenprüfung bei Erzeugnissen im Sinne des Futtermittelgesetzes,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung technologischer Abläufe,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Statistiken, Erstatten von Meldungen und sonstige Dokumentation der Kontrolltätigkeit.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046400003BJNE000200000",
        "name": "§ 2",
        "title": "Nachweis der Sachkunde",
        "parent": null,
        "body": "<P>(1) Die Anforderungen nach § 1 erfüllt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Abschluss eines Hochschulstudiums im Bereich der Agrarwirtschaft, Ernährungswissenschaft, Veterinärmedizin oder Lebensmittelchemie durch ein Zeugnis oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Beruf, der Kenntnisse und Fertigkeiten auf dem Gebiet der Herstellung von Erzeugnissen im Sinne des Futtermittelgesetzes verlangt, eine erfolgreich abgelegte Fortbildungsprüfung, insbesondere Meisterprüfung, auf Grund des Berufsbildungsgesetzes oder der Handwerksordnung und eine daran anschließende mindestens dreijährige leitende Tätigkeit in einem Betrieb der Futtermittelwirtschaft oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Techniker oder Absolvent eines gleichwertigen Bildungsgangs der Fachrichtung Agrarwirtschaft mit staatlicher Abschlussprüfung seine Qualifikation durch ausreichende Fachkenntnisse und Erfahrungen, insbesondere durch eine mindestens dreijährige leitende Tätigkeit bei der Mischfutter-, Vormischungs- oder Zusatzstoffherstellung, und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen erfolgreichen Abschluss eines Lehrgangs nach § 3</LA></DD> </DL>nachweist. Dem Nachweis nach Satz 1 Nr. 4 steht der Nachweis eines erfolgreichen Abschlusses eines Lehrgangs nach § 3 innerhalb von zwölf Monaten nach Aufnahme der Tätigkeit gleich. Die zuständige oberste Landesbehörde kann im Einzelfall zulassen, dass der Nachweis nach Satz 2 auch nach Ablauf von zwölf Monaten nach Aufnahme der Tätigkeit erbracht wird, sofern dies wegen Verzögerungen bei der Einrichtung des Lehrgangs nach § 3 zur Durchführung einer ordnungsgemäßen Überwachung notwendig ist.</P><P>(2) Die zuständige oberste Landesbehörde kann zulassen, dass für die Durchführung der Probenahme nach § 1 Abs. 2 Nr. 4 Personen eingesetzt werden, die nicht die Anforderungen nach Absatz 1 erfüllen, soweit diese Personen den für die Probenahme relevanten Teilabschnitt des Lehrgangs nach § 3 erfolgreich absolviert haben. Dies gilt als erfüllt, wenn die in § 3 Abs. 2 Nr. 1 bis 3, 5 bis 10 und 12 genannten Kenntnisse und Fertigkeiten nachweislich erfolgreich vermittelt wurden und die praktische Unterweisung einschließlich Praktika in diesen Themenfeldern nach einem von der zuständigen Behörde vorzulegenden Einarbeitungsplan abgeschlossen ist. Die erworbenen Kenntnisse und Fertigkeiten sind durch Bescheinigung nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046400003BJNE000300000",
        "name": "§ 3",
        "title": "Lehrgang",
        "parent": null,
        "body": "<P>(1) Der Lehrgang nach § 2 Abs. 1 Satz 1 Nr. 4 und Satz 2 wird von einer Einrichtung, die von der nach Landesrecht zuständigen Behörde anerkannt ist, durchgeführt und dauert mindestens sechs Monate; er kann auch in Abschnitten durchgeführt werden. Er gliedert sich in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">tätigkeitsbezogenen theoretischen Unterricht von mindestens zehn Wochen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">praktische Unterweisung einschließlich Praktika in mit der Untersuchung und Beurteilung von Erzeugnissen im Sinne des Futtermittelgesetzes betrauten Ämtern und Laboratorien.</LA></DD> </DL>Bei durch Zeugnis oder Bescheinigung nachgewiesenen theoretischen Vorkenntnissen auf den Gebieten nach Absatz 2 oder praktischen Vorkenntnissen können im Einzelfall <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der tätigkeitsbezogene theoretische Unterricht um insgesamt bis zu drei Wochen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Praktikumsdauer auf zwei Monate</LA></DD> </DL>verkürzt werden.</P><P>(2) Im Rahmen des Lehrgangs sind Kenntnisse und Fertigkeiten insbesondere auf folgenden Gebieten zu vermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Futtermittelrecht sowie berührende Rechtsbereiche, insbesondere Tierarzneimittelrecht, Produktsicherheitsrecht, Umweltrecht, Arbeitsschutzrecht, Lebensmittelrecht, Tierseuchenrecht, Handelsrecht, Gewerbe- und Eichrecht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Futtermittel-Probenahme- und Analysenverordnung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungstechnik einschließlich automatisierter Datenverarbeitung und Kommunikationstechnik, insbesondere Anwendung futtermittelrechtlicher elektronischer Spezialprogramme,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Rechtskunde, Allgemeines Verwaltungsrecht, Grundzüge des Gemeinschaftsrechts,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straf-, Strafprozess- und Ordnungswidrigkeitenrecht, Recht der öffentlichen Sicherheit und Ordnung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierernährungslehre einschließlich ihrer biologischen Grundlagen sowie Rezepturgestaltung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Warenkunde einschließlich der Technologie, der Kennzeichnung und des Umgangs mit Futtermitteln, Zusatzstoffen und Vormischungen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mikrobiologie, Parasitologie, Schädlingsbekämpfung,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Untersuchung von Futtermitteln, Zusatzstoffen und Vormischungen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Futtermittel- und Betriebshygiene, insbesondere Anforderungen an Verpackung, Lagerung, Umschlag und Transport von Futtermitteln, Zusatzstoffen und Vormischungen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umwelthygiene einschließlich Abfallsicherung und -beseitigung,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gute landwirtschaftliche Praxis und betriebliche Eigenkontrollsysteme,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anerkennung und Registrierung von Betrieben,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebswirtschaft und Buchführung, insbesondere Buchprüfungen,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beratungsmethodik und Gesprächsführung.</LA></DD> </DL> </P><P>(3) Der Lehrgang schließt mit einer Prüfung ab, durch die festzustellen ist, ob der Prüfling über ausreichende Kenntnisse und Fertigkeiten verfügt, die für die Überwachung der Einhaltung der futtermittelrechtlichen Vorschriften erforderlich sind. Wird der Lehrgang in Abschnitten durchgeführt, kann die Prüfung nach Abschluss des jeweiligen Abschnitts abgelegt werden.</P><P>(4) Die zuständige oberste Landesbehörde kann, soweit besondere Gründe vorliegen und Kenntnisse vorhanden sind, die denen, die in der praktischen Unterweisung nach Absatz 1 Satz 2 Nr. 2 vermittelt werden, entsprechen, im Einzelfall Ausnahmen von der Praktikumsverpflichtung nach Absatz 1 Satz 2 Nr. 2 zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046400003BJNE000400000",
        "name": "§ 4",
        "title": "Fortbildung",
        "parent": null,
        "body": "<P>(1) Die in § 1 genannten Personen haben mindestens alle zwei Jahre an Fortbildungsveranstaltungen von insgesamt mindestens einer Woche teilzunehmen, in denen die erworbenen Kenntnisse erweitert und neue Erkenntnisse und Entwicklungen auf den in § 3 Abs. 2 genannten Gebieten vermittelt werden. Kürzere Fortbildungsveranstaltungen in auf das Futtermittelrecht oder die Tierernährung bezogenen Fachrichtungen können angerechnet werden.</P><P>(2) Die zuständige oberste Landesbehörde kann, soweit besondere Gründe vorliegen und Kenntnisse vorhanden sind, die denen, die in den Fortbildungsveranstaltungen nach Absatz 1 vermittelt werden, entsprechen, im Einzelfall Ausnahmen von den Fortbildungsverpflichtungen nach Absatz 1 zulassen.</P><P>(3) Die Befähigung zur Ausübung der Tätigkeit als Futtermittelkontrolleur gemäß § 1 Abs. 1 erlischt, wenn die betreffende Person - außer in den Fällen des Absatzes 2 - ihrer Fortbildungsverpflichtung nicht nachkommt und dies zu vertreten hat.</P><P>(4) Probenehmer nach § 2 Abs. 2 nehmen alle zwei Jahre an Fortbildungsveranstaltungen teil, in denen die unter § 3 Abs. 2 Nr. 1 bis 3, 5 bis 10 und 12 genannten Kenntnisse und Fertigkeiten theoretisch und praktisch vermittelt und erweitert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046400003BJNE000501377",
        "name": "§ 5",
        "title": "Ergänzende Regelungen der Landesregierungen",
        "parent": null,
        "body": "<P>Die Landesregierungen können durch Rechtsverordnung nähere Vorschriften über den Lehrgang, die Prüfung und die Fortbildung erlassen. Bei den Ausbildungsplänen können Vorkenntnisse berücksichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046400003BJNE000600000",
        "name": "§ 6",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die Anforderungen nach § 1 gelten als erfüllt bei Personen, die am 8. Oktober 2003 mit der Durchführung der amtlichen Futtermittelüberwachung betraut sind. Die zuständige Landesbehörde stellt sicher, dass die in Satz 1 genannten Personen, soweit erforderlich, durch Fortbildungsmaßnahmen, die insbesondere die theoretischen Unterrichtsteile des Lehrgangs nach § 3 zum Gegenstand haben, innerhalb von drei Jahren nach dem 8. Oktober 2003 in den Stand gesetzt werden, alle in § 1 genannten Tätigkeiten auszuüben. Der erfolgreiche Abschluss einer Fortbildungsmaßnahme nach Satz 2 ist durch Zeugnis oder Bescheinigung nachzuweisen.</P><P>(2) Auf Personen, die am 8. Oktober 2003 mit der Durchführung der Probenahme nach § 1 Abs. 2 Nr. 4 betraut sind, ist § 2 Abs. 2 nicht anzuwenden. Die zuständige Landesbehörde stellt sicher, dass die in Satz 1 genannten Personen, soweit erforderlich, durch Fortbildungsmaßnahmen die die relevanten Ausbildungsziele des Lehrgangs nach § 3 zum Gegenstand haben, innerhalb von drei Jahren nach dem 8. Oktober 2003 in den Stand gesetzt werden, die Probenahme entsprechend den an die in § 2 Abs. 2 genannten Personen gestellten Anforderungen durchzuführen. Der erfolgreiche Abschluss einer Fortbildungsmaßnahme nach Satz 2 ist durch Zeugnis oder Bescheinigung nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046400003BJNE000700000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt sechs Monate nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR046400003BJNE000800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
