{
  "data": {
    "type": "law",
    "id": "BJNR014270971",
    "firstPublished": "1971-08-30",
    "sourceTimestamp": "20211231214619",
    "titleShort": "Finanzverwaltungsgesetz",
    "titleLong": "Gesetz über die Finanzverwaltung",
    "abbreviation": "FVG",
    "slug": "fvg",
    "extraAbbreviations": [
      "FVG 1971"
    ],
    "publicationInfo": [
      {
        "reference": "1971, 1426, 1427",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 4.4.2006 I 846, 1202;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 8 G v. 25.6.2021 I 2056",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1980 +++)<BR /><BR /></pre>Inkrafttreten d. Neufassung vgl. Art. 17 FAnpG 600-4</P><P><BR /> Das G wurde als Artikel 5 G 600-4 v. 30.8.1971 I 1426 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 17 dieses G am 3.9.1971 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR014270971BJNG000101301",
        "name": "Abschnitt I",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE000720123",
        "name": "§ 1",
        "title": "Bundesfinanzbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000101301"
        },
        "body": "<P>Bundesfinanzbehörden sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als oberste Behörde:</LA><LA Size=\"normal\">das Bundesministerium der Finanzen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Oberbehörden:</LA><LA Size=\"normal\">das Bundeszentralamt für Steuern, das Informationstechnikzentrum Bund und die Generalzolldirektion;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als örtliche Behörden:</LA><LA Size=\"normal\">die Hauptzollämter einschließlich ihrer Dienststellen (Zollämter) und die Zollfahndungsämter.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE000805123",
        "name": "§ 2",
        "title": "Landesfinanzbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000101301"
        },
        "body": "<P>(1) Landesfinanzbehörden sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als oberste Behörde:</LA><LA Size=\"normal\">die für die Finanzverwaltung zuständige oberste Landesbehörde;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberbehörden, soweit nach diesem Gesetz oder nach Landesrecht als Landesfinanzbehörden eingerichtet;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Mittelbehörden, soweit eingerichtet:</LA><LA Size=\"normal\">die Oberfinanzdirektionen; anstelle der Oberfinanzdirektionen können Oberbehörden nach Nummer 2 oder andere nach Landesrecht eingerichtete Mittelbehörden treten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als örtliche Behörden:</LA><LA Size=\"normal\">die Finanzämter.</LA></DD></DL></P><P>(2) Durch Rechtsverordnung der zuständigen Landesregierung kann ein Rechenzentrum der Landesfinanzverwaltung als Teil der für die Finanzverwaltung zuständigen obersten Landesbehörde, als Oberbehörde oder als Teil einer Oberbehörde, die nach Landesrecht als Landesfinanzbehörde nach Absatz 1 Nr. 2 oder 3 eingerichtet ist, als Teil einer Mittelbehörde, als Finanzamt oder als Teil eines Finanzamtes eingerichtet werden. Die Landesregierung kann die Ermächtigung durch Rechtsverordnung auf die für die Finanzverwaltung zuständige oberste Landesbehörde übertragen. Soweit ein Rechenzentrum der Finanzverwaltung eingerichtet ist, können ihm weitere Aufgaben, auch aus dem Geschäftsbereich einer anderen obersten Landesbehörde, übertragen werden.</P><P>(3) Durch Rechtsverordnung der zuständigen Landesregierung können für Kassengeschäfte andere örtliche Landesbehörden zu Landesfinanzbehörden bestimmt werden (besondere Landesfinanzbehörden). Absatz 2 Satz 2 ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003505123",
        "name": "§ 2a",
        "title": "Verzicht auf Mittelbehörden, Aufgabenwahrnehmung durch andere Finanzbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000101301"
        },
        "body": "<P>(1) Durch Rechtsverordnung kann auf Mittelbehörden verzichtet werden. Die Rechtsverordnung erlässt für den Bereich von Aufgaben des Landes die zuständige Landesregierung. Die Landesregierung kann die Ermächtigung durch Rechtsverordnung auf die für die Finanzverwaltung zuständige oberste Landesbehörde übertragen.</P><P>(2) Wird auf Mittelbehörden verzichtet, gehen die diesen zugewiesenen Aufgaben der Landesfinanzverwaltung auf die oberste Behörde nach § 2 Abs. 1 Nr. 1 über. Durch Rechtsverordnung der zuständigen Landesregierung können Landesaufgaben nach Satz 1 einer anderen Landesfinanzbehörde übertragen werden. Die Landesregierung kann die Ermächtigung durch Rechtsverordnung auf die für die Finanzverwaltung zuständige oberste Landesbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003602301",
        "name": "§ 2b",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000101301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE000904311",
        "name": "§ 3",
        "title": "Leitung der Finanzverwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000101301"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen leitet die Bundesfinanzverwaltung. Soweit die Bundesfinanzbehörden Aufgaben aus dem Geschäftsbereich eines anderen Bundesministeriums zu erledigen haben, erteilt dieses die fachlichen Weisungen. Fachliche Weisungen, die wesentliche organisatorische Auswirkungen haben, ergehen im Benehmen mit dem Bundesministerium der Finanzen.</P><P>(2) Die für die Finanzverwaltung zuständige oberste Landesbehörde leitet die Landesfinanzverwaltung. Soweit Landesfinanzbehörden Aufgaben aus dem Geschäftsbereich einer anderen obersten Landesbehörde zu erledigen haben, erteilt diese die fachlichen Weisungen. Fachliche Weisungen, die wesentliche organisatorische Auswirkungen haben, ergehen im Benehmen mit der für die Finanzverwaltung zuständigen obersten Landesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014270971BJNG000201301",
        "name": "Abschnitt II",
        "title": "Oberbehörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE001003377",
        "name": "§ 4",
        "title": "Sitz und Aufgaben der Bundesoberbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000201301"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen bestimmt den Sitz der Bundesoberbehörden, soweit durch Gesetz nichts anderes bestimmt ist.</P><P>(2) Die Bundesoberbehörden erledigen in eigener Zuständigkeit Aufgaben, die ihnen durch dieses Gesetz, durch andere oder aufgrund anderer Bundesgesetze zugewiesen werden.</P><P>(3) Die Bundesoberbehörden erledigen als beauftragte Behörden Aufgaben des Bundes, mit deren Durchführung sie vom Bundesministerium der Finanzen oder mit dessen Zustimmung von dem fachlich zuständigen Bundesministerium beauftragt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE005109123",
        "name": "§ 5",
        "title": "Aufgaben des Bundeszentralamtes für Steuern",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000201301"
        },
        "body": "<P>(1) Das Bundeszentralamt für Steuern hat unbeschadet des § 4 Abs. 2 und 3 folgende Aufgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitwirkung an Außenprüfungen (§ 19);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstattung von Kapitalertragsteuer und von im Wege des Steuerabzugs nach § 50a des Einkommensteuergesetzes erhobener Steuer an beschränkt Steuerpflichtige, soweit die Einkommensteuer oder die Körperschaftsteuer mit dem Steuerabzug abgegolten ist und die beschränkte Steuerpflicht nicht auf § 2 Nummer 2 des Körperschaftsteuergesetzes beruht;</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgegennahme der Anträge nach § 1a Absatz 1 Satz 4 des Körperschaftsteuergesetzes und Berücksichtigung des Status der optierenden Gesellschaft in den Verfahren zur Entlastung von deutschen Abzugsteuern (Erstattungen und Freistellungen) auf Grund von Abkommen zur Vermeidung der Doppelbesteuerung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entlastung bei deutschen Besitz- oder Verkehrsteuern gegenüber internationalen Organisationen, amtlichen zwischenstaatlichen Einrichtungen, ausländischen Missionen, berufskonsularischen Vertretungen und deren Mitgliedern auf Grund völkerrechtlicher Vereinbarung oder besonderer gesetzlicher Regelung nach näherer Weisung des Bundesministeriums der Finanzen sowie die Durchführung des Besteuerungsverfahrens nach § 18 Absatz 5a des Umsatzsteuergesetzes einschließlich der damit im Zusammenhang stehenden Tätigkeiten für ausländische Missionen, berufskonsularische Vertretungen und deren Mitglieder;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Besteuerung von Investmentfonds und Spezial-Investmentfonds sowie die Feststellung der Besteuerungsgrundlagen von Spezial-Investmentfonds, soweit es nach § 4 Absatz 2 Nummer 2 des Investmentsteuergesetzes zuständig ist. Daneben stellt das Bundeszentralamt für Steuern auf Anforderung den für die Besteuerung von Investmentfonds, Spezial-Investmentfonds oder deren Anlegern zuständigen Landesfinanzbehörden seine Erkenntnisse über ausländische Rechtsformen und ausländisches Recht zur Verfügung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausübung der Funktion der zuständigen Behörde auf dem Gebiet der steuerlichen Rechts- und Amtshilfe und bei der Durchführung von Verständigungs- und Schiedsverfahren im Einvernehmen mit der zuständigen obersten Landesfinanzbehörde oder mit der von dieser beauftragten Behörde nach den Doppelbesteuerungsabkommen, dem Übereinkommen Nr. 90/436/EWG über die Beseitigung der Doppelbesteuerung im Falle von Gewinnberichtigungen zwischen verbundenen Unternehmen (ABl. L 225 vom 20.8.1990, S. 10) in der jeweils geltenden Fassung und dem EU-Doppelbesteuerungsabkommen-Streitbeilegungsgesetz vom 10. Dezember 2019 (BGBl. I S. 2103) in der jeweils geltenden Fassung und bei der Durchführung von Vorabverständigungsverfahren nach § 89a der Abgabenordnung, soweit das zuständige Bundesministerium seine Befugnisse in diesem Bereich delegiert;</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgegennahme und Weiterleitung von Meldungen nach auf der Grundlage von § 117c der Abgabenordnung ergangenen Rechtsverordnungen und die Durchführung von Bußgeldverfahren in den Fällen des § 379 Absatz 2 Nummer 1b der Abgabenordnung sowie die Auswertung dieser Meldungen im Rahmen der dem Bundeszentralamt für Steuern gesetzlich übertragenen Aufgaben;</LA></DD><DT>5b.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgegennahme und Weiterleitung von Meldungen und Auswertungen im Rahmen der nach § 2 des Gesetzes zum automatischen Austausch von Informationen über Finanzkonten in Steuersachen auszutauschenden Informationen und die Durchführung von Bußgeldverfahren nach § 28 des vorgenannten Gesetzes;</LA></DD><DT>5c.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einstellung von Informationen zu grenzüberschreitenden Vorbescheiden oder Vorabverständigungen über die Verrechnungspreisgestaltung gemäß § 7 Absatz 3 bis 5 des EU-Amtshilfegesetzes in das Zentralverzeichnis der Mitgliedstaaten der Europäischen Union gemäß Artikel 21 Absatz 5 der Richtlinie 2011/16/EU des Rates vom 15. Februar 2011 über die Zusammenarbeit der Verwaltungsbehörden im Bereich der Besteuerung und zur Aufhebung der Richtlinie 77/799/EWG (ABl. L 64 vom 11.3.2011, S. 1) in der jeweils geltenden Fassung sowie die Entgegennahme der von den anderen Mitgliedstaaten der Europäischen Union in das Zentralverzeichnis eingestellten Informationen im Sinne des Artikels 8a der Richtlinie 2011/16/EU und ihre Weiterleitung an die jeweils zuständige Landesfinanzbehörde nach Maßgabe des § 7 Absatz 9 des EU-Amtshilfegesetzes;</LA></DD><DT>5d.</DT><DD Font=\"normal\"><LA Size=\"normal\">die automatische Übermittlung der länderbezogenen Berichte, die dem Bundeszentralamt für Steuern hierzu von den Unternehmen nach § 138a Absatz 6 der Abgabenordnung übermittelt worden sind, an <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die jeweils zuständige Landesfinanzbehörde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständigen Behörden der Vertragsstaaten der am 27. Januar 2016 unterzeichneten „Mehrseitigen Vereinbarung zwischen den zuständigen Behörden über den Austausch länderbezogener Berichte“ (BGBl. 2016 II S. 1178, 1179),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständigen Behörden der anderen Mitgliedstaaten gemäß Artikel 8aa der Richtlinie 2011/16/EU sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständigen Behörden der Drittstaaten, mit denen die Bundesrepublik Deutschland ein Abkommen über den steuerlichen Informationsaustausch geschlossen hat, nach dem ein automatischer Austausch von Informationen vereinbart werden kann;</LA></DD></DL></LA></DD><DT>5e.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgegennahme und Weiterleitung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der länderbezogenen Berichte, die dem zentralen Verbindungsbüro von den zuständigen Behörden der anderen Mitgliedstaaten gemäß Artikel 8aa der Richtlinie 2011/16/EU übersandt wurden, an die zuständigen Landesfinanzbehörden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der länderbezogenen Berichte im Sinne des § 138a Absatz 2 der Abgabenordnung, die dem zentralen Verbindungsbüro von den zuständigen Behörden der Vertragsstaaten der am 27. Januar 2016 unterzeichneten „Mehrseitigen Vereinbarung zwischen den zuständigen Behörden über den Austausch länderbezogener Berichte“ (BGBl. 2016 II S. 1178, 1179) übermittelt wurden, an die jeweils zuständige Landesfinanzbehörde sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der länderbezogenen Berichte im Sinne des § 138a Absatz 2 der Abgabenordnung, die dem zentralen Verbindungsbüro von den zuständigen Behörden der Drittstaaten, mit denen die Bundesrepublik Deutschland ein Abkommen über den steuerlichen Informationsaustausch geschlossen hat, nach dem ein automatischer Austausch von Informationen vereinbart werden kann, übermittelt wurden, an die jeweils zuständige Landesfinanzbehörde;</LA></DD></DL></LA></DD><DT>5f.</DT><DD Font=\"normal\"><LA Size=\"normal\">die automatische Übermittlung von Informationen zu grenzüberschreitenden Steuergestaltungen gemäß § 7 Absatz 13 des EU-Amtshilfegesetzes sowie die Entgegennahme von Informationen im Sinne des Artikels 8ab der Richtlinie 2011/16/EU gemäß § 7 Absatz 14 des EU-Amtshilfegesetzes;</LA></DD><DT>5g.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auswertung der Informationen nach den Nummern 5c, 5d, 5e und 5f im Rahmen der dem Bundeszentralamt für Steuern gesetzlich übertragenen Aufgaben; Auswertungen der Informationen nach den Nummern 5c, 5d, 5e und 5f durch die jeweils zuständige Landesfinanzbehörde bleiben hiervon unberührt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zentrale Sammlung und Auswertung von Unterlagen über steuerliche Auslandsbeziehungen nach näherer Weisung des Bundesministeriums der Finanzen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen, die nicht im Geltungsbereich dieses Gesetzes ansässig sind, die Bestimmung des für die Besteuerung örtlich zuständigen Finanzamts, wenn sich mehrere Finanzämter für örtlich zuständig oder für örtlich unzuständig halten oder wenn sonst Zweifel über die örtliche Zuständigkeit bestehen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vergütung der Vorsteuerbeträge in dem besonderen Verfahren nach § 18 Abs. 9 des Umsatzsteuergesetzes;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der Verordnung (EU) Nr. 904/2010 des Rates vom 7. Oktober 2010 über die Zusammenarbeit der Verwaltungsbehörden und die Betrugsbekämpfung auf dem Gebiet der Mehrwertsteuer (ABl. L 268 vom 12.10.2010, S. 1)<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vergabe der Umsatzsteuer-Identifikationsnummer (§ 27a des Umsatzsteuergesetzes),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgegennahme der Zusammenfassenden Meldungen (§ 18a des Umsatzsteuergesetzes) und Speicherung der Daten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Austausch von gespeicherten Informationen mit anderen Mitgliedstaaten;</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Bescheinigungen in Anwendung des Artikels 151 der Richtlinie 2006/112/EG des Rates vom 28. November 2006 über das gemeinsame Mehrwertsteuersystem (ABl. L 347 vom 11.12.2006, S. 1, L 335 vom 20.12.2007, S. 60), die zuletzt durch die Richtlinie 2013/61/EU (ABl. L 353 vom 28.12.2013, S. 5) geändert worden ist, in der jeweils geltenden Fassung zum Nachweis der Umsatzsteuerbefreiung der Umsätze, die in anderen Mitgliedstaaten der Europäischen Union an im Geltungsbereich dieses Gesetzes ansässige zwischenstaatliche Einrichtungen, ständige diplomatische Missionen und berufskonsularische Vertretungen sowie deren Mitglieder ausgeführt werden;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung des Familienleistungsausgleichs nach Maßgabe der §§ 31, 62 bis 78 des Einkommensteuergesetzes. Die Bundesagentur für Arbeit stellt dem Bundeszentralamt für Steuern zur Durchführung dieser Aufgaben ihre Dienststellen als Familienkassen zur Verfügung. Das Nähere, insbesondere die Höhe der Verwaltungskostenerstattung, wird durch Verwaltungsvereinbarung geregelt. Der Vorstand der Bundesagentur für Arbeit kann innerhalb seines Zuständigkeitsbereichs abweichend von den Vorschriften der Abgabenordnung über die örtliche Zuständigkeit von Finanzbehörden die Entscheidung über den Anspruch auf Kindergeld für bestimmte Bezirke oder Gruppen von Berechtigten einer anderen Familienkasse übertragen. Für die besonderen Belange der Personen, die in einem öffentlich-rechtlichen Dienst-, Amts- oder Ausbildungsverhältnis zum Bund stehen oder Versorgungsbezüge nach bundesbeamten- oder soldatenrechtlichen Vorschriften oder Grundsätzen erhalten oder Arbeitnehmer des Bundes oder einer sonstigen Körperschaft, einer Anstalt oder einer Stiftung des öffentlichen Rechts im Bereich des Bundes sind, benennt die Bundesagentur für Arbeit als Familienkasse zentrale Ansprechpartner. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Bundesfamilienkassen zur Wahrnehmung der Aufgaben der Familienkassen nach § 72 Absatz 1 des Einkommensteuergesetzes für die in § 72 Absatz 3 Nummer 3 des Einkommensteuergesetzes ausgenommenen Behörden, Körperschaften, Anstalten oder Stiftungen des öffentlichen Rechts im Bereich des Bundes einzurichten. Diese können auch Aufgaben im Auftrag der mittelbaren Verwaltung wahrnehmen. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung Landesfamilienkassen zur Wahrnehmung der Aufgaben nach § 72 Abs. 1 des Einkommensteuergesetzes einzurichten. Diese können auch Aufgaben der mittelbaren Verwaltung wahrnehmen. Die Ermächtigung kann durch Rechtsverordnung auf die zuständigen obersten Landesbehörden übertragen werden. Die Familienkassen gelten als Bundesfinanzbehörden, soweit sie den Familienleistungsausgleich durchführen, und unterliegen insoweit der Fachaufsicht des Bundeszentralamtes für Steuern. Das Bundeszentralamt für Steuern erteilt diesen Familienkassen ein Merkmal zur Identifizierung (Familienkassenschlüssel) und veröffentlicht die Namen und die Anschriften dieser Familienkassen jeweils zu Beginn eines Kalenderjahres im Bundessteuerblatt;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Veranlagung nach § 50 Absatz 2 Satz 2 Nummer 5 des Einkommensteuergesetzes und § 32 Absatz 2 Nummer 2 des Körperschaftsteuergesetzes sowie die Durchführung des Steuerabzugsverfahrens nach § 50a Absatz 1 des Einkommensteuergesetzes und nach § 10 des Steueroasen-Abwehrgesetzes; einschließlich des Erlasses von Haftungs- und Nachforderungsbescheiden und deren Vollstreckung;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zentrale Sammlung und Auswertung der von den Finanzbehörden der Länder übermittelten Informationen über Betrugsfälle im Bereich der Umsatzsteuer;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sammlung, Auswertung und Weitergabe der Daten, die nach § 45d des Einkommensteuergesetzes in den dort genannten Fällen zu übermitteln sind sowie die Übermittlung der Identifikationsnummer (§ 139b der Abgabenordnung) in dem Anfrageverfahren nach § 44a Absatz 2a Satz 3 bis 7 des Einkommensteuergesetzes;</LA></DD><DT>14a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sammlung, Auswertung und Bereitstellung der Daten, die nach den §§ 45b und 45c des Einkommensteuergesetzes in den dort genannten Fällen zu übermitteln sind; das Bundeszentralamt für Steuern unterrichtet die Finanzbehörden der Länder über die Ergebnisse der Datenauswertung und stellt den Finanzbehörden der Länder Daten für die Verwendung in Besteuerungsverfahren zur Verfügung;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Koordinierung von Umsatzsteuerprüfungen der Landesfinanzbehörden in grenz- und länderübergreifenden Fällen;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zusammenführen und Auswerten von umsatzsteuerlich erheblichen Informationen zur Identifizierung prüfungswürdiger Sachverhalte;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beobachtung von elektronisch angebotenen Dienstleistungen zur Unterstützung der Landesfinanzverwaltungen bei der Umsatzbesteuerung des elektronischen Handels;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Weiterleitung der Daten, die nach § 10 Absatz 2a, 2b und 4b des Einkommensteuergesetzes in den dort genannten Fällen zu übermitteln sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sammlung, Auswertung und Weitergabe der Daten, die nach § 10a Absatz 5 des Einkommensteuergesetzes in den dort genannten Fällen zu übermitteln sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sammlung, Auswertung und Weitergabe der Daten, die nach § 22a des Einkommensteuergesetzes in den dort genannten Fällen zu übermitteln sind,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Datenübermittlung nach § 22a Absatz 1 des Einkommensteuergesetzes die Prüfung nach § 93c Absatz 4 Satz 1 der Abgabenordnung und die Erhebung des Verspätungsgeldes nach § 22a Absatz 5 des Einkommensteuergesetzes,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlung der Identifikationsnummer (§ 139b der Abgabenordnung) im Anfrageverfahren nach § 22a Absatz 2 in Verbindung mit § 10 Absatz 2a, 2b und 4b, § 10a Absatz 5 und § 32b Absatz 3 Satz 1 des Einkommensteuergesetzes,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewährung der Altersvorsorgezulage nach Abschnitt XI des Einkommensteuergesetzes sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung von Bußgeldverfahren nach § 50f des Einkommensteuergesetzes.</LA></DD></DL>Das Bundeszentralamt für Steuern bedient sich zur Durchführung dieser Aufgaben der Deutschen Rentenversicherung Bund, soweit diese zentrale Stelle im Sinne des § 81 des Einkommensteuergesetzes ist, im Wege der Organleihe. Die Deutsche Rentenversicherung Bund unterliegt insoweit der Fachaufsicht des Bundeszentralamtes für Steuern. Das Nähere, insbesondere die Höhe der Verwaltungskostenerstattung, wird durch Verwaltungsvereinbarung geregelt;</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zentrale Sammlung der von den Finanzbehörden übermittelten Angaben über erteilte Freistellungsbescheinigungen nach § 48b des Einkommensteuergesetzes und die Erteilung von Auskünften im Wege einer elektronischen Abfrage an den Leistungsempfänger im Sinne des § 48 Abs. 1 Satz 1 des Einkommensteuergesetzes über die übermittelten Freistellungsbescheinigungen;</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Einzug der einheitlichen Pauschsteuer nach § 40a Abs. 2 des Einkommensteuergesetzes. Das Bundeszentralamt für Steuern bedient sich zur Durchführung dieser Aufgabe der Deutschen Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung im Wege der Organleihe. Das Nähere, insbesondere die Höhe der Verwaltungskostenerstattung, wird durch Verwaltungsvereinbarung geregelt. Die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung gilt für die Durchführung dieser Aufgabe als Bundesfinanzbehörde und unterliegt insoweit der Fachaufsicht des Bundeszentralamtes für Steuern.</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">für vor dem 1. Juli 2021 ausgeführte Umsätze die Durchführung des Besteuerungsverfahrens nach § 18 Absatz 4c des Umsatzsteuergesetzes in der bis zum 30. Juni 2021 geltenden Fassung einschließlich der damit im Zusammenhang stehenden Tätigkeiten auf Grund von Kapitel XI Abschnitt 1 und 2 der Verordnung (EU) Nr. 904/2010 des Rates vom 7. Oktober 2010 über die Zusammenarbeit der Verwaltungsbehörden und die Betrugsbekämpfung auf dem Gebiet der Mehrwertsteuer (ABl. L 268 vom 12.10.2010, S. 1) sowie für nach dem 30. Juni 2021 ausgeführte Umsätze die Entgegennahme und Weiterleitung von Anzeigen, Umsatzsteuererklärungen und Zahlungen von nicht im Gemeinschaftsgebiet ansässigen Unternehmern in Anwendung der Artikel 360 bis 367 und 369 der Richtlinie 2006/112/EG des Rates in der Fassung von Artikel 2 Nummer 17 bis 19 der Richtlinie (EU) 2017/2455 des Rates vom 5. Dezember 2017 zur Änderung der Richtlinie 2006/112/EG und der Richtlinie 2009/132/EG in Bezug auf bestimmte mehrwertsteuerliche Pflichten für die Erbringung von Dienstleistungen und für Fernverkäufe von Gegenständen (ABl. L 348 vom 29.12.2017, S. 7) einschließlich der mit der Durchführung des Besteuerungsverfahrens nach § 18i des Umsatzsteuergesetzes zusammenhängenden Tätigkeiten auf Grund der Kapitel V und XI der Verordnung (EU) Nr. 904/2010 des Rates in der Fassung von Artikel 1 der Verordnung (EU) 2017/2454 des Rates vom 5. Dezember 2017 zur Änderung der Verordnung (EU) Nr. 904/2010 des Rates über die Zusammenarbeit der Verwaltungsbehörden und die Betrugsbekämpfung auf dem Gebiet der Mehrwertsteuer (ABl. L 348 vom 29.12.2017, S. 1);</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vergabe und die Verwaltung des Identifikationsmerkmals nach den §§ 139a bis 139d der Abgabenordnung;</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestätigungen nach § 18e des Umsatzsteuergesetzes 1999;</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abruf von Daten aus den nach § 93b der Abgabenordnung in Verbindung mit § 24c Abs. 1 Satz 1 des Kreditwesengesetzes von den Kreditinstituten geführten Dateien und die Weiterleitung der abgerufenen Daten an die zuständigen Finanzbehörden;</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltung der Versicherung- und Feuerschutzsteuer und die zentrale Sammlung und Auswertung der Informationen für die Verwaltung der Versicherung- und Feuerschutzsteuer;</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entgegennahme von Meldungen und Zahlungen von Zinsabschlag nach der Zinsinformationsverordnung und deren Weiterleitung;</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von verbindlichen Auskünften nach § 89 Abs. 2 Satz 3 der Abgabenordnung;</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung der Finanzbehörden der Länder bei der Verhütung und Verfolgung von Steuerstraftaten mit länderübergreifender, internationaler oder erheblicher Bedeutung sowie bei Anzeigen nach § 116 Abs. 1 der Abgabenordnung. Das Bundeszentralamt für Steuern hat zur Wahrnehmung dieser Aufgabe alle hierfür erforderlichen Informationen zu sammeln und auszuwerten und die Behörden der Länder über die sie betreffenden Informationen und die in Erfahrung gebrachten Zusammenhänge von Straftaten zu unterrichten;</LA></DD><DT>28a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Weiterleitung von Mitteilungen nach § 116 Abs. 1 der Abgabenordnung an die zuständigen Finanzbehörden der Zollverwaltung;</LA></DD><DT>28b.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung der Finanzbehörden der Länder bei der Ermittlung von Steuergestaltungen, die die Erlangung eines Steuervorteils aus der Erhebung oder Entlastung von Kapitalertragsteuer mit länderübergreifender, internationaler oder erheblicher Bedeutung zum Gegenstand haben; das Bundeszentralamt für Steuern hat zur Wahrnehmung dieser Aufgabe alle hierfür erforderlichen Informationen zu sammeln und auszuwerten und die Behörden der Länder über die sie betreffenden Informationen zu unterrichten;</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der gesonderten Feststellung und Erteilung der Bescheinigung nach § 27 Abs. 8 des Körperschaftsteuergesetzes;</LA></DD><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung, Speicherung und Bereitstellung elektronischer Lohnsteuerabzugsmerkmale;</LA></DD><DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zentrale Sammlung der von den Finanzbehörden der Länder übermittelten Daten zu Konzernübersichten (Konzernverzeichnis) sowie die Erteilung von Auskünften daraus im Wege einer elektronischen Abfrage durch die Finanzbehörden der Länder;</LA></DD><DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zentrale Sammlung der von den Finanzbehörden der Länder übermittelten branchenbezogenen Kennzahlen sowie die Erteilung von Auskünften daraus im Wege einer elektronischen Abfrage durch die Finanzbehörden der Länder;</LA></DD><DT><I>33.</I></DT><DD Font=\"normal\"><LA Size=\"normal\">die Registrierung eines Vor-REIT nach § 2 des REIT-Gesetzes;</LA></DD><DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zertifizierung von Altersvorsorge- und Basisrentenverträgen nach dem Altersvorsorgeverträge-Zertifizierungsgesetz und die Durchführung von Bußgeldverfahren nach § 13 des Altersvorsorgeverträge-Zertifizierungsgesetzes;</LA></DD><DT>35.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der Vollständigkeit und Zulässigkeit von Anträgen auf Vorsteuer-Vergütung für im Inland ansässige Unternehmer in Anwendung von Artikel 18 der Richtlinie 2008/9/EG des Rates vom 12. Februar 2008 zur Regelung der Erstattung der Mehrwertsteuer gemäß der Richtlinie 2006/112/EG an nicht im Mitgliedstaat der Erstattung, sondern in einem anderen Mitgliedstaat ansässige Steuerpflichtige (ABl. EU Nr. L 44 S. 23);</LA></DD><DT>36.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung nach § 93c Absatz 4 Satz 1 der Abgabenordnung der nach § 10 Absatz 2b des Einkommensteuergesetzes zu übermittelnden Daten sowie bei dieser Datenübermittlung die Festsetzung und Erhebung des Haftungsbetrages nach § 72a Absatz 4 der Abgabenordnung;</LA></DD><DT>37.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstellung der Bescheinigung an Unternehmer über die Erfüllung der Voraussetzungen des § 4 Nummer 11b des Umsatzsteuergesetzes;</LA></DD><DT>38.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab 14. Dezember 2010 die Weiterleitung von Anzeigen nach § 9 der Erbschaftsteuer-Durchführungsverordnung an die zuständigen Finanzbehörden der Länder;</LA></DD><DT>39.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>40.</DT><DD Font=\"normal\"><LA Size=\"normal\">für vor dem 1. Juli 2021 ausgeführte Umsätze die mit der Durchführung des Besteuerungsverfahrens nach § 18 Absatz 4e des Umsatzsteuergesetzes in Zusammenhang stehenden Tätigkeiten auf Grund der Kapitel V und XI Abschnitt 2 der Verordnung (EU) Nr. 904/2010 des Rates vom 7. Oktober 2010 über die Zusammenarbeit der Verwaltungsbehörden und die Betrugsbekämpfung auf dem Gebiet der Mehrwertsteuer (ABl. L 268 vom 12.10.2010, S. 1) und die Entgegennahme und Weiterleitung von Anzeigen und Umsatzsteuererklärungen für im Inland ansässige Unternehmer in Anwendung der Artikel 369c bis 369i der Richtlinie 2006/112/EG des Rates in der Fassung des Artikels 5 Nummer 15 der Richtlinie 2008/8/EG des Rates vom 12. Februar 2008 zur Änderung der Richtlinie 2006/112/EG bezüglich des Ortes der Dienstleistung (ABl. L 44 vom 20.2.2008, S. 11) einschließlich der damit zusammenhängenden Tätigkeiten auf Grund von Artikel 17 Absatz 1 Buchstabe d und Artikel 21 Absatz 1 sowie Kapitel XI Abschnitt 2 der Verordnung (EU) Nr. 904/2010 des Rates vom 7. Oktober 2010 über die Zusammenarbeit der Verwaltungsbehörden und die Betrugsbekämpfung auf dem Gebiet der Mehrwertsteuer (ABl. L 268 vom 12.10.2010, S. 1) sowie für nach dem 30. Juni 2021 ausgeführte Umsätze die Entgegennahme und Weiterleitung von Anzeigen, Umsatzsteuererklärungen und Zahlungen von im Inland oder nicht im Gemeinschaftsgebiet ansässigen Unternehmern in Anwendung der Artikel 369c bis 369i und 369k der Richtlinie 2006/112/EG des Rates in der Fassung von Artikel 1 Nummer 11 bis 13 der Richtlinie (EU) 2019/1995 des Rates vom 21. November 2019 zur Änderung der Richtlinie 2006/112/EG des Rates vom 28. November 2006 in Bezug auf Vorschriften für Fernverkäufe von Gegenständen und bestimmte inländische Lieferungen von Gegenständen (ABl. L 310 vom 2.12.2019, S. 1) einschließlich der mit der Durchführung des Besteuerungsverfahrens nach § 18j des Umsatzsteuergesetzes zusammenhängenden Tätigkeiten auf Grund der Kapitel V und XI Abschnitt 2 und 3 der Verordnung (EU) Nr. 904/2010 des Rates in der Fassung von Artikel 1 der Verordnung (EU) 2017/2454 des Rates vom 5. Dezember 2017 zur Änderung der Verordnung (EU) Nr. 904/2010 des Rates über die Zusammenarbeit der Verwaltungsbehörden und die Betrugsbekämpfung auf dem Gebiet der Mehrwertsteuer (ABl. L 348 vom 29.12.2017, S. 1);</LA></DD><DT>41.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgegennahme und Weiterleitung von Anzeigen, Umsatzsteuererklärungen und Zahlungen von im Inland oder nicht im Gemeinschaftsgebiet ansässigen Unternehmern oder von im Auftrag handelnden im Inland ansässigen Vertretern in Anwendung der Artikel 369o bis 369v und 369x der Richtlinie 2006/112/EG des Rates in der Fassung von Artikel 2 Nummer 30 der Richtlinie (EU) 2017/2455 des Rates vom 5. Dezember 2017 zur Änderung der Richtlinie 2006/112/EG und der Richtlinie 2009/132/EG in Bezug auf bestimmte mehrwertsteuerliche Pflichten für die Erbringung von Dienstleistungen und für Fernverkäufe von Gegenständen (ABl. L 348 vom 29.12.2017, S. 7) einschließlich der mit der Durchführung des Besteuerungsverfahrens nach § 18k des Umsatzsteuergesetzes zusammenhängenden Tätigkeiten auf Grund der Kapitel V und XI Abschnitt 3 der Verordnung (EU) Nr. 904/2010 des Rates in der Fassung von Artikel 1 der Verordnung (EU) 2017/2454 des Rates vom 5. Dezember 2017 zur Änderung der Verordnung (EU) Nr. 904/2010 des Rates über die Zusammenarbeit der Verwaltungsbehörden und die Betrugsbekämpfung auf dem Gebiet der Mehrwertsteuer (ABl. L 348 vom 29.12.2017, S. 1);</LA></DD><DT>42.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung und Pflege des Online-Zugriffs der Finanzämter auf ATLAS-Ein- und Ausfuhrdaten;</LA></DD><DT>43.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung des Bundesministeriums der Finanzen bei der Gesetzesfolgenabschätzung im Steuerrecht;</LA></DD><DT>44.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sammlung, Sortierung, Zuordnung und Auswertung der ihm nach den §§ 138d bis 138h der Abgabenordnung und § 7 Absatz 14 Satz 2 des EU-Amtshilfegesetzes zugegangenen Mitteilungen über grenzüberschreitende Steuergestaltungen, ihre Weiterleitung an die Generalzolldirektion nach § 138j Absatz 1 Satz 2 der Abgabenordnung, die Information der Landesfinanzbehörden nach § 138i und § 138j Absatz 3 der Abgabenordnung sowie die Unterrichtung des Bundesministeriums der Finanzen über die Ergebnisse der Auswertung nach § 138j Absatz 1 der Abgabenordnung;</LA></DD><DT>45.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlung von Daten im Rahmen des automatisierten Datenabrufverfahrens mit den Trägern der gesetzlichen Rentenversicherung in den in § 151b Absatz 2 Satz 2 und § 151c Absatz 1 des Sechsten Buches Sozialgesetzbuch genannten Fällen;</LA></DD><DT>46.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirkung bei der Festlegung der Einzelheiten der Risikomanagementsysteme zur Gewährleistung eines bundeseinheitlichen Vollzugs auf dem Gebiet der Steuern, die von den Landesfinanzbehörden im Auftrag des Bundes verwaltet werden.</LA></DD></DL>Das Bundeszentralamt für Steuern hat Daten, die von ihm oder der zentralen Stelle im Sinne des § 81 des Einkommensteuergesetzes nach § 88 Absatz 4 der Abgabenordnung nicht an die Landesfinanzbehörden weitergeleitet wurden, bis zum Ablauf des 15. Jahres nach dem Jahr des Zugangs der Daten zur Durchführung von Verfahren im Sinne des § 30 Absatz 2 Nummer 1 Buchstabe a und b der Abgabenordnung sowie zur Datenschutzkontrolle zu speichern.</P><P>(1a) Soweit durch Absatz 1 Aufgaben der Steuerverwaltung übertragen wurden, ist hiervon auch die Durchführung von Vorfeldermittlungen nach § 208 Absatz 1 Satz 1 Nummer 3 der Abgabenordnung umfasst. Dies gilt nicht für Fälle des Absatzes 1 Satz 1 Nummer 1, 5 bis 7, 9, 10, 13 bis 17, 19, 22 bis 24, 26, 28, 28a, 28b, 30 bis 34, 36, 38 und 42 bis 46.</P><P>(2) Die vom Bundeszentralamt für Steuern auf Grund gesetzlicher Vorschriften gewährten Steuererstattungen und Steuervergütungen sowie die nach § 44b Absatz 6 Satz 1 bis 3 des Einkommensteuergesetzes erstattete Kapitalertragsteuer werden von den Ländern in dem Verhältnis getragen, in dem sie an dem Aufkommen der betreffenden Steuern beteiligt sind. Kapitalertragsteuer, die das Bundeszentralamt für Steuern anlässlich der Vergütung von Körperschaftsteuer vereinnahmt hat, steht den Ländern in demselben Verhältnis zu. Für die Aufteilung ist das Aufkommen an den betreffenden Steuern in den einzelnen Ländern maßgebend, das sich ohne Berücksichtigung der in den Sätzen 1 und 2 bezeichneten Steuerbeträge für das Vorjahr ergibt. Das Nähere bestimmt das Bundesministerium der Finanzen durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf.</P><P>(3) Die von den Familienkassen bei der Durchführung des Familienleistungsausgleichs nach Absatz 1 Nr. 11 ausgezahlten Steuervergütungen im Sinne des § 31 des Einkommensteuergesetzes werden jeweils von den Ländern und Gemeinden, in denen der Gläubiger der Steuervergütung seinen Wohnsitz hat, nach den für die Verteilung des Aufkommens der Einkommensteuer maßgebenden Vorschriften mitgetragen. Das Bundeszentralamt für Steuern stellt nach Ablauf eines jeden Monats die Anteile der einzelnen Länder einschließlich ihrer Gemeinden an den gewährten Leistungen fest. Die nach Satz 2 festgestellten Anteile sind dem Bund von den Ländern bis zum 15. des dem Zahlungsmonat folgenden Monats zu erstatten. Für den Monat Dezember ist dem Bund von den Ländern ein Abschlag auf der Basis der Abrechnung des Vormonats zu leisten. Die Abrechnung für den Monat Dezember hat bis zum 15. Januar des Folgejahres zu erfolgen. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zu bestimmen.</P><P>(4) Die von der zentralen Stelle (§ 81 des Einkommensteuergesetzes) veranlassten Auszahlungen von Altersvorsorgezulagen (§ 83 des Einkommensteuergesetzes) werden nach den für die Verteilung des Aufkommens der Einkommensteuer maßgebenden Vorschriften von den Ländern und Gemeinden mitgetragen, in denen der Gläubiger der Steuervergütung seinen inländischen Wohnsitz hat; bei Gläubigern mit ausländischem Wohnsitz wird der letzte bekannte inländische Wohnsitz zugrunde gelegt. Die sich aus Satz 1 ergebenden Finanzierungsanteile gelten auch, wenn der Wohnsitz nicht nach Satz 1 zugeordnet werden kann. Die zentrale Stelle stellt nach Ablauf des dem Kalendervierteljahr folgenden Monats die Anteile der einzelnen Länder einschließlich ihrer Gemeinden an den zu gewährenden Leistungen fest. Die nach Satz 2 festgestellten Anteile sind dem Bund von den Ländern bis zum 15. des zweiten, dem Kalendervierteljahr folgenden Monats zu erstatten. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zu bestimmen.</P><P>(5) An dem Aufkommen der von der vereinnahmten pauschalen Lohnsteuer (§ 40a Abs. 6 des Einkommensteuergesetzes) sind die Länder und Gemeinden, in denen die Steuerpflichtigen ihren Wohnsitz haben, nach den für die Verteilung des Aufkommens der Einkommensteuer maßgebenden Vorschriften zu beteiligen. Nach Ablauf eines jeden Monats werden die Anteile der einzelnen Länder einschließlich ihrer Gemeinden an der vereinnahmten pauschalen Lohnsteuer festgestellt. Die nach Satz 2 festgestellten Anteile sind an die Länder bis zum 15. des darauf folgenden Monats auszuzahlen. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zur Verwaltung und Auszahlung der einheitlichen Pauschsteuer zu bestimmen.</P><P>(6) An dem Aufkommen der nach der Richtlinie 2003/48/EG des Rates vom 3. Juni 2003 im Bereich der Besteuerung von Zinserträgen (ABl. EU Nr. L 157 S. 38, 2005 Nr. L 103 S. 41), zuletzt geändert durch die Richtlinie 2006/98/EG des Rates vom 20. November 2006 (ABl. EU Nr. L 363 S. 129), in der jeweils geltenden Fassung von den berechtigten Mitgliedstaaten sowie von den in Artikel 17 dieser Richtlinie genannten Staaten und abhängigen Gebieten erhobenen Quellensteuer sind die Länder und Gemeinden entsprechend ihrem Anteil an der Kapitalertragsteuer nach § 43 Abs. 1 Satz 1 Nr. 6, 7 und 8 bis 12 sowie Satz 2 des Einkommensteuergesetzes zu beteiligen. Die Verteilung des Länder- und Gemeindeanteils auf die einzelnen Länder erfolgt nach den Anteilen an der Kapitalertragsteuer nach § 43 Abs. 1 Satz 1 Nr. 6, 7 und 8 bis 12 sowie Satz 2 des Einkommensteuergesetzes vom Vorjahr, die den Ländern und Gemeinden nach Zerlegung (§ 8 des Zerlegungsgesetzes) zustehen; für 2009 sind die Anteile der Länder und Gemeinden am Zinsabschlagsaufkommen des Jahres 2008 nach Zerlegung maßgeblich. Das Bundeszentralamt für Steuern stellt jeweils nach Ablauf eines Monats die Anteile der Länder einschließlich ihrer Gemeinden fest und zahlt sie an die Länder bis zum 15. des dem Abrechnungsmonat folgenden Monats aus. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zur Verwaltung und Auszahlung dieser Quellensteuer zu bestimmen.</P><P>(7) Das Aufkommen der in Ausübung der Aufgaben nach Absatz 1 Nummer 12 zugeflossenen Einkommen- und Körperschaftsteuer steht den Ländern und Gemeinden nach den für die Verteilung des Aufkommens der Einkommen- und Körperschaftsteuer maßgebenden Vorschriften zu. Nach Ablauf eines jeden Monats werden die Anteile der einzelnen Länder einschließlich ihrer Gemeinden an den Einnahmen durch das Bundeszentralamt für Steuern festgestellt. Die nach Satz 2 festgestellten Anteile sind an die Länder bis zum 15. des darauf folgenden Monats auszuzahlen. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zur Verwaltung und Auszahlung der Einnahmen in Ausübung der Aufgaben nach Absatz 1 Nummer 12 zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 5 Abs. 1 Satz 1 Nr. 33 (früher Abs. 1 Nr. 33) Kursivdruck (bezeichnet als \"Nr. 31\"): Eingef. durch Art. 4 G v. 28.5.2007 I 914 mWv 1.1.2007</P>"
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003009123",
        "name": "§ 5a",
        "title": "Aufgaben und Gliederung der Generalzolldirektion",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000201301"
        },
        "body": "<P>(1) Unbeschadet des § 4 Absatz 2 und 3 leitet die Generalzolldirektion bundesweit die Durchführung der Aufgaben der Zollverwaltung. Sie übt die Dienst- und Fachaufsicht über die Hauptzollämter und Zollfahndungsämter aus. Sie wertet die ihr nach § 138j Absatz 1 Satz 2 der Abgabenordnung vom Bundeszentralamt für Steuern übermittelten Daten über grenzüberschreitende Steuergestaltungen aus, unterrichtet nach § 138j Absatz 2 der Abgabenordnung das Bundesministerium der Finanzen über die Ergebnisse der Auswertung und stellt dem zuständigen Hauptzollamt die zur Durchführung des Besteuerungsverfahrens und des Bußgeldverfahrens erforderlichen Informationen zur Verfügung. Außerdem nimmt die Generalzolldirektion die ihr sonst übertragenen Aufgaben wahr.</P><P>(2) Die Generalzolldirektion gliedert sich in Direktionen. Es wird neben der für den Zollfahndungsdienst zuständigen Direktion (Zollkriminalamt) eine für die Aufgaben nach dem Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz) zuständige Direktion (Zentralstelle für Finanztransaktionsuntersuchungen) eingerichtet. Andere Organisationseinheiten können eingerichtet werden.</P><P>(3) Die Zuständigkeiten und Aufgaben der Direktionen und der anderen Organisationseinheiten bestimmt das Bundesministerium der Finanzen. Aufgaben des Zollfahndungsdienstes werden durch das Zollkriminalamt wahrgenommen.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE004600377",
        "name": "§ 5b",
        "title": "Übertragung von Bauaufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000201301"
        },
        "body": "<P>Durch Verwaltungsvereinbarung mit dem jeweiligen Land kann der Bund die Leitung und Erledigung seiner Bauaufgaben im Wege der Organleihe Landesbehörden sowie Landesbetrieben, Sondervermögen des Landes und landesunmittelbaren juristischen Personen des öffentlichen Rechts übertragen. Die Verwaltungsvereinbarung muss vorsehen, dass die Landesbehörden die Anordnungen des fachlich zuständigen Bundesministeriums zu befolgen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE001204301",
        "name": "§ 6",
        "title": "Sitz und Aufgaben der Landesoberbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000201301"
        },
        "body": "<P>(1) Die für die Finanzverwaltung zuständige oberste Landesbehörde bestimmt den Sitz der Landesoberbehörde, soweit durch Gesetz nichts anderes bestimmt ist.</P><P>(2) Die Landesoberbehörde erledigt Aufgaben, die ihr nach Maßgabe des § 17 Abs. 3 Satz 1 zugewiesen werden und die ihr sonst übertragenen Aufgaben.</P><P>(3) Für die Ernennung und Entlassung des Leiters einer Oberbehörde, die nach § 2 Abs. 1 Nr. 3 anstelle einer Oberfinanzdirektion tritt, gilt § 9a Satz 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014270971BJNG000301301",
        "name": "Abschnitt III",
        "title": "Mittelbehörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE001306123",
        "name": "§ 7",
        "title": "Bezirk und Sitz",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000301301"
        },
        "body": "<P>Die obersten Landesbehörden bestimmen den Bezirk und Sitz der Mittelbehörde, die ihnen jeweils untersteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE001408377",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000301301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE004201123",
        "name": "§ 8a",
        "title": "Aufgaben und Gliederung",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000301301"
        },
        "body": "<P>(1) Die Mittelbehörden leiten die Finanzverwaltung des jeweiligen Landes in ihrem Bezirk. Einer Mittelbehörde kann auch die Leitung der Finanzverwaltung eines Landes für mehrere Oberfinanzbezirke übertragen werden. Die Mittelbehörden können weitere Aufgaben erledigen.</P><P>(2) Die Mittelbehörden können sich in eine Besitz- und Verkehrsteuerabteilung und eine Landesbauabteilung oder Landesvermögens- und Bauabteilung gliedern. Außerdem können weitere Landesabteilungen oder andere Organisationseinheiten des Landes eingerichtet werden.</P><P>(3) Durch Rechtsverordnung können Aufgaben einer Mittelbehörde für den ganzen Bezirk oder einen Teil davon auf andere Mittelbehörden übertragen werden, wenn dadurch der Vollzug der Aufgaben verbessert oder erleichtert wird. Die Rechtsverordnung erlässt die zuständige Landesregierung. Die Landesregierung kann die Ermächtigung auf die für die Finanzverwaltung zuständige oberste Landesbehörde übertragen.</P><P>(4) Die Besitz- und Verkehrsteuerabteilung leitet die Durchführung der Aufgaben, für deren Erledigung die Finanzämter zuständig sind. Außerdem erledigt sie die ihr sonst übertragenen Aufgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE001505377",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000301301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE004301123",
        "name": "§ 9a",
        "title": "Leitung",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000301301"
        },
        "body": "<P>Der Präsident oder die Präsidentin leitet die jeweilige Mittelbehörde. Ihm oder ihr kann auch die Leitung einer Abteilung übertragen werden. Er oder sie wird auf Vorschlag der für die Finanzverwaltung zuständigen obersten Landesbehörde im Einvernehmen mit der Bundesregierung durch die zuständige Stelle des Landes ernannt und entlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE001604377",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000301301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE004401123",
        "name": "§ 10a",
        "title": "Landeskassen",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000301301"
        },
        "body": "<P>Werden oder sind bei einer Mittelbehörde eine oder mehrere Landeskassen errichtet, so kann eine Landeskasse Kassengeschäfte für mehrere Bezirke oder für Teile davon wahrnehmen. Die Landeskassen können unmittelbar dem zuständigen Präsidenten oder der zuständigen Präsidentin unterstellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE001703301",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000301301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014270971BJNG000401301",
        "name": "Abschnitt IV",
        "title": "Örtliche Behörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE001810377",
        "name": "§ 12",
        "title": "Bezirk und Sitz der Hauptzollämter und Zollfahndungsämter sowie Aufgaben der Hauptzollämter",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": "<P>(1) Die Generalzolldirektion bestimmt den Bezirk und den Sitz der Hauptzollämter und der Zollfahndungsämter.</P><P>(2) Die Hauptzollämter sind als örtliche Bundesbehörden für die Verwaltung der Zölle, der bundesgesetzlich geregelten Verbrauchsteuern einschließlich der Einfuhrumsatzsteuer und der Biersteuer, der Luftverkehrsteuer, der Kraftfahrzeugsteuer, der Abgaben im Rahmen der Europäischen Gemeinschaften, für die zollamtliche Überwachung des Warenverkehrs über die Grenze, für die Grenzaufsicht, für die Bekämpfung der Schwarzarbeit und der illegalen Beschäftigung und für die ihnen sonst übertragenen Aufgaben zuständig.</P><P>(3) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die Zuständigkeit eines Hauptzollamts nach Absatz 2 auf einzelne Aufgaben beschränken oder Zuständigkeiten nach Absatz 2 einem Hauptzollamt für den Bereich mehrerer Hauptzollämter übertragen, wenn dadurch der Vollzug der Aufgaben verbessert oder erleichtert wird. Das Bundesministerium der Finanzen kann die Ermächtigung nach Satz 1 durch Rechtsverordnung auf die Generalzolldirektion übertragen.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003105301",
        "name": "§ 12a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003201301",
        "name": "§ 12b",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003302301",
        "name": "§ 12c",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003401301",
        "name": "§ 12d",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE001901301",
        "name": "§ 13",
        "title": "Beistandspflicht der Ortsbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": "<P>(1) Die Gemeindebehörden, die Ortspolizeibehörden und die sonstigen Ortsbehörden haben den Hauptzollämtern auch neben der in § 111 der Abgabenordnung vorgesehenen Beistandspflicht Hilfe zu leisten, soweit dies wegen ihrer Kenntnis der örtlichen Verhältnisse oder zur Ersparung von Kosten oder Zeit zweckmäßig ist.</P><P>(2) Für Hilfeleistungen nach Absatz 1 werden Entschädigungen nicht gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002002301",
        "name": "§ 14",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002101301",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002203301",
        "name": "§ 16",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002307360",
        "name": "§ 17",
        "title": "Bezirk, Sitz und Aufgaben der Finanzämter",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000401301"
        },
        "body": "<P>(1) Die für die Finanzverwaltung zuständige oberste Landesbehörde bestimmt den Bezirk und den Sitz der Finanzämter.</P><P>(2) Die Finanzämter sind als örtliche Landesbehörden für die Verwaltung der Steuern mit Ausnahme der Kraftfahrzeugsteuer, der sonstigen auf motorisierte Verkehrsmittel bezogenen Verkehrsteuern, der Zölle und der bundesgesetzlich geregelten Verbrauchsteuern (§ 12) zuständig, soweit die Verwaltung nicht auf Grund des Artikels 108 Absatz 4 Satz 1 des Grundgesetzes den Bundesfinanzbehörden oder auf Grund des Artikels 108 Absatz 4 Satz 2 des Grundgesetzes den Gemeinden (Gemeindeverbänden) übertragen worden ist. Sie sind ferner für die ihnen sonst übertragenen Aufgaben zuständig. Soweit es sich um Aufgaben der Finanzverwaltung handelt und der Vollzug der Aufgaben verbessert oder erleichtert wird, kann die zuständige Landesregierung durch Rechtsverordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zuständigkeit eines Finanzamts oder einer besonderen Landesfinanzbehörde (§ 2 Absatz 3) auf einzelne Aufgaben beschränken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einem Finanzamt oder einer besonderen Landesfinanzbehörde (§ 2 Absatz 3) Zuständigkeiten für die Bezirke mehrerer Finanzämter übertragen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer Landesoberbehörde (§ 6) die landesweite Zuständigkeit für Kassengeschäfte und das Erhebungsverfahren einschließlich der Vollstreckung übertragen.</LA></DD></DL>Die Landesregierung kann die Ermächtigung durch Rechtsverordnung auf die für die Finanzverwaltung zuständige oberste Landesbehörde übertragen.</P><P>(3) Wenn im Besteuerungsverfahren automatische Einrichtungen eingesetzt werden, können durch Rechtsverordnung der zuständigen Landesregierung damit zusammenhängende Steuerverwaltungstätigkeiten auf ein nach § 2 Abs. 2 eingerichtetes Rechenzentrum übertragen werden. Dieses handelt insoweit für das jeweils örtlich zuständige Finanzamt. Absatz 2 Satz 4 gilt entsprechend.</P><P>(4) Auf Grund eines Staatsvertrages zwischen mehreren Ländern können Zuständigkeiten nach Absatz 2 Satz 1 und 2 auf ein Finanzamt, ein nach § 2 Abs. 2 eingerichtetes Rechenzentrum der Landesfinanzverwaltung oder eine besondere Landesfinanzbehörde (§ 2 Abs. 3) außerhalb des Landes übertragen werden.</P><P>(5) Das Bundesministerium der Finanzen kann zur Effizienzsteigerung im Verwaltungsvollzug auf Antrag von und im Einvernehmen mit allen unmittelbar betroffenen Ländern durch Rechtsverordnung mit Zustimmung des Bundesrates jeweils Zuständigkeiten nach Absatz 2 Satz 1 eines Landes oder mehrerer Länder auf ein Finanzamt, ein nach § 2 Absatz 2 eingerichtetes Rechenzentrum der Landesfinanzverwaltung oder eine besondere Landesfinanzbehörde (§ 2 Absatz 3) eines anderen Landes übertragen. Absatz 4 bleibt unberührt. Durch die Rechtsverordnung nach Satz 1 kann zugleich die Kostentragung geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014270971BJNG000501301",
        "name": "Abschnitt V",
        "title": "Zusammenwirken von Bundes- und\nLandesfinanzbehörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002404140",
        "name": "§ 18",
        "title": "Verwaltung der Umsatzsteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000501301"
        },
        "body": "<P>Die Hauptzollämter und ihre Dienststellen wirken bei der Verwaltung der Umsatzsteuer nach Maßgabe der für diese Steuer geltenden Vorschriften mit. Sie handeln hierbei für die Finanzbehörde, die für die Besteuerung örtlich zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE004501377",
        "name": "§ 18a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000501301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002505123",
        "name": "§ 19",
        "title": "Mitwirkung des Bundeszentralamtes für Steuern an Außenprüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000501301"
        },
        "body": "<P>(1) Das Bundeszentralamt für Steuern ist zur Mitwirkung an Außenprüfungen berechtigt, die durch Landesfinanzbehörden durchgeführt werden. Es kann verlangen, dass bestimmte von ihm namhaft gemachte Betriebe zu einem bestimmten Zeitpunkt geprüft werden.</P><P>(2) Das Bundeszentralamt für Steuern bestimmt Art und Umfang seiner Mitwirkung. Die Landesfinanzbehörden machen dem Bundeszentralamt für Steuern auf Anforderung alle den Prüfungsfall betreffenden Unterlagen zugänglich und erteilen die erforderlichen Auskünfte.</P><P>(3) Im Einvernehmen mit den zuständigen Landesfinanzbehörden kann das Bundeszentralamt für Steuern im Auftrag des zuständigen Finanzamtes Außenprüfungen durchführen. Das gilt insbesondere bei Prüfungen von Auslandsbeziehungen und bei Prüfungen, die sich über das Gebiet eines Landes hinaus erstrecken.</P><P>(4) Ist bei der Auswertung des Prüfungsberichts oder im Rechtsbehelfsverfahren beabsichtigt, von den Feststellungen des Bundeszentralamts für Steuern abzuweichen, so ist hierüber Einvernehmen mit dem Bundeszentralamt für Steuern zu erzielen. Dies gilt auch für die in diesen Fällen zu erteilenden verbindlichen Zusagen nach § 204 der Abgabenordnung. Wird kein Einvernehmen erzielt, kann die Frage dem Bundesministerium der Finanzen zur Entscheidung vorgelegt werden.</P><P>(5) Das Bundeszentralamt für Steuern kann verlangen, dass bestimmte von ihm namhaft gemachte Steuerpflichtige, die nach § 193 der Abgabenordnung oder § 5 des Investmentsteuergesetzes der Außenprüfung unterliegen, geprüft werden und Regelungen zur Durchführung und zu Inhalten der Außenprüfung dieser Steuerpflichtigen festlegen. Es wirkt in diesen Fällen an der jeweiligen Außenprüfung mit. Dies gilt insbesondere in Fällen, in denen die Gleichmäßigkeit der Rechtsanwendung in mehreren Betrieben sicherzustellen ist, sowie in den Fällen des Absatzes 3 Satz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002607360",
        "name": "§ 20",
        "title": "Einsatz von automatischen Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000501301"
        },
        "body": "<P>(1) Die für die Finanzverwaltung zuständigen obersten Landesbehörden bestimmen Art, Umfang und Organisation des Einsatzes der automatischen Einrichtungen für die Festsetzung und Erhebung von Steuern, die von den Landesfinanzbehörden verwaltet werden; zur Gewährleistung gleicher Programmergebnisse und eines ausgewogenen Leistungsstandes ist Einvernehmen mit dem Bundesministerium der Finanzen herbeizuführen.</P><P>(2) Werden Steuern von den Landesfinanzbehörden im Auftrag des Bundes verwaltet, wirken die obersten Finanzbehörden des Bundes und der Länder zur Verbesserung oder Erleichterung des gleichmäßigen Vollzugs der Steuergesetze zusammen. Art, Umfang und Organisation des Einsatzes der automatischen Einrichtung für die Festsetzung und Erhebung der Steuern bedürfen des Einvernehmens des Bundesministeriums der Finanzen. Wird dieses nicht erzielt, kann das Bundesministerium der Finanzen Vorgaben hierzu erlassen, wenn nicht mindestens elf Länder widersprechen. Im Falle von Vorgaben sind die Länder verpflichtet, die für die Umsetzung erforderlichen Voraussetzungen zu schaffen.</P><P>(3) Die für die Finanzverwaltung zuständigen obersten Landesbehörden können technische Hilfstätigkeiten durch automatische Einrichtungen der Finanzbehörden des Bundes, eines anderen Landes oder anderer Verwaltungsträger verrichten lassen. Das Bundesministerium der Finanzen kann technische Hilfstätigkeiten durch automatische Einrichtungen der Finanzbehörden eines Landes oder anderer Verwaltungsträger verrichten lassen. Technische Hilfstätigkeiten sind unterstützende Dienstleistungen, insbesondere die Entgegennahme elektronischer Steuererklärungen einschließlich der Authentifizierung des Datenübermittlers, die Bereitstellung des Zugangs zum Abruf von Steuerdaten durch die Steuerpflichtigen, die elektronische Übermittlung von Steuerverwaltungsakten und anderer Mitteilungen und die elektronische Übermittlung von Daten innerhalb der Finanzverwaltung. Die technischen Hilfstätigkeiten der beauftragten Stelle oder Einrichtung sind der sachlich und örtlich zuständigen Finanzbehörde zuzurechnen. In diesen Fällen ist sicherzustellen, dass die technischen Hilfstätigkeiten entsprechend den fachlichen Weisungen der für die Finanzverwaltung zuständigen obersten Behörde oder der von ihr bestimmten Finanzbehörde der Gebietskörperschaft verrichtet werden, die die Aufgabenwahrnehmung übertragen hat.</P><P>(4) Das Bundesministerium der Finanzen erstattet dem Haushalts- und dem Finanzausschuss des Deutschen Bundestages jährlich zum 1. März Bericht über den aktuellen Stand und die Fortschritte des Zusammenwirkens von Bund und Ländern nach Absatz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE004702123",
        "name": "§ 20a",
        "title": "Druckdienstleistungen für Bundesfinanzbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000501301"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen darf sich zum Drucken und Kuvertieren von schriftlichen Verwaltungsakten im Sinne des § 118 der Abgabenordnung und sonstigen Schreiben im Verwaltungsverfahren nach der Abgabenordnung der Bundesfinanzbehörden und zu deren anschließenden verschlossenen Übergabe an einen Postdienstleister (Druckdienstleistung) nur dann einer nicht öffentlichen Stelle als Auftragsverarbeiter im Sinne des Artikels 4 Nummer 8 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung im Rahmen eines Vertrages bedienen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Druckdienstleistung insoweit weder von der Bundesverwaltung noch durch automatische Einrichtungen der Behörden eines Landes oder eines anderen Verwaltungsträgers in wirtschaftlich vertretbarer Weise geleistet werden kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geschützte Daten im Sinne des § 30 der Abgabenordnung ausschließlich durch Amtsträger oder nach § 11 Absatz 1 Nummer 4 des Strafgesetzbuchs für den öffentlichen Dienst besonders verpflichtete Personen verarbeitet werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die zur Erbringung der Druckdienstleistung überlassenen Daten sowie die Protokolldaten nicht für andere Zwecke verarbeitet werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Druckdienstleistung im Inland stattfindet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Auftragsverarbeiter im Rahmen der Artikel 25 und 32 der Verordnung (EU) 2016/679 ein vom Bundesministerium der Finanzen freizugebendes IT-Sicherheitskonzept nach dem Standard des aktuellen IT-Grundschutzkatalogs des Bundesamtes für Sicherheit in der Informationstechnik erstellt hat,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>der Auftragsverarbeiter die überlassenen Daten entsprechend der vertraglich festgelegten Frist nach Abschluss der Druckdienstleistung löscht und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>das Ergebnis der Druckdienstleistung vom Auftragsverarbeiter protokolliert und diese Protokolldaten entsprechend der vertraglich festgelegten Frist an die vom Auftraggeber benannte Stelle übermittelt werden.</LA></DD></DL></P><P>(2) Absatz 1 gilt entsprechend, wenn der Auftragsverarbeiter sich eines weiteren Auftragsverarbeiters bedienen will.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002710360",
        "name": "§ 21",
        "title": "Auskunfts- und Teilnahmerechte",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000501301"
        },
        "body": "<P>(1) Soweit die den Ländern zustehenden Steuern von Bundesfinanzbehörden verwaltet werden, haben die für die Finanzverwaltung zuständigen obersten Landesbehörden das Recht, sich über die für diese Steuern erheblichen Vorgänge bei den zuständigen Bundesfinanzbehörden zu unterrichten. Zu diesem Zweck steht ihnen das Recht auf Akteneinsicht und auf mündliche und schriftliche Auskunft zu.</P><P>(2) Die für die Finanzverwaltung zuständigen obersten Landesbehörden sind berechtigt, durch Landesbedienstete an Außenprüfungen teilzunehmen, die durch Bundesfinanzbehörden durchgeführt werden und die in Absatz 1 genannten Steuern betreffen.</P><P>(3) Die in den Absätzen 1 und 2 genannten Rechte stehen den Gemeinden hinsichtlich der Realsteuern insoweit zu, als diese von den Landesfinanzbehörden verwaltet werden. Die Gemeinden sind jedoch abweichend von Absatz 2 nur dann berechtigt, durch Gemeindebedienstete an Außenprüfungen bei Steuerpflichtigen teilzunehmen, wenn diese in der Gemeinde eine Betriebsstätte unterhalten oder Grundbesitz haben und die Außenprüfungen im Gemeindebezirk erfolgen.</P><P>(4) Das Bundeszentralamt für Steuern, die Familienkassen, soweit sie den Familienleistungsausgleich nach Maßgabe der §§ 31 und 62 bis 78 des Einkommensteuergesetzes durchführen, und die Landesfinanzbehörden stellen sich gegenseitig die für die Durchführung des § 31 des Einkommensteuergesetzes erforderlichen Daten und Auskünfte zur Verfügung.</P><P>(5) Das Bundeszentralamt für Steuern, die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung, soweit sie den Einzug der einheitlichen Pauschalsteuer nach § 40a Abs. 2 des Einkommensteuergesetzes durchführt, und die Landesfinanzbehörden stellen sich gegenseitig die für die Durchführung des § 40a Abs. 6 des Einkommensteuergesetzes erforderlichen Daten und Auskünfte zur Verfügung.</P><P>(6) Soweit die dem Bund ganz oder zum Teil zufließenden Steuern von Landesfinanzbehörden verwaltet werden, stellen die Länder den Bundesfinanzbehörden Daten des Steuervollzugs zur eigenständigen Auswertung, insbesondere für Zwecke der Gesetzesfolgenabschätzung, zur Verfügung. Dies gilt unter den Voraussetzungen des § 29c Absatz 1 Satz 1 Nummer 5 der Abgabenordnung auch für nach § 30 der Abgabenordnung geschützte Daten.</P><P>(7) Zur Durchführung der Verpflichtungen des Bundeszentralamtes für Steuern nach § 7 Absatz 3 bis 5 des EU-Amtshilfegesetzes stellen die zuständigen Landesfinanzbehörden dem Bundeszentralamt für Steuern die erforderlichen Informationen nach Maßgabe der in § 7 Absatz 7 Satz 2 des EU-Amtshilfegesetzes angeführten praktischen Regelungen der Europäischen Kommission zur Verfügung. Hierzu nutzen die Landesfinanzbehörden das Zentralverzeichnis der Mitgliedstaaten der Europäischen Kommission gemäß Artikel 21 Absatz 5 der Richtlinie 2011/16/EU ab dem Zeitpunkt seiner Bereitstellung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003704123",
        "name": "§ 21a",
        "title": "Allgemeine Verfahrensgrundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000501301"
        },
        "body": "<P>(1) Zur Verbesserung und Erleichterung des Vollzugs von Steuergesetzen und im Interesse des Zieles der Gleichmäßigkeit der Besteuerung bestimmt das Bundesministerium der Finanzen mit Zustimmung der obersten Finanzbehörden der Länder einheitliche Verwaltungsgrundsätze, Regelungen zur Zusammenarbeit des Bundes mit den Ländern und erteilt allgemeine fachliche Weisungen. Die Zustimmung gilt als erteilt, wenn nicht mindestens elf Länder widersprechen. Initiativen zur Festlegung der Angelegenheiten des Satzes 1 kann das Bundesministerium der Finanzen allein oder auf gemeinsame Veranlassung von mindestens vier Ländern ergreifen. Die Vertraulichkeit der Sitzungen ist zu wahren, wenn nicht im Einzelfall einstimmig etwas anderes beschlossen wurde. Für Beratungen im schriftlichen Verfahren gilt Entsprechendes.</P><P>(2) Die oberste Finanzbehörde jedes Landes vereinbart mit dem Bundesministerium der Finanzen bilateral Vollzugsziele für die Steuerverwaltung des Landes auf der Grundlage eines vom Bundesministerium der Finanzen mit Zustimmung der obersten Finanzbehörden der Länder bestimmten Rahmenkatalogs maßgebender Leistungskennzahlen. Die Zustimmung gilt als erteilt, wenn eine Mehrheit der Länder nicht widerspricht.</P><P>(3) Die obersten Finanzbehörden des Bundes und der Länder überprüfen regelmäßig die Erfüllung der vereinbarten Vollzugsziele. Hierzu übermitteln die obersten Finanzbehörden der Länder dem Bundesministerium der Finanzen die erforderlichen Daten.</P><P>(4) Vereinbarungen nach Absatz 2 sind für die obersten Finanzbehörden des Bundes und der Länder verbindlich.</P><P>(5) Die Finanzbehörden der Länder wirken bei der Auswertung von Mitteilungen über grenzüberschreitende Steuergestaltungen nach § 138j Absatz 1 Satz 1 der Abgabenordnung durch das Bundeszentralamt für Steuern mit, soweit Steuern betroffen sind, die von den Ländern oder Gemeinden verwaltet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014270971BJNG000602301",
        "name": "Abschnitt VI",
        "title": "Übergangsregelungen aus Anlass des Zweiten Gesetzes zur Änderung des Finanzverwaltungsgesetzes und anderer Gesetze vom 13. Dezember 2007",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002805160",
        "name": "§ 22",
        "title": "Dienstrechtliche Folgen und Regelung der Versorgungslasten",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000602301"
        },
        "body": "<P>(1) Für die am 31. Dezember 2007 vorhandenen Oberfinanzpräsidenten und Oberfinanzpräsidentinnen der Oberfinanzdirektionen Chemnitz, Hannover, Karlsruhe und Koblenz endet das Beamtenverhältnis zur Bundesrepublik Deutschland mit Ablauf dieses Tages. § 107b des Beamtenversorgungsgesetzes in der Fassung der Bekanntmachung vom 24. Februar 2010 (BGBl. I S. 150) gilt entsprechend mit der Maßgabe, dass der in § 107b Abs. 1 Satz 1 des Beamtenversorgungsgesetzes genannte Dienstherrenwechsel sowie der dort genannte Zeitraum von mindestens fünf Jahren unberücksichtigt bleiben und dass abgeleistete ruhegehaltfähige Dienstzeiten, in denen die Oberfinanzpräsidenten oder Oberfinanzpräsidentinnen sowohl beim Bund als auch beim Land beamtet waren, vom Bund und vom Land je zur Hälfte getragen werden. Für die Zeit ab 1. Januar 2008 trägt das jeweilige Bundesland, dem die genannte Oberfinanzdirektion untersteht, die vollen Versorgungslasten.</P><P>(2) Für die übrigen Personen, die<DL><DT>1.</DT><DD><LA>das Amt des Oberfinanzpräsidenten oder der Oberfinanzpräsidentin am oder vor dem 31. Dezember 2007 innehatten und</LA></DD><DT>2.</DT><DD><LA>an diesem Tag noch nicht im Ruhestand waren,</LA></DD></DL>gilt Absatz 1 Satz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE002904377",
        "name": "§ 23",
        "title": "Übergangsregelung<BR />Kosten der Oberfinanzdirektion",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000602301"
        },
        "body": "<P>Die Kosten der Oberfinanzdirektion werden vom Bund getragen, soweit sie auf den Bund entfallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014270971BJNG000900377",
        "name": "Abschnitt VII",
        "title": "Überleitungs- und Übergangsregelungen aus Anlass des Gesetzes zur Neuorganisation der Zollverwaltung vom 3. Dezember 2015 (BGBl. I S. 2178)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003801377",
        "name": "§ 24",
        "title": "Überleitung der Beschäftigten der Bundesfinanzdirektionen, des Zollkriminalamtes und des Bildungs- und Wissenschaftszentrums der Bundesfinanzverwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000900377"
        },
        "body": "<P>Auf Grund der mit Inkrafttreten des Gesetzes zur Neuorganisation der Zollverwaltung vom 3. Dezember 2015 (BGBl. I S. 2178) vollzogenen Überführung der Bundesfinanzdirektionen Nord, Mitte, West, Südwest und Südost, des Zollkriminalamtes und des Bildungs- und Wissenschaftszentrums der Bundesfinanzverwaltung in die Generalzolldirektion sind die Beamtinnen und Beamten sowie die Arbeitnehmerinnen und Arbeitnehmer, die bei diesen Bundesfinanzdirektionen, dem Zollkriminalamt oder dem Bildungs- und Wissenschaftszentrum der Bundesfinanzverwaltung am 31. Dezember 2015 beschäftigt waren, ab dem 1. Januar 2016 Beschäftigte der Generalzolldirektion. Satz 1 gilt für die Auszubildenden bei den zuvor genannten Behörden entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE003901377",
        "name": "§ 25",
        "title": "Übergangsregelung Personalvertretung, Jugend- und Auszubildendenvertretung",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000900377"
        },
        "body": "<P>(1) Die erstmaligen Wahlen zu den Personalvertretungen finden bei der Generalzolldirektion spätestens bis zum 31. Mai 2016 statt. Bis zu diesen Wahlen werden die Personalratsaufgaben des örtlichen Personalrats und des Bezirkspersonalrats übergangsweise vom Hauptpersonalrat beim Bundesministerium der Finanzen wahrgenommen.</P><P>(2) Die am 31. Dezember 2015 bestehenden Dienstvereinbarungen zwischen den aufgelösten Dienststellen und den dort gebildeten Personalvertretungen gelten bis zum Abschluss neuer Dienstvereinbarungen fort, längstens aber für die Dauer von 18 Monaten.</P><P>(3) Für die Jugend- und Auszubildendenvertretungen bei der Generalzolldirektion gelten die Absätze 1 und 2 entsprechend. Bis zu den erstmaligen Wahlen werden die Aufgaben der örtlichen Jugend- und Auszubildendenvertretung und der Bezirksjugend- und Auszubildendenvertretung übergangsweise von der Hauptjugend- und Auszubildendenvertretung beim Bundesministerium der Finanzen wahrgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE004001377",
        "name": "§ 26",
        "title": "Übergangsregelung Schwerbehindertenvertretung",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000900377"
        },
        "body": "<P>(1) Die erstmaligen Wahlen zur örtlichen Schwerbehindertenvertretung nach dem Neunten Buch Sozialgesetzbuch finden in der Generalzolldirektion spätestens bis zum 30. Juni 2016 statt. Bis die Schwerbehindertenvertretung ihre Tätigkeit aufnimmt, werden deren Aufgaben übergangsweise von der Hauptschwerbehindertenvertretung im Geschäftsbereich des Bundesministeriums der Finanzen wahrgenommen. Die Hauptvertrauensperson der schwerbehinderten Menschen in der Bundesfinanzverwaltung bestellt unter Beachtung der gesetzlichen Bestimmungen unverzüglich den Wahlvorstand für die erstmaligen Wahlen nach Satz 1.</P><P>(2) Die erstmalige Wahl zur Bezirksschwerbehindertenvertretung nach dem Neunten Buch Sozialgesetzbuch findet in der Generalzolldirektion zeitnah nach den Wahlen zur örtlichen Schwerbehindertenvertretung, spätestens bis zum 30. September 2016 statt. Bis die Bezirksschwerbehindertenvertretung ihre Tätigkeit aufnimmt, werden deren Aufgaben übergangsweise von der Hauptschwerbehindertenvertretung im Geschäftsbereich des Bundesministeriums der Finanzen wahrgenommen. Die Hauptvertrauensperson der schwerbehinderten Menschen in der Bundesfinanzverwaltung bestellt unverzüglich den Wahlvorstand für die erstmalige Wahl nach Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014270971BJNE004101377",
        "name": "§ 27",
        "title": "Übergangsregelung Gleichstellungsbeauftragte",
        "parent": {
          "type": "heading",
          "id": "BJNR014270971BJNG000900377"
        },
        "body": "<P>(1) Die erstmalige Wahl der Gleichstellungsbeauftragten der Generalzolldirektion sowie der Stellvertreterinnen findet spätestens bis zum 31. März 2016 statt.</P><P>(2) Bis zur erstmaligen Wahl führen die bisherigen Gleichstellungsbeauftragten der Bundesfinanzdirektionen, des Zollkriminalamtes und des Bildungs- und Wissenschaftszentrums der Bundesfinanzverwaltung sowie die Stellvertreterinnen ihr Amt bei der Generalzolldirektion fort. Bis zur erstmaligen Wahl bleiben sie für die Beschäftigten derjenigen Dienststellen zuständig, für die sie vor der Einrichtung der Generalzolldirektion zuständig waren. Sofern Entscheidungen getroffen und Maßnahmen durchgeführt werden, die die gesamte Generalzolldirektion betreffen, sind bis zur erstmaligen Wahl alle bisherigen Gleichstellungsbeauftragten zu beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
