{
  "data": {
    "type": "law",
    "id": "BJNR016780977",
    "firstPublished": "1977-08-22",
    "sourceTimestamp": "20131008093538",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des § 5 Abs. 2 des Finanzverwaltungsgesetzes",
    "abbreviation": "FVG§5Abs2DV 1977",
    "slug": "fvg_5abs2dv_1977",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 1678",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 2.12.2011 I 2416",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR016780977BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Abs. 2 des Finanzverwaltungsgesetzes in der Fassung des Artikels 5 des Finanzanpassungsgesetzes vom 30. August 1971 (BGBl. I S. 1426), zuletzt geändert durch Artikel 1 des Einführungsgesetzes zur Abgabenordnung vom 14. Dezember 1976 (BGBl. I S. 3341), wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016780977BJNE000202140",
        "name": "§ 1",
        "title": "Abrechnung der Steuererstattungen, der Steuervergütungen und der anläßlich der Vergütung von Körperschaftsteuer vereinnahmten Kapitalertragsteuer zwischen Bund und Ländern",
        "parent": null,
        "body": "<P>(1) Zwischen Bund und Ländern sind vom Bundeszentralamt für Steuern monatlich abzurechnen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 5 Abs. 1 des Gesetzes durchgeführten Steuererstattungen, vorbehaltlich des § 3 dieser Verordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach §§ 36b, 36c, 44b und 44c des Einkommensteuergesetzes und nach §§ 38, 49 des Gesetzes über Kapitalanlagegesellschaften in der Fassung der Bekanntmachung vom 14. Januar 1970 (BGBl. I S. 127), <I>zuletzt geändert durch Artikel 2 des Einführungsgesetzes zum Körperschaftsteuerreformgesetz vom 6. September 1976 (BGBl. I S. 2641),</I> durchgeführten Steuervergütungen und Steuererstattungen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></P><P>(2) Nach Ablauf eines jeden Monats stellt das Bundeszentralamt für Steuern die Anteile der einzelnen Länder an diesen durchgeführten Steuererstattungen und Steuervergütungen, getrennt nach Steuerarten oder Steuererhebungsarten, sowie an der anläßlich der Vergütung von Körperschaftsteuer vereinnahmten Kapitalertragsteuer fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016780977BJNE000303140",
        "name": "§ 2",
        "title": "Aufteilung der Länderanteile an den Steuererstattungen, den Steuervergütungen und der anläßlich der Vergütung von Körperschaftsteuer vereinnahmten Kapitalertragsteuer",
        "parent": null,
        "body": "<P>(1) Maßgebendes Aufkommen für die Aufteilung der Anteile der Länder, einschließlich der Gemeinden, an den vom Bundeszentralamt für Steuern durchgeführten Steuererstattungen und Steuervergütungen entsprechend § 1, an der nach § 44b Absatz 6 Satz 1 bis 3 des Einkommensteuergesetzes erstatteten Kapitalertragsteuer sowie an der vom Bundeszentralamt für Steuern anlässlich der Vergütung von Körperschaftsteuer vereinnahmten Kapitalertragsteuer auf die einzelnen Länder nach § 5 Absatz 2 Satz 3 des Gesetzes sind die jeweiligen Steuereinnahmen des Vorjahres nach § 7 Absatz 1 des Gesetzes über den Finanzausgleich zwischen Bund und Ländern in der jeweils gültigen Fassung unter Berücksichtigung der Zerlegungsanteile nach dem Zerlegungsgesetz in der jeweils gültigen Fassung jedoch ohne Berücksichtigung der nach § 44b Absatz 6 Satz 1 bis 3 des Einkommensteuergesetzes erstatteten Kapitalertragsteuer.</P><P>(2) Solange das für die Aufteilung auf die Länder maßgebende Vorjahresaufkommen noch nicht feststeht, sind die Abrechnungen nach den letzten bekannten Jahressteuereinnahmen vorläufig durchzuführen. Die vorläufigen Abrechnungen sind durch endgültige zu ersetzen, sobald die für die Aufteilung auf die Länder maßgebenden Aufkommenszahlen des Vorjahres vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016780977BJNE000401308",
        "name": "§ 3",
        "title": "Vom Bundeszentralamt für Steuern durchgeführte Erstattungen von\nUmsatzsteuer",
        "parent": null,
        "body": "<P>Die vom Bundeszentralamt für Steuern durchgeführten Erstattungen von Umsatzsteuer werden aus dem Aufkommen an der von Bundesfinanzbehörden verwalteten Umsatzsteuer vor dessen Aufteilung auf Bund und Länder geleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016780977BJNE000500311",
        "name": "§ 4",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 23 des Finanzverwaltungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016780977BJNE000600311",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 1977 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016780977BJNE000700311",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
