{
  "data": {
    "type": "law",
    "id": "BJNR270400009",
    "firstPublished": "2009-08-10",
    "sourceTimestamp": "20150907220140",
    "titleShort": "Artikel 115-Gesetz",
    "titleLong": "Gesetz zur Ausführung von Artikel 115 des Grundgesetzes",
    "abbreviation": "G 115",
    "slug": "g_115",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2702, 2704",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 245 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2009 +++)<BR /><BR /></pre>Das G wurde als Art. 2 des G v. 10.8.2009 I 2702 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 Abs. 1 dieses G am 18.8.2009 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR270400009BJNE000100000",
        "name": "§ 1",
        "title": "Kreditermächtigungen",
        "parent": null,
        "body": "<P>Das Haushaltsgesetz bestimmt, bis zu welcher Höhe das Bundesministerium der Finanzen Kredite aufnehmen darf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Deckung von Ausgaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Aufrechterhaltung einer ordnungsmäßigen Kassenwirtschaft (Kassenverstärkungskredite).</LA></DD></DL>Soweit diese Kassenverstärkungskredite zurückgezahlt sind, kann die Ermächtigung wiederholt in Anspruch genommen werden. Kassenverstärkungskredite dürfen nicht später als sechs Monate nach Ablauf des Haushaltsjahres, für das sie aufgenommen worden sind, fällig werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270400009BJNE000200000",
        "name": "§ 2",
        "title": "Grundsätze für die Veranschlagung von Kreditaufnahmen zur Deckung von Ausgaben",
        "parent": null,
        "body": "<P>(1) Einnahmen und Ausgaben sind bei der Veranschlagung in einer konjunkturellen Normallage grundsätzlich ohne Einnahmen aus Krediten auszugleichen; Einnahmen und Ausgaben sind um finanzielle Transaktionen zu bereinigen. Eine Kreditaufnahme von bis zu 0,35 Prozent im Verhältnis zum nominalen Bruttoinlandsprodukt ist als Strukturkomponente zulässig.</P><P>(2) Wird für das Haushaltsjahr eine von der Normallage abweichende wirtschaftliche Entwicklung erwartet, verändert sich die Höchstgrenze der zu veranschlagenden Einnahmen aus Krediten nach Absatz 1 als Konjunkturkomponente um diejenigen Einnahmen aus Krediten oder um die Haushaltsüberschüsse, die der erwarteten Wirkung der konjunkturellen Entwicklung auf den Haushalt entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270400009BJNE000300000",
        "name": "§ 3",
        "title": "Bereinigung um finanzielle Transaktionen",
        "parent": null,
        "body": "<P>Aus den Ausgaben nach § 2 Absatz 1 erster Halbsatz sind die Ausgaben für den Erwerb von Beteiligungen, für Tilgungen an den öffentlichen Bereich und für die Darlehensvergabe herauszurechnen, aus den Einnahmen nach § 2 Absatz 1 erster Halbsatz diejenigen aus der Veräußerung von Beteiligungen, aus der Kreditaufnahme beim öffentlichen Bereich sowie aus Darlehensrückflüssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270400009BJNE000400000",
        "name": "§ 4",
        "title": "Grundlagen zur Bestimmung einer zulässigen strukturellen Kreditaufnahme",
        "parent": null,
        "body": "<P>Das zur Bestimmung der zulässigen strukturellen Kreditaufnahme nach § 2 Absatz 1 Satz 2 maßgebliche Bruttoinlandsprodukt wird durch das Statistische Bundesamt ermittelt. Zugrunde zu legen ist das nominale Bruttoinlandsprodukt des der Aufstellung des Haushalts vorangegangenen Jahres.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270400009BJNE000501377",
        "name": "§ 5",
        "title": "Konjunkturkomponente",
        "parent": null,
        "body": "<P>(1) Die Höhe der zu veranschlagenden konjunkturell bedingten Einnahmen aus Krediten oder der Haushaltsüberschüsse nach § 2 Absatz 2 wird aus der Abweichung der erwarteten wirtschaftlichen Entwicklung von der konjunkturellen Normallage abgeleitet.</P><P>(2) Eine Abweichung der wirtschaftlichen Entwicklung von der konjunkturellen Normallage liegt vor, wenn eine Unter- oder Überauslastung der gesamtwirtschaftlichen Produktionskapazitäten erwartet wird (Produktionslücke). Dies ist der Fall, wenn das auf der Grundlage eines Konjunkturbereinigungsverfahrens zu schätzende Produktionspotenzial vom erwarteten Bruttoinlandsprodukt für das Haushaltsjahr, für das der Haushalt aufgestellt wird, abweicht.</P><P>(3) Die Konjunkturkomponente ergibt sich als Produkt aus der Produktionslücke und der Budgetsensitivität, die angibt, wie sich die Einnahmen und Ausgaben des Bundes bei einer Veränderung der gesamtwirtschaftlichen Aktivität verändern.</P><P>(4) Das Bundesministerium der Finanzen legt im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie die Einzelheiten des Verfahrens zur Bestimmung der Konjunkturkomponente in Übereinstimmung mit dem im Rahmen des Europäischen Stabilitäts- und Wachstumspaktes angewandten Konjunkturbereinigungsverfahren durch Rechtsverordnung ohne Zustimmung des Bundesrates fest. Das Verfahren ist regelmäßig unter Berücksichtigung des Standes der Wissenschaft zu überprüfen und fortzuentwickeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270400009BJNE000600000",
        "name": "§ 6",
        "title": "Ausnahmesituationen",
        "parent": null,
        "body": "<P>Im Falle von Naturkatastrophen oder außergewöhnlichen Notsituationen, die sich der Kontrolle des Staates entziehen und die staatliche Finanzlage erheblich beeinträchtigen, können die Kreditgrenzen nach § 2 aufgrund eines Beschlusses des Bundestages nach Artikel 115 Absatz 2 Satz 6 des Grundgesetzes überschritten werden. Dieser Beschluss ist mit einem Tilgungsplan zu verbinden. Die Rückführung der nach Satz 1 aufgenommenen Kredite hat binnen eines angemessenen Zeitraumes zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270400009BJNE000700000",
        "name": "§ 7",
        "title": "Kontrollkonto",
        "parent": null,
        "body": "<P>(1) Weicht die tatsächliche Kreditaufnahme von dem Betrag ab, der sich nach Abschluss des betreffenden Haushaltsjahres auf der Grundlage der tatsächlichen Wirkung der konjunkturellen Entwicklung auf den Haushalt nach § 2 als Obergrenze ergibt, wird diese Abweichung auf einem Verrechnungskonto (Kontrollkonto) verbucht. Soweit von der Ausnahmeregelung des Artikels 115 Absatz 2 Satz 6 des Grundgesetzes Gebrauch gemacht worden ist, ist der zu verbuchende Betrag um die aufgrund des entsprechenden Beschlusses erhöhte Nettokreditaufnahme zu bereinigen. Die zu verbuchende Abweichung wird jährlich zum 1. März des dem Haushaltsjahr folgenden Jahres festgestellt und im weiteren Jahresverlauf aktualisiert, abschließend zum 1. September des dem Haushaltsjahr folgenden Jahres.</P><P>(2) Bei negativem Saldo ist auf einen Ausgleich des Kontrollkontos hinzuwirken. Der negative Saldo des Kontrollkontos soll einen Schwellenwert von 1,5 Prozent im Verhältnis zum nominalen Bruttoinlandsprodukt nicht überschreiten. Das maßgebliche Bruttoinlandsprodukt bestimmt sich nach § 4.</P><P>(3) Ist der Saldo des Kontrollkontos negativ und überschreitet der Betrag des Saldos 1 Prozent im Verhältnis zum nominalen Bruttoinlandsprodukt, verringert sich die Kreditermächtigung nach § 2 Absatz 1 Satz 2 jeweils im nächsten Jahr um den überschießenden Betrag, höchstens aber um 0,35 Prozent im Verhältnis zum nominalen Bruttoinlandsprodukt; die Verringerung wird nur wirksam in Jahren mit positiver Veränderung der Produktionslücke.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270400009BJNE000800000",
        "name": "§ 8",
        "title": "Abweichungsrechte bei Nachträgen zum Haushaltsgesetz und zum Haushaltsplan",
        "parent": null,
        "body": "<P>Bei Nachträgen zum Haushaltsgesetz und zum Haushaltsplan kann die nach § 2 Absatz 1 Satz 2 ermittelte zulässige Kreditaufnahme bis zu einem Betrag in Höhe von 3 Prozent der veranschlagten Steuereinnahmen überschritten werden. In diesem Nachtrag dürfen keine neuen Maßnahmen veranschlagt werden, die zu Mehrausgaben oder zu Mindereinnahmen führen. Zur Ermittlung der Konjunkturkomponente wird ausschließlich die erwartete wirtschaftliche Entwicklung aktualisiert. Die Regelungen des § 7 bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270400009BJNE000901140",
        "name": "§ 9",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz ist erstmals auf den Bundeshaushalt des Jahres 2011 anzuwenden.</P><P>(2) § 2 Absatz 1 findet im Zeitraum vom 1. Januar 2011 bis zum 31. Dezember 2015 mit der Maßgabe Anwendung, dass das strukturelle Defizit des Haushaltsjahres 2010 ab dem Jahr 2011 in gleichmäßigen Schritten zurückgeführt wird.</P><P>(3) § 7 gilt mit der Maßgabe, dass mit Wirkung zum 31. Dezember 2015 der über die Haushaltsjahre 2011 bis 2015 kumulierte Saldo des Kontrollkontos gelöscht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
