{
  "data": {
    "type": "law",
    "id": "BJNR013170979",
    "firstPublished": "1979-07-30",
    "sourceTimestamp": "20200722212510",
    "titleShort": null,
    "titleLong": "Gesetz über das Verfahren bei Volksentscheid, Volksbegehren und\nVolksbefragung nach Artikel 29 Abs. 6 des Grundgesetzes",
    "abbreviation": "G Artikel 29 Abs. 6",
    "slug": "g_artikel_29_abs_6",
    "extraAbbreviations": [
      "GGArt29Abs6G"
    ],
    "publicationInfo": [
      {
        "reference": "1979, 1317",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.1979 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR013170979BJNG000100311",
        "name": "Erster Abschnitt",
        "title": "Volksentscheid",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE000500311",
        "name": "§ 1",
        "title": "Gegenstand des Volksentscheides",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>Gegenstand des Volksentscheides ist das gemäß Artikel 29 Abs. 2 des Grundgesetzes beschlossene Gesetz über eine Maßnahme zur Neugliederung. Abzustimmen ist über die Frage, ob die betroffenen Länder wie bisher bestehenbleiben sollen oder ob das neue oder neu umgrenzte Land gebildet werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE000600311",
        "name": "§ 2",
        "title": "Abstimmungsgebiet",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>Das Abstimmungsgebiet besteht aus den Ländern, aus deren Gebieten oder Gebietsteilen ein neues oder neu umgrenztes Land gebildet werden soll (betroffene Länder). Das Abstimmungsgebiet wird so untergliedert, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeder Gebietsteil, der eine neue Landeszugehörigkeit erhalten soll,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der übrige Teil jedes betroffenen Landes</LA></DD> </DL>jeweils einen eigenen Abstimmungsbereich bilden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE000701311",
        "name": "§ 3",
        "title": "Bestimmung des Abstimmungstages",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Der Bundesminister des Innern, für Bau und Heimat bestimmt den Abstimmungstag und gibt den Gegenstand des Volksentscheides, das Abstimmungsgebiet und den Abstimmungstag im Bundesgesetzblatt bekannt. Die Abstimmung findet an einem Sonntag oder einem gesetzlichen Feiertag statt.</P><P>(2) Die Regierungen der betroffenen Länder oder die von ihnen bestimmten Stellen unterrichten die zur Beteiligung am Volksentscheid aufgerufene Bevölkerung durch öffentliche Bekanntmachung über den Gegenstand des Volksentscheides, das Abstimmungsgebiet, die Abstimmungsbereiche und den Abstimmungstag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE000800311",
        "name": "§ 4",
        "title": "Stimmrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Stimmberechtigt ist, wer am Abstimmungstag zum Bundestag wahlberechtigt ist und seit mindestens drei Monaten im Abstimmungsgebiet eine Wohnung, bei mehreren Wohnungen seine Hauptwohnung, innehat oder sich sonst gewöhnlich aufhält.</P><P>(2) Jeder Stimmberechtigte hat eine Stimme.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE000900311",
        "name": "§ 5",
        "title": "Ausübung des Stimmrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Abstimmen kann nur, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in ein Stimmberechtigtenverzeichnis eingetragen ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Stimmschein hat.</LA></DD> </DL> </P><P>(2) Ein Stimmberechtigter, der verhindert ist, in dem Stimmbezirk abzustimmen, in dessen Stimmberechtigtenverzeichnis er eingetragen ist, oder der aus einem von ihm nicht zu vertretenden Grund in das Stimmberechtigtenverzeichnis nicht aufgenommen worden ist, erhält auf Antrag einen Stimmschein.</P><P>(3) Der Stimmberechtigte kann nur in einer Gemeinde und nur in dem Stimmbezirk abstimmen, in dessen Stimmberechtigtenverzeichnis er eingetragen ist. Wer einen Stimmschein hat, kann an der Abstimmung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Stimmabgabe in einem beliebigen Stimmbezirk desjenigen Abstimmungsbereichs (§ 2 Satz 2), in dem der Stimmschein ausgestellt ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Briefabstimmung</LA></DD> </DL>teilnehmen.</P><P>(4) Der Stimmberechtigte kann sein Stimmrecht nur einmal und nur persönlich ausüben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001001311",
        "name": "§ 6",
        "title": "Abstimmungsorgane",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Abstimmungsorgane sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Gesamtabstimmungsleiter und ein Gesamtabstimmungsausschuß für das Abstimmungsgebiet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Landesabstimmungsleiter und ein Landesabstimmungsausschuß für die Abstimmungsbereiche jedes betroffenen Landes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Kreisabstimmungsleiter und ein Kreisabstimmungsausschuß für jeden Kreis und jede kreisfreie Stadt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Abstimmungsvorsteher und ein Abstimmungsvorstand für jeden Stimmbezirk,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Abstimmungsvorsteher und ein Abstimmungsvorstand für jeden Kreis und jede kreisfreie Stadt zur Feststellung des Briefabstimmungsergebnisses sowie für jeden Abstimmungsbereich, wenn das Kreisgebiet zu mehr als einem Abstimmungsbereich gehört.</LA></DD></DL>Der Gesamtabstimmungsleiter und sein Stellvertreter werden vom Bundesminister des Innern, für Bau und Heimat im Benehmen mit den Regierungen der betroffenen Länder ernannt. In den Gesamtabstimmungsausschuß sind neben dem Gesamtabstimmungsleiter zehn Stimmberechtigte aus den betroffenen Ländern im Verhältnis ihrer Einwohnerzahlen zu berufen, die von den Regierungen der betroffenen Länder bestimmt werden.</P><P>(2) Bei der Berufung der Beisitzer der Abstimmungsausschüsse und der Abstimmungsvorstände sind die im jeweiligen Bezirk vertretenen Parteien und solche Vereinigungen, die ein berechtigtes Interesse nachweisen, nach Möglichkeit zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001100311",
        "name": "§ 7",
        "title": "Anwendung von Vorschriften des Bundeswahlgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>Die Vorschriften des Bundeswahlgesetzes über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einteilung der Wahlkreise in Wahlbezirke,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Öffentlichkeit der Wahlhandlung und unzulässige Wahlpropaganda,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung und Tätigkeit der Wahlorgane,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahlehrenämter,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufstellung, Führung und Auslegung der Wählerverzeichnisse und Erteilung von Wahlscheinen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmzettel,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahrung des Wahlgeheimnisses,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Briefwahl,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anfechtung von Entscheidungen und Maßnahmen im Wahlverfahren</LA></DD> </DL>sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001200311",
        "name": "§ 8",
        "title": "Abstimmungszeit",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>Die Abstimmung dauert von 8 bis 18 Uhr. Der Kreisabstimmungsleiter kann im Einzelfall, wenn besondere Gründe es erfordern, die Abstimmungszeit mit einem früheren Beginn festsetzen und bis höchstens 21 Uhr ausdehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001300311",
        "name": "§ 9",
        "title": "Abstimmungsgeheimnis",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>Die Stimmabgabe ist geheim.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001401311",
        "name": "§ 10",
        "title": "Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Abgestimmt wird mit amtlichen Stimmzetteln in amtlichen Umschlägen. Das Muster des Stimmzettels wird vom Bundesminister des Innern, für Bau und Heimat durch Rechtsverordnung bestimmt.</P><P>(2) Der Abstimmende gibt seine Stimme in der Weise ab, daß er durch ein auf den Stimmzettel gesetztes Kreuz oder auf andere Weise eindeutig kenntlich macht, welcher der gestellten Fragen er zustimmen will.</P><P>(3) Ein Stimmberechtigter, der des Lesens unkundig oder durch körperliche Gebrechen behindert ist, den Stimmzettel zu kennzeichnen, in den Umschlag zu legen, diesen dem Abstimmungsvorsteher zu übergeben oder selbst in die Stimmurne zu legen, kann sich der Hilfe einer Person seines Vertrauens bedienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001500311",
        "name": "§ 11",
        "title": "Abstimmungsergebnis",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Nach Beendigung der Abstimmungshandlung stellt der Abstimmungsvorstand das Abstimmungsergebnis im Stimmbezirk fest.</P><P>(2) Der für die Briefabstimmung eingesetzte Abstimmungsvorstand stellt das Ergebnis der Briefabstimmung im Kreis oder in der kreisfreien Stadt oder dem Abstimmungsbereich fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001600311",
        "name": "§ 12",
        "title": "Ungültige Stimmen",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Ungültig sind Stimmen, wenn der Stimmzettel <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in einem amtlichen Stimmumschlag abgegeben worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Stimmumschlag abgegeben worden ist, der offensichtlich in einer das Abstimmungsgeheimnis gefährdenden Weise von den übrigen abweicht oder einen deutlich fühlbaren Gegenstand enthält,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht amtlich hergestellt ist oder für einen anderen Abstimmungsbereich gültig ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Kennzeichnung enthält,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Willen des Abstimmenden nicht zweifelsfrei erkennen läßt,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Zusatz oder Vorbehalt enthält.</LA></DD> </DL> </P><P>(2) Mehrere in einem Stimmumschlag enthaltene Stimmzettel gelten als ein Stimmzettel, wenn sie gleichlauten oder nur einer von ihnen gekennzeichnet ist; sonst zählen sie als eine ungültige Stimme. Ist der Stimmumschlag leer abgegeben worden, so gilt die Stimme als ungültig.</P><P>(3) Bei der Briefabstimmung sind Stimmbriefe zurückzuweisen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stimmbrief nicht rechtzeitig eingegangen ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Stimmbriefumschlag kein oder kein gültiger Stimmschein beiliegt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Stimmbriefumschlag kein Stimmumschlag beigefügt ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">weder der Stimmbriefumschlag noch der Stimmumschlag verschlossen ist,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stimmbriefumschlag mehrere Stimmumschläge, aber nicht die gleiche Anzahl gültiger und mit der vorgeschriebenen Versicherung an Eides Statt versehener Stimmscheine enthält,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abstimmende oder die Person seines Vertrauens die vorgeschriebene Versicherung an Eides Statt zur Briefabstimmung auf dem Stimmschein nicht unterschrieben hat,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">kein amtlicher Stimmumschlag benutzt worden ist,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Stimmumschlag benutzt worden ist, der offensichtlich in einer das Abstimmungsgeheimnis gefährdenden Weise von den übrigen abweicht oder einen deutlich fühlbaren Gegenstand enthält.</LA></DD> </DL>Die Einsender zurückgewiesener Stimmbriefe werden nicht als Abstimmende gezählt; ihre Stimmen gelten als nicht abgegeben.</P><P>(4) Die Stimme eines Abstimmenden, der an der Briefabstimmung teilgenommen hat, wird nicht dadurch ungültig, daß er vor dem oder am Abstimmungstag stirbt, aus dem Abstimmungsgebiet verzieht oder sein Stimmrecht verliert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001700311",
        "name": "§ 13",
        "title": "Entscheidung des Abstimmungsvorstandes",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>Der Abstimmungsvorstand entscheidet über die Gültigkeit der abgegebenen Stimmen und über alle bei der Abstimmungshandlung und bei der Ermittlung des Abstimmungsergebnisses sich ergebenden Anstände. Der Kreisabstimmungsausschuß hat das Recht der Nachprüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001801311",
        "name": "§ 14",
        "title": "Feststellung des Abstimmungsergebnisses und des Ergebnisses des Volksentscheides",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Die Abstimmungsvorsteher übermitteln das Abstimmungsergebnis dem Kreisabstimmungsleiter. Dieser stellt das Abstimmungsergebnis seines Kreises, sofern erforderlich, getrennt nach Abstimmungsbereichen, oder seiner kreisfreien Stadt zusammen und übermittelt es nach Feststellung durch den Kreisabstimmungsausschuß dem Landesabstimmungsleiter. Dieser stellt das Abstimmungsergebnis für jeden Abstimmungsbereich des betroffenen Landes zusammen. Der Landesabstimmungsausschuß stellt das Abstimmungsergebnis (Satz 3) fest; er ist berechtigt, rechnerische Berichtigungen an den Feststellungen der Abstimmungsvorstände und Kreisabstimmungsausschüsse vorzunehmen. Der Landesabstimmungsleiter übermittelt das Abstimmungsergebnis dem Gesamtabstimmungsleiter. Der Gesamtabstimmungsleiter stellt das Abstimmungsergebnis zusammen. Dabei sind die Zahlen der in jedem Abstimmungsbereich (§ 2 Satz 2) und der in jedem der betroffenen Länder Abstimmungsberechtigten gesondert auszuweisen. Ebenso ist mit den Zahlen der abgegebenen, der gültigen, der Stimmen für die eine und der Stimmen für die andere der zur Abstimmung gestellten Fragen zu verfahren. Sollen mehrere Gebietsteile eines betroffenen Landes ihre Landeszugehörigkeit zugunsten der Zugehörigkeit zu demselben neuen oder neu umgrenzten Land ändern, so sind auch die Summen der für diese Gebietsteile ermittelten Zahlen auszuweisen.</P><P>(2) Der Gesamtabstimmungsausschuß stellt das Abstimmungsergebnis fest; dabei ist im Falle von Absatz 1 Satz 9 das Ergebnis für alle Gebietsteile zusammengefaßt festzustellen. Der Gesamtabstimmungsausschuß stellt auch fest, ob der Volksentscheid nach Artikel 29 Abs. 3 Satz 3 und 4 zustande gekommen ist oder nicht. Der Gesamtabstimmungsleiter übermittelt das Abstimmungsergebnis und die Feststellung nach Satz 2 dem Bundesminister des Innern, für Bau und Heimat.</P><P>(3) Für die Prüfung des Abstimmungsergebnisses und die Entscheidung über die Gültigkeit der Abstimmung gilt das Wahlprüfungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 111-2, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 3 des Gesetzes vom 24. Juni 1975 (BGBl. I S. 1593) entsprechend; abweichend von § 2 Abs. 2 kann den Einspruch jeder Stimmberechtigte, jede Gruppe von Stimmberechtigten sowie in amtlicher Eigenschaft jeder Landesabstimmungsleiter und der Gesamtabstimmungsleiter einlegen. Gegen die Entscheidung des Bundestages ist die Beschwerde an das Bundesverfassungsgericht zulässig. Die Beschwerde kann ein Stimmberechtigter, dessen Einspruch vom Bundestag verworfen worden ist, wenn ihm mindestens einhundert Stimmberechtigte beitreten, der Gesamtabstimmungsleiter oder ein Landesabstimmungsleiter binnen eines Monats seit der Beschlußfassung des Bundestages beim Bundesverfassungsgericht erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE001900311",
        "name": "§ 15",
        "title": "Nachabstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Eine Nachabstimmung findet statt, wenn die Abstimmung in einem Stimmbezirk nicht durchgeführt worden ist.</P><P>(2) Die Nachabstimmung soll spätestens drei Wochen nach dem Tag der ausgefallenen Abstimmung stattfinden. Den Tag der Nachabstimmung bestimmt der Gesamtabstimmungsleiter.</P><P>(3) Die Nachabstimmung findet auf denselben Grundlagen und nach denselben Vorschriften wie die ausgefallene Abstimmung statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002000311",
        "name": "§ 16",
        "title": "Wiederholung der Abstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>(1) Wird im Prüfungsverfahren die Abstimmung ganz oder teilweise für ungültig erklärt, so ist sie nach Maßgabe der Entscheidung zu wiederholen.</P><P>(2) Bei der zu wiederholenden Abstimmung wird, wenn seit der Hauptabstimmung noch nicht sechs Monate verflossen sind, auf Grund derselben Stimmberechtigtenverzeichnisse abgestimmt wie bei der für ungültig erklärten Abstimmung, soweit nicht die Entscheidung im Prüfungsverfahren Abweichungen vorschreibt.</P><P>(3) Die zu wiederholende Abstimmung muß spätestens sechzig Tage nach Rechtskraft der Entscheidung im Prüfungsverfahren stattfinden. Den Tag der zu wiederholenden Abstimmung bestimmt der Gesamtabstimmungsleiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002101311",
        "name": "§ 17",
        "title": "Veröffentlichung des Abstimmungsergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000100311"
        },
        "body": "<P>Der Bundesminister des Innern, für Bau und Heimat veröffentlicht die Feststellung des Gesamtabstimmungsausschusses nach § 14 Abs. 2 Satz 2 im Bundesgesetzblatt und das Abstimmungsergebnis im Bundesanzeiger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR013170979BJNG000200311",
        "name": "Zweiter Abschnitt",
        "title": "Volksbegehren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002200311",
        "name": "§ 18",
        "title": "Gegenstand des Volksbegehrens",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>In einem zusammenhängenden, abgegrenzten Siedlungs- und Wirtschaftsraum, dessen Teile in mehreren Ländern liegen und der mindestens eine Million Einwohner hat (Neugliederungsraum), wird auf Antrag ein Volksbegehren nach Artikel 29 Abs. 4 des Grundgesetzes durchgeführt. Das Volksbegehren muß darauf gerichtet sein, für den Neugliederungsraum eine einheitliche Landeszugehörigkeit herbeizuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002301311",
        "name": "§ 19",
        "title": "Zulassungsantrag",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Die Durchführung eines Volksbegehrens ist beim Bundesminister des Innern, für Bau und Heimat zu beantragen. Der Antrag muß von mindestens eins vom Hundert der bei der letzten Wahl zum Bundestag wahlberechtigten Einwohner des Raumes, für den das Volksbegehren beantragt wird, jedoch von nicht mehr als 7 000 Einwohnern persönlich und handschriftlich unterzeichnet sein.</P><P>(2) Unterschriftsberechtigt ist jeder Einwohner des Raumes, der bei der Stellung des Antrags zum Bundestag wahlberechtigt ist und seit mindestens drei Monaten in dem Raum eine Wohnung, bei mehreren Wohnungen seine Hauptwohnung, innehat oder sich sonst gewöhnlich aufhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002400311",
        "name": "§ 20",
        "title": "Inhalt des Zulassungsantrags",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>Im Antrag ist anzugeben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Raum, für den eine einheitliche Landeszugehörigkeit herbeigeführt werden soll, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für den Raum begehrte Landeszugehörigkeit.</LA></DD> </DL>Weitere Zusätze in Überschrift und Wortlaut des Zulassungsantrages sind nicht statthaft; sie sind bei der Veröffentlichung des Antrags nach § 25 wegzulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002500311",
        "name": "§ 21",
        "title": "Unzulässige Anträge",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Ein Antrag ist unzulässig, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn innerhalb der letzten fünf Jahre vor der Antragstellung in demselben oder in einem im wesentlichen gleichen Neugliederungsraum ein gleichgerichtetes Volksbegehren stattgefunden hat,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn er später als einen Monat nach der Veröffentlichung eines zugelassenen Antrags im Bundesgesetzblatt (§ 25 Abs. 1) eingeht und auf die Durchführung eines gleichgerichteten Volksbegehrens gerichtet ist.</LA></DD> </DL> </P><P>(2) Ein Neugliederungsraum ist einem anderen Neugliederungsraum im wesentlichen gleich, wenn die von dem einen und dem anderen Neugliederungsraum erfaßten Gebiete zu mindestens neunzig vom Hundert deckungsgleich sind und wenn die Zahl ihrer Einwohner sich um nicht mehr als 100.000 unterscheidet.</P><P>(3) Ein Volksbegehren ist gleichgerichtet mit einem anderen Volksbegehren, wenn es für einen im wesentlichen gleichen Neugliederungsraum auf die Herstellung der gleichen Landeszugehörigkeit abzielt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002600311",
        "name": "§ 22",
        "title": "Reihenfolge mehrerer Anträge",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Werden für im wesentlichen gleiche Neugliederungsräume mehrere Anträge auf Durchführung von gleichgerichteten Volksbegehren gestellt, so hat das Volksbegehren, für das der Antrag früher eingegangen ist, den Vorrang. Maßgeblich ist der Zeitpunkt des Eingangs des Antrags oder im Falle des § 24 Abs. 2 der Ablauf der Frist. Über einen nachrangigen Antrag wird erst entschieden, wenn das mit dem vorrangigen Antrag angestrebte Volksbegehren durchgeführt oder der vorrangige Antrag abgelehnt oder zurückgenommen worden ist.</P><P>(2) § 21 Abs. 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002701311",
        "name": "§ 23",
        "title": "Vertrauensmänner",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Im Antrag sind ein Vertrauensmann und ein Stellvertreter zu bezeichnen. Fehlt eine solche Angabe, so gilt der erste Unterzeichner als Vertrauensmann, der zweite als sein Stellvertreter.</P><P>(2) Soweit in diesem Gesetz nichts anderes bestimmt ist, sind nur der Vertrauensmann und sein Stellvertreter jeder für sich berechtigt, verbindliche Erklärungen zu dem Antrag abzugeben und entgegenzunehmen. Bei unterschiedlichen Erklärungen gilt die Erklärung des Vertrauensmannes.</P><P>(3) Der Vertrauensmann und der Stellvertreter können von der Mehrheit der Unterzeichner des Antrags durch schriftliche Erklärung an den Bundesminister des Innern, für Bau und Heimat abberufen und durch andere ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002801311",
        "name": "§ 24",
        "title": "Entscheidung über den Zulassungsantrag",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Über den Antrag entscheidet der Bundesminister des Innern, für Bau und Heimat innerhalb von drei Monaten nach Eingang des mängellosen Antrags. Vor der Entscheidung gibt er den Regierungen der betroffenen Länder Gelegenheit zur Äußerung innerhalb eines Monats.</P><P>(2) Enthält der Antrag Mängel, so fordert der Bundesminister des Innern, für Bau und Heimat den Vertrauensmann auf, sie innerhalb eines Monats zu beheben. Nach Ablauf der Frist können die Mängel nicht mehr behoben werden.</P><P>(3) Der Bundesminister des Innern, für Bau und Heimat gibt den Antragstellern eines nachrangigen gleichgerichteten Volksbegehrens, für das der Antrag vor der Veröffentlichung im Bundesgesetzblatt (§ 25 Abs. 1) oder innerhalb eines Monats danach eingegangen ist, Gelegenheit, sich dem vorrangigen Antrag anzuschließen. Wird hiervon kein Gebrauch gemacht, so gilt § 21 Abs. 1 Buchstabe a.</P><P>(4) Der Bundesminister des Innern, für Bau und Heimat hat dem Antrag stattzugeben, wenn die Voraussetzungen der §§ 18 bis 20 vorliegen und der Antrag nicht nach § 21 Abs. 1 unzulässig ist.</P><P>(5) Die Entscheidung ist den Antragstellern und den Regierungen der betroffenen Länder zuzustellen. Sie ist, wenn der Antrag abgelehnt wird, mit Gründen zu versehen. Gegen die Ablehnung ist innerhalb eines Monats nach Zustellung der Entscheidung Beschwerde an das Bundesverfassungsgericht zulässig. Die Regierungen der betroffenen Länder können gegen die Zulassung des Antrags innerhalb der gleichen Frist Beschwerde einlegen. Über die Beschwerde entscheidet der Zweite Senat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE002901311",
        "name": "§ 25",
        "title": "Veröffentlichung des zugelassenen Antrags",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Ist dem Antrag stattgegeben worden (§ 24 Abs. 4 und 5), so veröffentlicht der Bundesminister des Innern, für Bau und Heimat den Antrag und die Entscheidung im Bundesgesetzblatt und setzt die Eintragungsfrist und die Eintragungsstunden für das zugelassene Volksbegehren fest. Betreffen mehrere zugelassene Anträge dasselbe Gebiet oder denselben Gebietsteil, so ist die Eintragungsfrist für später eingegangene Anträge auf Zeiträume festzusetzen, die nach der Durchführung des vorangehenden Volksbegehrens liegen.</P><P>(2) Die Eintragungsfrist beginnt frühestens einen, spätestens zwei Monate nach der Veröffentlichung im Bundesgesetzblatt. Sie beträgt zwei Wochen. Die Eintragungsstunden sind so festzusetzen, daß jeder Eintragungsberechtigte Gelegenheit hat, sich an dem Volksbegehren zu beteiligen. Es sind daher Eintragungsstunden auch außerhalb der üblichen Dienststunden, insbesondere auch an Sonn- und Feiertagen, vorzusehen.</P><P>(3) Die Regierungen der betroffenen Länder oder die von ihnen bestimmten Stellen unterrichten die zur Beteiligung am Volksbegehren aufgerufene Bevölkerung durch öffentliche Bekanntmachung des Antrags, der Entscheidung des Bundesministers des Innern, für Bau und Heimat oder des Bundesverfassungsgerichts, der Eintragungsfrist und der Eintragungsstunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003001311",
        "name": "§ 26",
        "title": "Änderung, Zurücknahme des Zulassungsantrags",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Nach der Zulassung kann der Antrag nicht mehr geändert werden.</P><P>(2) Die Zurücknahme des Zulassungsantrags ist nur wirksam, wenn sie von mehr als der Hälfte der Unterzeichner des Antrags mit eigenhändiger Unterschrift erklärt wird und die danach noch verbleibende Zahl der Unterzeichner nicht die Mindestzahl nach § 19 Abs. 1 Satz 2 erreicht.</P><P>(3) Ist im Falle des § 22 Abs. 1 Satz 1 ein vorrangiges Volksbegehren zugelassen worden, so genügt für die Zurücknahme des Zulassungsantrags für ein nachrangiges Volksbegehren eine entsprechende Erklärung des Vertrauensmannes.</P><P>(4) Der Bundesminister des Innern, für Bau und Heimat gibt die Zurücknahme des Antrags im Bundesgesetzblatt bekannt.</P><P>(5) Nach Beginn der Eintragungsfrist kann der Antrag nicht mehr zurückgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003100311",
        "name": "§ 27",
        "title": "Eintragungsberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>Eintragungsberechtigt ist, wer am letzten Tag der Eintragungsfrist zum Bundestag wahlberechtigt ist und seit mindestens drei Monaten in dem Raum des zugelassenen Volksbegehrens eine Wohnung, bei mehreren Wohnungen seine Hauptwohnung, innehat oder sich sonst gewöhnlich aufhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003200311",
        "name": "§ 28",
        "title": "Ausübung des Eintragungsrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Zur Eintragung ist nur zuzulassen, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in ein Eintragungsberechtigtenverzeichnis eingetragen ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Eintragungsschein hat.</LA></DD> </DL> </P><P>(2) Der Eintragungsberechtigte kann sich nur einmal eintragen. Er kann sich nur in der Gemeinde eintragen, in deren Eintragungsberechtigtenverzeichnis er eingetragen ist (Absatz 1 Nr. 1). Wer einen Eintragungsschein hat, kann sich in einer beliebigen Eintragungsstelle des Raumes des zugelassenen Volksbegehrens eintragen.</P><P>(3) § 7 Nr. 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003300311",
        "name": "§ 29",
        "title": "Eintragungsschein",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Ein Eintragungsberechtigter, der in das Eintragungsberechtigtenverzeichnis eingetragen ist, erhält auf Antrag einen Eintragungsschein, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich während der ganzen Eintragungsfrist aus wichtigem Grund außerhalb der Gemeinde aufhält, in deren Eintragungsberechtigtenverzeichnis er eingetragen ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">infolge eines körperlichen Leidens oder Gebrechens in seiner Bewegungsfreiheit behindert ist und durch den Eintragungsschein in die Lage versetzt wird, sich in einer für ihn günstiger gelegenen Eintragungsstelle einzutragen.</LA></DD> </DL> </P><P>(2) Ein Eintragungsberechtigter, der aus einem von ihm nicht zu vertretenden Grund in das Eintragungsberechtigtenverzeichnis nicht aufgenommen worden ist, erhält auf Antrag einen Eintragungsschein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003400311",
        "name": "§ 30",
        "title": "Einspruch gegen die Versagung des Eintragungsscheines und\nBeschwerde",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Gegen die Versagung des Eintragungsscheines kann innerhalb von zwei Tagen Einspruch bei der Gemeindebehörde eingelegt werden.</P><P>(2) Die Gemeindebehörde hat über den Einspruch unverzüglich zu entscheiden und bei Ablehnung die Entscheidung dem Antragsteller zuzustellen. Gegen die Entscheidung der Gemeindebehörde kann innerhalb von drei Tagen nach der Zustellung Beschwerde an die Rechtsaufsichtsbehörde eingelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003501311",
        "name": "§ 31",
        "title": "Eintragungsorgane",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Eintragungsorgane sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Gesamteintragungsleiter und ein Gesamteintragungsausschuß für den Raum eines zugelassenen Volksbegehrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Landeseintragungsleiter und ein Landeseintragungsausschuß für jedes betroffene Land,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Kreiseintragungsleiter und ein Kreiseintragungsausschuß für jeden Kreis und jede kreisfreie Stadt; dies gilt auch, wenn Teile von Kreisen nicht mit ihrem gesamten Gebiet im Raum eines zugelassenen Volksbegehrens liegen.</LA></DD></DL>Der Gesamteintragungsleiter und sein Stellvertreter werden vom Bundesminister des Innern, für Bau und Heimat im Benehmen mit den Regierungen der betroffenen Länder ernannt. Der Landeseintragungsleiter und die Kreiseintragungsleiter sowie ihre Stellvertreter werden von der Regierung jedes betroffenen Landes oder von der von ihr bestimmten Stelle ernannt.</P><P>(2) Der Gesamteintragungsausschuß besteht aus dem Gesamteintragungsleiter als Vorsitzendem und zehn Beisitzern, die der Gesamteintragungsleiter aus den Eintragungsberechtigten beruft. Für jeden Beisitzer wird ein Stellvertreter benannt.</P><P>(3) Der Landeseintragungsausschuß besteht aus dem Landeseintragungsleiter als Vorsitzendem und zehn Beisitzern, die der Landeseintragungsleiter aus den Eintragungsberechtigten im Land beruft. Absatz 2 Satz 2 gilt entsprechend.</P><P>(4) Der Kreiseintragungsausschuß besteht aus dem Kreiseintragungsleiter als Vorsitzendem und zehn Beisitzern, die der Kreiseintragungsleiter aus den Eintragungsberechtigten im Kreis oder der kreisfreien Stadt beruft. Absatz 2 Satz 2 gilt entsprechend.</P><P>(5) Bei der Berufung der Beisitzer sind die Gebiete und Gebietsteile des Raumes eines zugelassenen Volksbegehrens, die in diesem Raum vertretenen Parteien und solche Vereinigungen, die ein berechtigtes Interesse nachweisen, nach Möglichkeit zu berücksichtigen.</P><P>(6) Für die Bildung und Tätigkeit der Eintragungsorgane sind die Vorschriften des Bundeswahlgesetzes entsprechend anzuwenden, soweit nicht dieses Gesetz etwas anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003600311",
        "name": "§ 32",
        "title": "Tätigkeit der Eintragungsausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Die Eintragungsausschüsse verhandeln und entscheiden in öffentlicher Sitzung.</P><P>(2) Die Eintragungsausschüsse entscheiden mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</P><P>(3) Über die Sitzung der Eintragungsausschüsse wird eine Niederschrift angefertigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003701311",
        "name": "§ 33",
        "title": "Auslegung der Eintragungslisten",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Die Gemeinde legt während der Eintragungsfrist die Eintragungslisten nach dem vom Bundesminister des Innern, für Bau und Heimat bekanntgegebenen Muster unter Aufsicht öffentlich aus.</P><P>(2) In dem Gebäude, in dem die Eintragungslisten ausliegen, ist es verboten, die Eintragungsberechtigten durch Wort, Ton, Schrift oder Bild zu beeinflussen.</P><P>(3) Die Eintragungsberechtigten, die sich für das Volksbegehren erklären wollen, haben sich persönlich und eigenhändig einzutragen. Erklärt ein Eintragungsberechtigter, daß er nicht schreiben kann, so wird seine Unterschrift durch die Feststellung seiner Erklärung ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003800311",
        "name": "§ 34",
        "title": "Inhalt der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>Die Eintragung muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Familiennamen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsdatum,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnort und Wohnung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschrift.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE003900311",
        "name": "§ 35",
        "title": "Ungültige Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>Ungültig sind Eintragungen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht die in § 34 geforderten Angaben enthalten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Person des Eingetragenen nicht zweifelsfrei erkennen lassen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von nicht eintragungsberechtigten Personen herrühren,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht innerhalb der Eintragungsfrist vollzogen worden sind,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Zusatz oder einen Vorbehalt enthalten,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehrfach sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE004001311",
        "name": "§ 36",
        "title": "Feststellung und Prüfung des Eintragungsergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>(1) Nach Ablauf der Eintragungsfrist schließen die Gemeinden die Eintragungslisten ab, bestätigen auf den Eintragungslisten, daß die Eintragungsberechtigten am Tag der Eintragung eintragungsberechtigt waren und übersenden die Eintragungslisten dem Kreiseintragungsleiter. Der Kreiseintragungsausschuß prüft die Vollständigkeit der Eintragungen, entscheidet über deren Gültigkeit und stellt das Ergebnis für den Bereich seines Kreises oder seiner kreisfreien Stadt fest.</P><P>(2) Der Kreiseintragungsleiter übermittelt das Eintragungsergebnis dem Landeseintragungsleiter. Dieser stellt die Eintragungsergebnisse zusammen. Der Landeseintragungsausschuß ist berechtigt, rechnerische Berichtigungen an den Feststellungen der Eintragungsvorstände und Kreiseintragungsausschüsse vorzunehmen. Der Landeseintragungsleiter übermittelt das Eintragungsergebnis im Land dem Gesamteintragungsleiter.</P><P>(3) Der Gesamteintragungsausschuß stellt fest, wie viele Eintragungsberechtigte sich gültig eingetragen haben und ob danach das Volksbegehren zustande gekommen ist. Bei der Errechnung der zum Bundestag Wahlberechtigten nach Artikel 29 Abs. 4 des Grundgesetzes ist die Zahl der für die Wahl zum Bundestag Wahlberechtigten im Raum des zugelassenen Volksbegehrens zum Zeitpunkt des Endes der Eintragungsfrist maßgebend. Der Gesamteintragungsleiter übermittelt dem Bundesminister des Innern, für Bau und Heimat das Ergebnis der Eintragung in dem Raum des zugelassenen Volksbegehrens.</P><P>(4) Für die Prüfung des Eintragungsergebnisses und die Entscheidung über die Gültigkeit des Volksbegehrens sind die Vorschriften des Wahlprüfungsgesetzes entsprechend anzuwenden; abweichend von § 2 Abs. 2 kann den Einspruch jeder Eintragungsberechtigte, eine Gruppe von Eintragungsberechtigten sowie in amtlicher Eigenschaft jeder Landeseintragungsleiter und der Gesamteintragungsleiter einlegen. Gegen die Entscheidung des Bundestages ist die Beschwerde an das Bundesverfassungsgericht zulässig. Die Beschwerde kann ein Eintragungsberechtigter, dessen Einspruch vom Bundestag verworfen worden ist, wenn ihm mindestens einhundert Eintragungsberechtigte beitreten, ein Landeseintragungsleiter und der Gesamteintragungsleiter binnen eines Monats seit der Beschlußfassung des Bundestages beim Bundesverfassungsgericht erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE004101311",
        "name": "§ 37",
        "title": "Veröffentlichung des Eintragungsergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000200311"
        },
        "body": "<P>Der Bundesminister des Innern, für Bau und Heimat veröffentlicht die Feststellung über das Zustandekommen des Volksbegehrens im Bundesgesetzblatt und das Eintragungsergebnis im Bundesanzeiger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR013170979BJNG000300311",
        "name": "Dritter Abschnitt",
        "title": "Volksbefragung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE004200311",
        "name": "§ 38",
        "title": "Gegenstand der Volksbefragung",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000300311"
        },
        "body": "<P>Gegenstand der Volksbefragung ist das gemäß Artikel 29 Abs. 4 und 5 des Grundgesetzes beschlossene Gesetz, mit dem eine Änderung der Landeszugehörigkeit vorgeschlagen wird. Die Frage ist so zu formulieren, daß der Befragte eindeutig zum Ausdruck bringen kann, ob er der vorgeschlagenen Änderung der Landeszugehörigkeit zustimmen oder ob er den bisherigen Zustand beibehalten wissen möchte. Stellt das Gesetz zwei Änderungsvorschläge zur Wahl, so ist die Frage so zu formulieren, daß der Befragte eindeutig zum Ausdruck bringen kann, welcher der beiden vorgeschlagenen Änderungen der Landeszugehörigkeit er zustimmen oder ob er den bisherigen Zustand beibehalten wissen möchte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE004300311",
        "name": "§ 39",
        "title": "Geltung von Vorschriften des Ersten Abschnitts",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000300311"
        },
        "body": "<P>Für Volksbefragungen gelten die Vorschriften der §§ 2 bis 17 entsprechend. Ungültig nach § 12 Abs. 1 Nr. 5 ist eine Stimme auch dann, wenn mehr als einer der Fragen zugestimmt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR013170979BJNG000400311",
        "name": "Vierter Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE004401311",
        "name": "§ 40",
        "title": "Ermächtigung zum Erlaß von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000400311"
        },
        "body": "<P>Der Bundesminister des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung für die Durchführung von Volksentscheiden, Volksbegehren und Volksbefragungen Ausführungsvorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Stimm- und Eintragungsrecht und seine Ausübung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Stimmscheinen und Eintragungsscheinen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung, die Tätigkeit und das Verfahren der Abstimmungs- und Eintragungsorgane,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung der Abstimmungs- und Eintragungsbezirke und ihre Bekanntmachung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung, Einrichtung und Bekanntmachung der Abstimmungs- und Eintragungsräume,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abstimmungs- und Eintragungshandlung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmabgabe und Eintragung in Anstaltsbezirken, kleineren Kranken- und Pflegeanstalten, Klöstern, gesperrten Wohnstätten sowie sozialtherapeutischen Anstalten und Justizvollzugsanstalten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Briefabstimmung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung der Abstimmungs-, Eintragungs- und Befragungsergebnisse,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zulassungsverfahren bei Anträgen auf Volksbegehren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Eintragungsverfahren,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufbewahrung und Vernichtung von Stimm-, Eintragungs- und Befragungsunterlagen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE004501311",
        "name": "§ 41",
        "title": "Kosten des Volksentscheides, des Eintragungsverfahrens und der Volksbefragung",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000400311"
        },
        "body": "<P>Die Kosten des Volksentscheides, des Eintragungsverfahrens und der Volksbefragung trägt der Bund. Er erstattet den Ländern, zugleich für ihre Gemeinden (Gemeindeverbände), für jede Abstimmung, für jedes Eintragungsverfahren und für jede Volksbefragung einen festen, nach der Zahl der Stimm- und Eintragungsberechtigten bemessenen Betrag, der vom Bundesminister des Innern, für Bau und Heimat mit Zustimmung des Bundesrates festgesetzt wird. Bei der Festsetzung werden laufende persönliche und sachliche Kosten und Kosten für Benutzung von Räumen und Einrichtungen der Länder und Gemeinden (Gemeindeverbände) nicht berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013170979BJNE004600311",
        "name": "§ 42",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR013170979BJNG000400311"
        },
        "body": "<P>Dieses Gesetz tritt am ersten Tage des auf die Verkündung folgenden Monats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
