{
  "data": {
    "type": "law",
    "id": "BJNR015730969",
    "firstPublished": "1969-09-03",
    "sourceTimestamp": "20170104220524",
    "titleShort": "GAK-Gesetz",
    "titleLong": "Gesetz über die Gemeinschaftsaufgabe \"Verbesserung der Agrarstruktur und\ndes Küstenschutzes\"",
    "abbreviation": "GAKG",
    "slug": "gakg",
    "extraAbbreviations": [
      "AgrStruktG"
    ],
    "publicationInfo": [
      {
        "reference": "1969, 1573",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 21.7.1988 I 1055;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 11.10.2016 I 2231",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1988 +++)<BR /><BR /></pre>Überschrift: Kurzbezeichnungen eingefügt durch Art. 1 Nr. 1 G v. 8.8.1997 I 2027 mWv 15.8.1997</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015730969BJNE000204123",
        "name": "§ 1",
        "title": "Gemeinschaftsaufgabe",
        "parent": null,
        "body": "<P>(1) Zur Verbesserung der Agrarstruktur und des Küstenschutzes werden als Gemeinschaftsaufgabe im Sinne des Artikels 91a Abs. 1 des Grundgesetzes wahrgenommen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Verbesserung der Produktions- und Arbeitsbedingungen in der Land- und Forstwirtschaft durch<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">rationellere Gestaltung land- und forstwirtschaftlicher Betriebe,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgleich natürlicher Standortnachteile,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Maßnahmen, die unter besonderer Berücksichtigung der bäuerlichen Familienbetriebe für die gesamte Land- und Forstwirtschaft bedeutsam sind;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Maßnahmen einer markt- und standortangepassten sowie umweltgerechten Landbewirtschaftung einschließlich Vertragsnaturschutz und Landschaftspflege;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Neuordnung ländlichen Grundbesitzes und Gestaltung des ländlichen Raumes durch Maßnahmen zur Verbesserung der Agrarstruktur nach dem Flurbereinigungsgesetz einschließlich von Maßnahmen zur Sicherung eines nachhaltig leistungsfähigen Naturhaushaltes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen land- und forstwirtschaftlicher Betriebe zur Umnutzung ihrer Bausubstanz;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">wasserwirtschaftliche und kulturbautechnische Maßnahmen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Verbesserung der Marktstruktur in der Land-, Fisch- und Forstwirtschaft durch<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Förderung von Zusammenschlüssen land-, fisch- und forstwirtschaftlicher Erzeuger,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Errichtung, Ausbau, Zusammenfassung und Stillegung von Vermarktungseinrichtungen zur Rationalisierung und Verbesserung des Absatzes land-, fisch- und forstwirtschaftlicher Erzeugnisse;</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Maßnahmen zur Förderung der Infrastruktur ländlicher Gebiete im Rahmen der Gemeinsamen Agrarpolitik der Europäischen Union, welche Investitionen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in nicht landwirtschaftlichen Kleinstbetrieben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in kleine Infrastrukturen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>in Basisdienstleistungen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>zur Umnutzung dörflicher Bausubstanz,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>zugunsten des ländlichen Tourismus und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>zur Verbesserung des kulturellen und natürlichen Erbes von Dörfern</LA></DD></DL>umfassen können;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Erhöhung der Sicherheit an den Küsten der Nord- und Ostsee sowie an den fließenden oberirdischen Gewässern im Tidegebiet gegen Sturmfluten (Küstenschutz).</LA></DD></DL></P><P>(2) Eine für Maßnahmen gemäß Absatz 1 erforderliche Vorplanung ist Bestandteil der Gemeinschaftsaufgabe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE000303123",
        "name": "§ 2",
        "title": "Allgemeine Grundsätze",
        "parent": null,
        "body": "<P>(1) Die Erfüllung der Gemeinschaftsaufgabe dient dazu, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine leistungsfähige, auf künftige Anforderungen ausgerichtete Land- und Forstwirtschaft zu gewährleisten und ihre Wettbewerbsfähigkeit im Gemeinsamen Markt der Europäischen Union zu ermöglichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die nachhaltige Leistungsfähigkeit ländlicher Gebiete, deren integraler Bestandteil eine umwelt- und ressourcenschonende Land- und Forstwirtschaft ist, zu gewährleisten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Küstenschutz zu verbessern.</LA></DD></DL>Dabei sind die Ziele und Erfordernisse der Raumordnung, Landesplanung, des Umwelt- und Naturschutzes, der Landschaftspflege sowie des Tierschutzes zu beachten.</P><P>(2) Bei der Erfüllung der Gemeinschaftsaufgabe sollen räumliche und sachliche Schwerpunkte gebildet werden. Bei den Maßnahmen ist ökologischen Erfordernissen Rechnung zu tragen. Im übrigen sind die Maßnahmen mit anderen öffentlichen Neuordnungs- und Entwicklungsmaßnahmen abzustimmen. Die in § 1 Absatz 1 Nummer 7 genannten Maßnahmen können nur in den von den Ländern definierten Gebieten zur Umsetzung der europäischen Agrarpolitik für den ländlichen Raum durchgeführt werden und im Falle der Buchstaben a bis c außerdem nur, wenn besondere Anstrengungen zur Sicherung der Daseinsvorsorge erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE000401328",
        "name": "§ 3",
        "title": "Förderungsarten",
        "parent": null,
        "body": "<P>Die finanzielle Förderung kann in der Gewährung von Zuschüssen, Darlehen, Zinszuschüssen und Bürgschaften bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE000501328",
        "name": "§ 4",
        "title": "Gemeinsamer Rahmenplan",
        "parent": null,
        "body": "<P>(1) Für die Erfüllung der Gemeinschaftsaufgabe wird ein gemeinsamer Rahmenplan aufgestellt.</P><P>(2) Der Rahmenplan ist für den Zeitraum der Finanzplanung aufzustellen, jedes Jahr sachlich zu prüfen, der Entwicklung anzupassen und fortzuführen. Die mehrjährige Finanzplanung des Bundes und der Länder ist zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE000602123",
        "name": "§ 5",
        "title": "Inhalt des Rahmenplans",
        "parent": null,
        "body": "<P>(1) Der Rahmenplan bezeichnet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die jeweils in den einzelnen Haushaltsjahren durchzuführenden Maßnahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die den Maßnahmen zugrunde liegenden Zielvorstellungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Arten der Förderung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die vom Bund und von dem jeweiligen Land hierfür vorgesehenen Mittel.</LA></DD></DL></P><P>(2) Der Rahmenplan enthält ferner für die Maßnahmen Förderungsgrundsätze, in denen insbesondere der Verwendungszweck der Mittel, die Förderungsvoraussetzungen und die Art und Höhe der Förderung näher bestimmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE000705301",
        "name": "§ 6",
        "title": "Planungsausschuß",
        "parent": null,
        "body": "<P>(1) Für die Rahmenplanung bilden die Bundesregierung und die Landesregierungen einen Planungsausschuß. Ihm gehören der Bundesminister für Ernährung und Landwirtschaft als Vorsitzender sowie der Bundesminister der Finanzen und ein Minister (Senator) jedes Landes an. Eine Vertretung ist zulässig.</P><P>(2) Die Stimmenzahl des Bundes entspricht der Zahl der Länder. Jedes Land hat eine Stimme.</P><P>(3) Der Planungsausschuß beschließt mit den Stimmen des Bundes und der Mehrheit der Stimmen der Länder.</P><P>(4) Der Planungsausschuß gibt sich eine Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE000805123",
        "name": "§ 7",
        "title": "Anmeldung zum Rahmenplan",
        "parent": null,
        "body": "<P>(1) Bis zum 1. März jedes Jahres können die Länder dem Bundesministerium für Ernährung und Landwirtschaft die Förderungsgrundsätze zur Aufnahme in den Rahmenplan für das folgende Jahr vorschlagen. Die Vorschläge sind zu begründen.</P><P>(2) Bis zum 30. September jedes Jahres melden die Länder beim Bundesministerium für Ernährung und Landwirtschaft die von ihnen für das folgende Jahr vorgesehenen Maßnahmen zur Durchführung des Rahmenplans an. Die Anmeldung enthält Angaben über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Art und den Umfang der jährlich durchzuführenden Maßnahmen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die voraussichtlichen Kosten, getrennt nach Maßnahmen, Kostenträgern und Haushaltsjahren.</LA></DD></DL>Die angemeldeten Maßnahmen sind zu begründen. Überjährige Maßnahmen, die bereits in Vorjahren angemeldet, begründet und zur Durchführung beschlossen wurden, müssen in den Folgejahren nicht erneut begründet werden.</P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft legt die Anmeldungen der Länder und seine eigenen Vorschläge dem Planungsausschuß zur Beschlußfassung vor.</P><P>(4) Für Anmeldungen zur Änderung des Rahmenplans gelten die Absätze 1 bis 3 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE000902123",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE001001328",
        "name": "§ 9",
        "title": "Durchführung des Rahmenplans",
        "parent": null,
        "body": "<P>(1) Die Durchführung des Rahmenplans ist Aufgabe der Länder.</P><P>(2) Die Landesregierungen unterrichten die Bundesregierung und den Bundesrat auf Verlangen über die Durchführung des Rahmenplans und den allgemeinen Stand der Gemeinschaftsaufgabe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE001208123",
        "name": "§ 10",
        "title": "Erstattung",
        "parent": null,
        "body": "<P>(1) Der Bund erstattet vorbehaltlich des Artikels 91a Absatz 3 Satz 4 des Grundgesetzes jedem Land die ihm in Durchführung des Rahmenplans entstandenen Ausgaben in Höhe von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">60 vom Hundert bei Maßnahmen nach § 1 Absatz 1 Nummer 1 bis 7 und bei der dazu erforderlichen Vorplanung (§ 1 Absatz 2),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">70 vom Hundert bei Maßnahmen nach § 1 Absatz 1 Nummer 8 und bei der dazu erforderlichen Vorplanung (§ 1 Absatz 2).</LA></DD></DL></P><P>(2) Der Bund leistet bis zur voraussichtlichen Höhe des nach Absatz 1 von ihm zu erstattenden Betrages entsprechend dem jeweiligen Stand der Maßnahme und der bereitgestellten Haushaltsmittel Vorauszahlungen an das Land. Zur Feststellung des Mittelbedarfs teilen die Länder dem Bundesministerium für Ernährung und Landwirtschaft die Höhe der verausgabten Mittel sowie den Stand und die voraussichtliche Entwicklung der Maßnahmen mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE001304123",
        "name": "§ 11",
        "title": "Rückzahlung und Verzinsung der Bundesmittel",
        "parent": null,
        "body": "<P>(1) Beträge, die vom Zuwendungsempfänger zur Tilgung und Verzinsung erhaltener Darlehen oder zum Ausgleich der auf Grund übernommener Bürgschaften erstatteten Ausfälle gezahlt werden, sind vom Land anteilig an den Bund abzuführen.</P><P>(2) Der Bund kann zugewiesene Bundesmittel von einem Land zurückfordern, wenn die festgelegten Bedingungen ganz oder teilweise nicht erfüllt werden.</P><P>(3) Beträge, die vom Zuwendungsempfänger wegen Nichterfüllung der Bedingungen zurückgezahlt werden, leitet das Land in Höhe des Bundesanteils einschließlich der anteiligen Zinsen an den Bund weiter.</P><P>(4) Die an den Bund nach den vorstehenden Absätzen abzuführenden Beträge sind vom Land in Höhe von fünf vom Hundert über dem jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuches zu verzinsen, im Falle des Absatzes 2 vom Zeitpunkt der Auszahlung der Bundesmittel an, in den Fällen der Absätze 1 und 3 vom Beginn des zweiten auf den Eingang des Betrages beim Land folgenden Monats. Der am Ersten des Monats geltende Basiszinssatz ist für jeden Zinstag dieses Monats zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015730969BJNE001602308",
        "name": "§ 12",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
