{
  "data": {
    "type": "law",
    "id": "BJNR299600021",
    "firstPublished": "2021-07-16",
    "sourceTimestamp": "20211104213502",
    "titleShort": "GAP-Konditionalitäten-Gesetz",
    "titleLong": "Gesetz zur Durchführung der im Rahmen der Gemeinsamen Agrarpolitik geltenden Konditionalität",
    "abbreviation": "GAPKondG",
    "slug": "gapkondg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2996",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.7.2021 +++)<BR /><BR /></pre>Gem. § 24 Abs. 1 treten die §§ 1, 9, 12 Absatz 5, 7 und 8 sowie § 23 am 23.7.2021 in Kraft. Gem § 24 Abs. 2 tritt dieses G im Übrigen an dem Tag in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durchführungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzierenden Strategieplanes für Deutschland gefasst hat.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR299600021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR299600021BJNG000100000",
        "name": "Kapitel 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz dient der Durchführung der Rechtsakte der Europäischen Union über die Grundanforderungen an die Betriebsführung (GAB) und über die Standards für die Erhaltung von Flächen in gutem landwirtschaftlichen und ökologischen Zustand (GLÖZ) sowie die im Rahmen dieser Rechtsakte und zu ihrer Durchführung erlassenen weiteren Rechtsakte der Europäischen Union in der jeweils geltenden Fassung, die die folgenden Verordnungen und die im Rahmen dieser Verordnungen und zu ihrer Durchführung erlassenen Rechtsakte aufheben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 347 vom 20.12.2013, S. 549; L 130 vom 19.5.2016, S. 9; L 327 vom 9.12.2017, S. 83), die zuletzt durch die Verordnung (EU) 2020/2220 (ABl. L 437 vom 28.12.2020, S. 1) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verordnung (EU) Nr. 1307/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften über Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) <NB>Nr. 637/2008</NB> des Rates und der Verordnung (EG) <NB>Nr. 73/ 2009</NB> des Rates (ABl. L 347 vom 20.12.2013, S. 608),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Verordnung (EU) Nr. 1305/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Förderung der ländlichen Entwicklung durch den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) und zur Aufhebung der Verordnung (EG) Nr. 1698/2005 (ABl. L 347 vom 20.12.2013, S. 487).</LA></DD></DL>Die in Satz 1 genannten Rechtsvorschriften der Europäischen Union werden im Folgenden als Unionsregelung bezeichnet.</P><P>(2) Im Hinblick auf die Zahlungen im Rahmen der Maßnahmen zur ländlichen Entwicklung nach der Unionsregelung gilt dieses Gesetz nur, soweit ein Land die jeweilige Zahlung gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE000300000",
        "name": "(XXXX) §§ 2 bis 3",
        "title": "(zukünftig in Kraft)",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000100000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 2 bis 3: Treten gem. § 24 Abs. 2 G v. 16.7.2021 I 2996 an dem Tag  in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durchführungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzie-renden Strategieplanes für  Deutschland gefasst hat. +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR299600021BJNG000200000",
        "name": "Kapitel 2",
        "title": "GLÖZ-Standards",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR299600021BJNG000300000",
        "name": "Abschnitt 1",
        "title": "Erhaltung von Dauergrünland",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE000500000",
        "name": "(XXXX) §§ 4 bis 8",
        "title": "(zukünftig in Kraft)",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000300000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 4 bis 8: Treten gem. § 24 Abs. 2 G v. 16.7.2021 I 2996 an dem Tag  in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durchführungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzie-renden Strategieplanes für  Deutschland gefasst hat. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE001000000",
        "name": "§ 9",
        "title": "Verordnungsermächtigungen zur Erhaltung des Dauergrünlands",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000300000"
        },
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit für die sachgerechte Durchführung der Unionsregelung zur Gewährleistung der Erhaltung des Dauergrünlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates für die Zwecke der Genehmigung nach § 5 Vorschriften zu erlassen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ergänzende Regelungen für die Neuanlage von Dauergrünland in derselben Region nach § 4 Absatz 2, insbesondere zum Zeitraum der Neuanlage, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das zugehörige Verfahren insbesondere zur Stellung, Prüfung und Genehmigung des Antrags.</LA></DD></DL></P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit für die sachgerechte Durchführung der Unionsregelung zur Gewährleistung der Erhaltung des Dauergrünlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das Verfahren der Anzeige nach § 6 Satz 2 zu erlassen.</P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit für die sachgerechte Durchführung der Unionsregelung zur Gewährleistung der Erhaltung des Dauergrünlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates für die Zwecke der Bagatellregelung nach § 7 Vorschriften zu erlassen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für eine Umwandlung nach § 7 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das zugehörige Verfahren, insbesondere zur Anzeige einer Umwandlung nach § 7 Absatz 1.</LA></DD></DL></P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit für die sachgerechte Durchführung der Unionsregelung zur Gewährleistung der Erhaltung des Dauergrünlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>festzulegen, in welchen Fällen Dauergrünland abweichend von § 8 Absatz 3 mit einer Genehmigung dennoch umgewandelt werden darf, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorschriften über die Erteilung der Genehmigung in diesen Fällen zu erlassen.</LA></DD></DL>Rechtsverordnungen nach Satz 1 können für die Zwecke der Genehmigung in diesen Fällen insbesondere Vorschriften umfassen über: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für die Genehmigung der Umwandlung von Dauergrünland insbesondere für die Neuanlage von Dauergrünland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Neuanlage von Dauergrünland in derselben Region nach § 4 Absatz 2, insbesondere zum Zeitraum der Neuanlage, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das zugehörige Verfahren insbesondere zur Stellung, Prüfung und Genehmigung des Antrags.</LA></DD></DL></P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit für die sachgerechte Durchführung der Unionsregelung zur Gewährleistung der Erhaltung des Dauergrünlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über die Rückumwandlung von Dauergrünlandflächen nach diesem Abschnitt zur Regelung der Fälle, in denen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Umwandlung erfolgt ist entgegen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>§ 5 oder § 8 Absatz 3 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einer Rechtsverordnung nach Absatz 1 oder 4, oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Dauergrünlandanteil in einer Region um mehr als 4 Prozent im Vergleich zu dem nach § 8 Absatz 1 bekannt gemachten Referenzanteil abgenommen hat.</LA></DD></DL>Rechtsverordnungen nach Satz 1 können insbesondere Vorschriften umfassen über<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verpflichtung des Begünstigten zur Rückumwandlung umgewandelten Dauergrünlands und die weiteren Voraussetzungen für die Verpflichtung zur Rückumwandlung, insbesondere zum Zeitraum der Rückumwandlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Auswahl und die Ermittlung des Umfangs der rückumzuwandelnden Flächen im Fall von Satz 1 Nummer 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Möglichkeit einer Neuanlage von Dauergrünland in derselben Region nach § 4 Absatz 2, insbesondere zum Zeitraum der Neuanlage, sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das zugehörige Verfahren insbesondere zur Beteiligung des Begünstigten.</LA></DD></DL></P><P>(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit für die sachgerechte Durchführung der Unionsregelung durch Rechtsverordnung mit Zustimmung des Bundesrates die Methode festzulegen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Bestimmung oder Anpassung des Referenzanteils gemäß § 8 Absatz 1 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Bestimmung des Dauergrünlandanteils, der nach der Unionsregelung beizubehalten ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR299600021BJNG000400000",
        "name": "Abschnitt 2",
        "title": "Weitere GLÖZ-Standards",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE001100000",
        "name": "(XXXX) §§ 10 bis 11",
        "title": "(zukünftig in Kraft)",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000400000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 10 und 11: Treten gem. § 24 Abs. 2 G v. 16.7.2021 I 2996 an dem Tag in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durchführungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzie-renden Strategieplanes für  Deutschland gefasst hat. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE001300000",
        "name": "§ 12",
        "title": "Umweltsensibles Dauergrünland; Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000400000"
        },
        "body": "<P>(1) (zukünftig in Kraft)</P><P>(2) (zukünftig in Kraft)</P><P>(3) (zukünftig in Kraft)</P><P>(4) (zukünftig in Kraft)</P><P>(5) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung bezüglich der in Absatz 1 Nummer 2 genannten Gebiete für einzelne Gebiete oder Teile dieser Gebiete aus den folgenden Gründen zu bestimmen, dass das in ihnen gelegene Dauergrünland nicht als umweltsensibel gilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Gründen des Umwelt- und Naturschutzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Gründen des Pflanzenschutzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">um die Errichtung einer baulichen Anlage zu ermöglichen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen der Flurneuordnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus zwingenden Gründen des überwiegenden öffentlichen Interesses oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus anderen wichtigen Gründen.</LA></DD></DL>Bestimmungen gemäß Satz 1 Nummer 2 bis 6 dürfen nicht erfolgen, soweit Belange des Umwelt-, des Natur- oder des Klimaschutzes entgegenstehen.</P><P>(6) (zukünftig in Kraft)</P><P>(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, zur sachgerechten Durchführung der Unionsregelung zur Gewährleistung des umweltsensiblen Dauergrünlands, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das Verfahren im Falle des Absatzes 6 zu erlassen.</P><P>(8) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, zur sachgerechten Durchführung der Unionsregelung zur Gewährleistung des umweltsensiblen Dauergrünlands durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung des Begünstigten zur Rückumwandlung von Dauergrünland, das entgegen Absatz 3 umgewandelt oder umgepflügt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die weiteren Voraussetzungen für die Verpflichtung zur Rückumwandlung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zugehörige Verfahren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 12 Abs. 1 bis 4 und 6: Treten gem. § 24 Abs. 2 G v. 16.7.2021 I 2996 an dem Tag in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durchführungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzierenden  Strategieplanes für Deutschland gefasst hat. +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR299600021BJNG000500000",
        "name": "Kapitel 3",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Kap 1 (Überschrift vor Abschn 1): Tritt gem. § 24 Abs. 2 G v. 16.7.2021 I 2996 an dem Tag in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durchführungsbeschluss mit der Genehmigung des durch  den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzierenden  Strategieplanes für Deutschland gefasst hat. +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR299600021BJNG000600000",
        "name": "Abschnitt 1",
        "title": "(zukünftig in Kraft)",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000500000"
        },
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn 1 (Überschrift vor § 13): Tritt gem. § 24 Abs. 2 G v. 16.7.2021 I 2996 an dem Tag in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durch-führungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländli-chen Raums zu finanzierenden Strategieplanes für Deutschland gefasst hat. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE001400000",
        "name": "(XXXX) §§ 13 bis 18",
        "title": "(zukünftig in Kraft)",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000600000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 13 bis 18: Treten gem. § 24 Abs. 2 G v. 16.7.2021 I 2996 an dem Tag in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durchführungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzie-renden Strategieplanes für  Deutschland gefasst hat. +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR299600021BJNG000700000",
        "name": "Abschnitt 2",
        "title": "(zukünftig in Kraft)",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000500000"
        },
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn 2 (Überschrift vor § 19): Tritt gem. § 24 Abs. 2 G v. 16.7.2021 I 2996 an dem Tag in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durch-führungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländli-chen Raums zu finanzierenden Strategieplanes für Deutschland gefasst hat. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE002000000",
        "name": "(XXXX) §§ 19 bis 22",
        "title": "(zukünftig in Kraft)",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000700000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 19 bis 22: Treten gem. § 24 Abs. 2 G v. 16.7.2021 I 2996 an dem Tag in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durchführungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzie-renden Strategieplanes für  Deutschland gefasst hat. +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR299600021BJNG000800000",
        "name": "Kapitel 4",
        "title": "Ermächtigungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE002400000",
        "name": "§ 23",
        "title": "Verordnungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000800000"
        },
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, zur sachgerechten Durchführung nach der Unionsregelung durch Rechtsverordnung mit Zustimmung des Bundesrates zu regeln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die näheren Einzelheiten der GAB gemäß § 3 Absatz 1 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die näheren Einzelheiten der GLÖZ-Standards gemäß § 3 Absatz 1 Nummer 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die näheren Einzelheiten des Systems zur Kontrolle und Sanktion bezüglich der GAB gemäß § 3 Absatz 1 Nummer 1 und der GLÖZ-Standards gemäß § 3 Absatz 1 Nummer 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die näheren Einzelheiten zur Bestimmung der Region nach § 4 Absatz 2.</LA></DD></DL></P><P>(2) Vorschriften im Sinne des Absatzes 1 Nummer 3 können insbesondere betreffen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Kriterien zur Auswahl der zu kontrollierenden Begünstigten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Festlegung von Verwaltungskontrollen für einzelne GLÖZ-Standards nach § 14 Absatz 2 Satz 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das vereinfachte Kontrollsystem nach § 14 Absatz 3,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Durchführung der Kontrollen einschließlich der Auswahl der zu kontrollierenden Begünstigten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Kontrollbericht und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Durchführung der Verwaltungssanktionen.</LA></DD></DL></P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verweisungen auf Vorschriften der Unionsregelung zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einen verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europäischen Union unanwendbar geworden sind.</LA></DD></DL></P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft kann die Ermächtigung nach Absatz 1 durch Rechtsverordnung auf die Landesregierungen übertragen, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung zu tragen. Die Landesregierungen können die Ermächtigungen nach Satz 1 durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P><P>(5) Die obersten Landesbehörden können nach Maßgabe ihres jeweiligen Landesorganisationsrechts die Aufgaben der Fachüberwachungsbehörden ihres Landes nach § 3 Absatz 3 einer Zahlstelle oder einer anderen Behörde ihres Landes übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299600021BJNE002500000",
        "name": "§ 24",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR299600021BJNG000800000"
        },
        "body": "<P>(1) Die §§ 1, 9, 12 Absatz 5, 7 und 8 sowie § 23 treten am Tag nach der Verkündung in Kraft.</P><P>(2) Im Übrigen tritt dieses Gesetz an dem Tag in Kraft, der auf den Tag folgt, an dem die Europäische Kommission den Durchführungsbeschluss mit der Genehmigung des durch den Europäischen Garantiefonds für die Landwirtschaft und den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzierenden Strategieplanes für Deutschland gefasst hat. Das Bundesministerium für Ernährung und Landwirtschaft gibt den Tag des Inkrafttretens dieses Gesetzes im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
