{
  "data": {
    "type": "law",
    "id": "BJNR239600006",
    "firstPublished": "2006-10-26",
    "sourceTimestamp": "20220208212514",
    "titleShort": "Gasgrundversorgungsverordnung",
    "titleLong": "Verordnung über Allgemeine Bedingungen für die Grundversorgung von Haushaltskunden und die Ersatzversorgung mit Gas aus dem Niederdrucknetz",
    "abbreviation": "GasGVV",
    "slug": "gasgvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2391, 2396",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 22.11.2021 I 4946",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.11.2006 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 26.10.2006 I 2391 vom Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 dieser V am 8.11.2006 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR239600006BJNE000102377",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"11.11*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"88.89*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Teil 1</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Allgemeine Bestimmungen</entry></row><row><entry VJ=\"1\">§ 1</entry><entry VJ=\"1\">Anwendungsbereich, Begriffsbestimmungen</entry></row><row><entry VJ=\"1\">§ 2</entry><entry VJ=\"1\">Vertragsschluss</entry></row><row><entry VJ=\"1\">§ 3</entry><entry VJ=\"1\">Ersatzversorgung</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Teil 2</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Versorgung</entry></row><row><entry VJ=\"1\">§ 4</entry><entry VJ=\"1\">Bedarfsdeckung</entry></row><row><entry VJ=\"1\">§ 5</entry><entry VJ=\"1\">Art der Versorgung; Änderungen der Allgemeinen Preise und ergänzenden Bedingungen</entry></row><row><entry VJ=\"1\">§ 5a</entry><entry VJ=\"1\">Kalkulatorische Neuermittlung bei Änderungen staatlich gesetzter Belastungen</entry></row><row><entry VJ=\"1\">§ 6</entry><entry VJ=\"1\">Umfang der Grundversorgung</entry></row><row><entry VJ=\"1\">§ 7</entry><entry VJ=\"1\">Erweiterung und Änderung von Anlagen und Verbrauchsgeräten; Mitteilungspflichten</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Teil 3</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Aufgaben und Rechte des Grundversorgers</entry></row><row><entry VJ=\"1\">§ 8</entry><entry VJ=\"1\">Messeinrichtungen</entry></row><row><entry VJ=\"1\">§ 9</entry><entry VJ=\"1\">Zutrittsrecht</entry></row><row><entry VJ=\"1\">§ 10</entry><entry VJ=\"1\">Vertragsstrafe</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Teil 4</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Abrechnung der Energielieferung</entry></row><row><entry VJ=\"1\">§ 11</entry><entry VJ=\"1\">Verbrauchsermittlung</entry></row><row><entry VJ=\"1\">§ 12</entry><entry VJ=\"1\">Abrechnung</entry></row><row><entry VJ=\"1\">§ 13</entry><entry VJ=\"1\">Abschlagszahlungen</entry></row><row><entry VJ=\"1\">§ 14</entry><entry VJ=\"1\">Vorauszahlungen</entry></row><row><entry VJ=\"1\">§ 15</entry><entry VJ=\"1\">Sicherheitsleistung</entry></row><row><entry VJ=\"1\">§ 16</entry><entry VJ=\"1\">Rechnungen und Abschläge</entry></row><row><entry VJ=\"1\">§ 17</entry><entry VJ=\"1\">Zahlung, Verzug</entry></row><row><entry VJ=\"1\">§ 18</entry><entry VJ=\"1\">Berechnungsfehler</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Teil 5</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Beendigung des Grundversorgungsverhältnisses</entry></row><row><entry VJ=\"1\">§ 19</entry><entry VJ=\"1\">Unterbrechung der Versorgung</entry></row><row><entry VJ=\"1\">§ 20</entry><entry VJ=\"1\">Kündigung</entry></row><row><entry VJ=\"1\">§ 21</entry><entry VJ=\"1\">Fristlose Kündigung</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"> </entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Teil 6</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Schlussbestimmungen</entry></row><row><entry VJ=\"1\">§ 22</entry><entry VJ=\"1\">Gerichtsstand</entry></row><row><entry VJ=\"1\">§ 23</entry><entry VJ=\"1\">Übergangsregelung</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239600006BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE000201377",
        "name": "§ 1",
        "title": "Anwendungsbereich, Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung regelt die Allgemeinen Bedingungen, zu denen Gasversorgungsunternehmen Haushaltskunden in Niederdruck im Rahmen der Grundversorgung nach § 36 Absatz 1 des Energiewirtschaftsgesetzes zu Allgemeinen Preisen mit Gas zu beliefern haben. Die Bestimmungen dieser Verordnung sind Bestandteil des Grundversorgungsvertrages zwischen Grundversorgern und Haushaltskunden. Diese Verordnung regelt zugleich die Bedingungen für die Ersatzversorgung nach § 38 Absatz 1 des Energiewirtschaftsgesetzes. Sie gilt für alle nach dem 12. Juli 2005 abgeschlossenen Versorgungsverträge, soweit diese nicht vor dem 8. November 2006 beendet worden sind.</P><P>(2) Kunden im Sinne dieser Verordnung sind der Haushaltskunde und im Rahmen der Ersatzversorgung der Letztverbraucher.</P><P>(3) Grundversorger im Sinne dieser Verordnung ist ein Gasversorgungsunternehmen, das nach § 36 Absatz 1 des Energiewirtschaftsgesetzes in einem Netzgebiet die Grundversorgung mit Gas durchführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE000304377",
        "name": "§ 2",
        "title": "Vertragsschluss",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000100000"
        },
        "body": "<P>(1) Der Grundversorgungsvertrag soll in Textform abgeschlossen werden. Ist er auf andere Weise zustande gekommen, so hat der Grundversorger den Vertragsschluss dem Kunden unverzüglich in Textform zu bestätigen.</P><P>(2) Kommt der Grundversorgungsvertrag dadurch zustande, dass Gas aus dem Gasversorgungsnetz der allgemeinen Versorgung entnommen wird, über das der Grundversorger die Grundversorgung durchführt, so ist der Kunde verpflichtet, dem Grundversorger die Entnahme von Gas unverzüglich in Textform mitzuteilen. Die Mitteilungspflicht gilt auch, wenn die Belieferung des Kunden durch ein Gasversorgungsunternehmen endet und der Kunde kein anschließendes Lieferverhältnis mit einem anderen Gasversorgungsunternehmen begründet hat.</P><P>(3) Ein Grundversorgungsvertrag oder die Bestätigung des Vertrages muss alle für einen Vertragsschluss notwendigen Angaben enthalten, insbesondere auch:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Kunden (Firma, Registergericht und Registernummer oder Familienname und Vorname sowie Adresse und Kundennummer),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die belieferte Verbrauchsstelle einschließlich der zur Bezeichnung der Entnahmestelle verwendeten Identifikationsnummer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Gasart, Brennwert, Druck,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über unterschiedliche Nutzenergie der Kilowattstunde Gas zur Kilowattstunde Strom, soweit der Gasverbrauch nach Kilowattstunden abgerechnet wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Grundversorger (Firma, Registergericht, Registernummer und Adresse),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Netzbetreiber, in dessen Netzgebiet die Grundversorgung durchgeführt wird (Firma, Registergericht, Registernummer und Adresse) und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den Allgemeinen Preisen nach § 36 Absatz 1 des Energiewirtschaftsgesetzes, wobei folgende Belastungen, soweit diese Kalkulationsbestandteil der geltenden Allgemeinen Preise sind, gesondert auszuweisen sind: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Energiesteuer nach § 2 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007) in der jeweils geltenden Fassung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Konzessionsabgabe nach Maßgabe des § 4 Absatz 1 und 2 der Konzessionsabgabenverordnung vom 9. Januar 1992 (BGBl. I S. 12, 407), die zuletzt durch Artikel 3 Absatz 4 der Verordnung vom 1. November 2006 (BGBl. I S. 2477) geändert worden ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Dezember 2025 die Kosten in Cent je Kilowattstunde für den Erwerb von Emissionszertifikaten nach dem Brennstoffemissionshandelsgesetz vom 12. Dezember 2019 (BGBl. I S. 2728) in der jeweils geltenden Fassung.</LA></DD></DL></LA></DD></DL>Wenn dem Grundversorger die Angaben nach Satz 1 Nummer 1 nicht vorliegen, ist der Kunde verpflichtet, sie dem Grundversorger auf Anforderung mitzuteilen. Der Grundversorger hat die Belastungen nach Satz 1 Nummer 7 und deren Saldo in ihrer jeweiligen Höhe mit der Veröffentlichung der Allgemeinen Preise nach § 36 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes auf seiner Internetseite zu veröffentlichen. Zusätzlich ist in dem Vertrag oder der Vertragsbestätigung hinzuweisen auf<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Allgemeinen Bedingungen der Grundversorgung und auf diese ergänzende Bedingungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitraum der Abrechnungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeit des Kunden, Ansprüche wegen Versorgungsstörungen gegen den Netzbetreiber nach § 6 Absatz 3 Satz 1 geltend zu machen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen über die Rechte der Kunden im Hinblick auf Verbraucherbeschwerden und Streitbeilegungsverfahren, die ihnen im Streitfall zur Verfügung stehen, einschließlich der für Verbraucherbeschwerden nach § 111b Absatz 1 Satz 1 des Energiewirtschaftsgesetzes eingerichteten Schlichtungsstelle mit deren Anschrift und Webseite, und Informationen über die Verpflichtung des Grundversorgers zur Teilnahme am Schlichtungsverfahren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kontaktdaten des Verbraucherservice der Bundesnetzagentur für den Bereich Elektrizität und Gas sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Muster der Abwendungsvereinbarung des Grundversorgers nach § 19 Absatz 5.</LA></DD></DL>Die Hinweise nach Satz 4 Nummer 4 und 5 sowie das Muster der Abwendungsvereinbarung des Grundversorgers nach § 19 Absatz 5 hat der Grundversorger auch auf seiner Internetseite zu veröffentlichen. § 41 Absatz 1 des Energiewirtschaftsgesetzes bleibt unberührt.</P><P>(4) Der Grundversorger ist verpflichtet, jedem Neukunden rechtzeitig vor Vertragsschluss und in den Fällen des Absatzes 1 Satz 2 mit der Bestätigung des Vertragsschlusses sowie auf Verlangen den übrigen Kunden die allgemeinen Bedingungen unentgeltlich auszuhändigen. Satz 1 gilt entsprechend für die ergänzenden Bedingungen; diese hat der Grundversorger öffentlich bekannt zu geben und auf seiner Internetseite zu veröffentlichen.</P><P>(5) Der Abschluss eines Grundversorgungsvertrages darf nicht davon abhängig gemacht werden, dass Zahlungsrückstände eines vorherigen Anschlussnutzers beglichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE000402377",
        "name": "§ 3",
        "title": "Ersatzversorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000100000"
        },
        "body": "<P>(1) Für die Ersatzversorgung nach § 38 des Energiewirtschaftsgesetzes gelten die §§ 4 bis 8, 10 bis 19 und 22 sowie für die Beendigung der Ersatzversorgung nach § 38 Absatz 2 Satz 1 des Energiewirtschaftsgesetzes § 20 Absatz 3 entsprechend; § 11 Absatz 2 gilt mit der Maßgabe, dass der Grundversorger den Energieverbrauch auf Grund einer rechnerischen Abgrenzung schätzen und den anteiligen Verbrauch in Rechnung stellen darf.</P><P>(2) Der Grundversorger hat dem Kunden unverzüglich nach Kenntnisnahme den Zeitpunkt des Beginns und des Endes der Ersatzversorgung in Textform mitzuteilen. Dabei hat er ebenfalls mitzuteilen, dass spätestens nach dem Ende der Ersatzversorgung zur Fortsetzung des Gasbezugs der Abschluss eines Bezugsvertrages durch den Kunden erforderlich ist; auf § 2 Absatz 2 ist hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239600006BJNG000200000",
        "name": "Teil 2",
        "title": "Versorgung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE000500000",
        "name": "§ 4",
        "title": "Bedarfsdeckung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000200000"
        },
        "body": "<P>Der Kunde ist für die Dauer des Grundversorgungsvertrages verpflichtet, seinen gesamten leitungsgebundenen Gasbedarf aus den Gaslieferungen des Grundversorgers zu decken. Ausgenommen ist die Bedarfsdeckung durch Eigenanlagen zur Nutzung regenerativer Energiequellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE000602311",
        "name": "§ 5",
        "title": "Art der Versorgung; Änderungen der Allgemeinen Preise und ergänzenden Bedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000200000"
        },
        "body": "<P>(1) Welche Gasart für das Vertragsverhältnis maßgebend sein soll, ergibt sich aus der Gasart des jeweiligen Gasversorgungsnetzes der allgemeinen Versorgung, an das die Anlage, über die der Kunde Gas entnimmt, angeschlossen ist. Der Brennwert mit der sich aus den Erzeugungs- oder Bezugsverhältnissen ergebenden Schwankungsbreite sowie der für die Belieferung des Kunden maßgebende Ruhedruck des Gases ergeben sich aus den ergänzenden Bestimmungen des Netzbetreibers zu den allgemeinen Netzanschlussbedingungen der Anlage, über die der Kunde Gas entnimmt.</P><P>(2) Änderungen der Allgemeinen Preise und der ergänzenden Bedingungen werden jeweils zum Monatsbeginn und erst nach öffentlicher Bekanntgabe wirksam, die mindestens sechs Wochen vor der beabsichtigten Änderung erfolgen muss. Der Grundversorger ist verpflichtet, zu den beabsichtigten Änderungen zeitgleich mit der öffentlichen Bekanntgabe eine briefliche Mitteilung an den Kunden zu versenden und die Änderungen auf seiner Internetseite zu veröffentlichen; hierbei hat er den Umfang, den Anlass und die Voraussetzungen der Änderung sowie den Hinweis auf die Rechte des Kunden nach Absatz 3 und die Angaben nach § 2 Absatz 3 Satz 1 Nummer 7 in übersichtlicher Form anzugeben.</P><P>(3) Im Fall einer Änderung der Allgemeinen Preise oder ergänzenden Bedingungen hat der Kunde das Recht, den Vertrag ohne Einhaltung einer Kündigungsfrist zum Zeitpunkt des Wirksamwerdens der Änderungen zu kündigen. Änderungen der Allgemeinen Preise und der ergänzenden Bedingungen werden gegenüber demjenigen Kunden nicht wirksam, der bei einer Kündigung des Vertrages mit dem Grundversorger die Einleitung eines Wechsels des Versorgers durch entsprechenden Vertragsschluss innerhalb eines Monats nach Zugang der Kündigung nachweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE002500311",
        "name": "§ 5a",
        "title": "Kalkulatorische Neuermittlung bei Änderungen staatlich gesetzter Belastungen",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000200000"
        },
        "body": "<P>(1) Bei Änderungen der Belastungen nach § 2 Absatz 3 Satz 1 Nummer 7, die in die Kalkulation des Allgemeinen Preises eingeflossen sind, ist der Grundversorger unter Beachtung der geltenden gesetzlichen Bestimmungen berechtigt, die Allgemeinen Preise jederzeit neu zu ermitteln und dabei die Änderung in das Ergebnis der Kalkulation einfließen zu lassen. Sinkt der Saldo der Belastungen nach § 2 Absatz 3 Satz 1 Nummer 7, ist der Grundversorger abweichend von Satz 1 verpflichtet, die Allgemeinen Preise unverzüglich neu zu ermitteln und dabei den gesunkenen Saldo in das Ergebnis der Kalkulation einfließen zu lassen.</P><P>(2) Sonstige Rechte und Verpflichtungen zur Neukalkulation und die Rechte und Verpflichtungen in Bezug auf Änderungen der Allgemeinen Preise sowie die Pflichten des Grundversorgers nach § 5 Absatz 2 und die Rechte des Kunden nach § 5 Absatz 3 bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE000701377",
        "name": "§ 6",
        "title": "Umfang der Grundversorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000200000"
        },
        "body": "<P>(1) Der Grundversorger ist im Interesse des Kunden verpflichtet, die für die Durchführung der Grundversorgung erforderlichen Verträge mit Netzbetreibern abzuschließen. Er hat die ihm möglichen Maßnahmen zu treffen, um dem Kunden am Ende des Netzanschlusses, zu dessen Nutzung der Kunde nach der Niederdruckanschlussverordnung berechtigt ist, zu den jeweiligen Allgemeinen Preisen und Bedingungen Gas zur Verfügung zu stellen. Das Gas wird im Rahmen der Grundversorgung für die Zwecke des Letztverbrauchs geliefert.</P><P>(2) Der Grundversorger ist verpflichtet, den Gasbedarf des Kunden im Rahmen des § 36 des Energiewirtschaftsgesetzes zu befriedigen und für die Dauer des Grundversorgungsvertrages im vertraglich vorgesehenen Umfang nach Maßgabe des Absatzes 1 jederzeit Gas zur Verfügung zu stellen. Dies gilt nicht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die Allgemeinen Preise oder Allgemeinen Bedingungen zeitliche Beschränkungen vorsehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit und solange der Netzbetreiber den Netzanschluss und die Anschlussnutzung nach § 17 der Niederdruckanschlussverordnung oder § 24 Absatz 1, 2 und 5 der Niederdruckanschlussverordnung unterbrochen hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit und solange der Grundversorger an dem Bezug oder der vertragsgemäßen Lieferung von Gas durch höhere Gewalt oder sonstige Umstände, deren Beseitigung ihm nicht möglich ist oder im Sinne des § 36 Absatz 1 Satz 3 des Energiewirtschaftsgesetzes wirtschaftlich nicht zugemutet werden kann, gehindert ist.</LA></DD></DL></P><P>(3) Bei einer Unterbrechung oder bei Unregelmäßigkeiten in der Gasversorgung ist, soweit es sich um Folgen einer Störung des Netzbetriebs handelt, der Grundversorger von der Leistungspflicht befreit. Satz 1 gilt nicht, soweit die Unterbrechung auf nicht berechtigten Maßnahmen des Grundversorgers nach § 19 beruht. Der Grundversorger ist verpflichtet, seinen Kunden auf Verlangen unverzüglich über die mit der Schadensverursachung durch den Netzbetreiber zusammenhängenden Tatsachen insoweit Auskunft zu geben, als sie ihm bekannt sind oder von ihm in zumutbarer Weise aufgeklärt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE000800000",
        "name": "§ 7",
        "title": "Erweiterung und Änderung von Anlagen und Verbrauchsgeräten;\nMitteilungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000200000"
        },
        "body": "<P>Erweiterungen und Änderungen von Kundenanlagen sowie die Verwendung zusätzlicher Gasgeräte sind dem Grundversorger mitzuteilen, soweit sich dadurch preisliche Bemessungsgrößen ändern. Nähere Einzelheiten über den Inhalt der Mitteilung kann der Grundversorger in ergänzenden Bedingungen regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239600006BJNG000300000",
        "name": "Teil 3",
        "title": "Aufgaben und Rechte des Grundversorgers",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE000903377",
        "name": "§ 8",
        "title": "Messeinrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000300000"
        },
        "body": "<P>(1) Das vom Grundversorger gelieferte Gas wird durch die Messeinrichtungen nach den Vorschriften des Messstellenbetriebsgesetzes festgestellt.</P><P>(2) Der Grundversorger ist verpflichtet, auf Verlangen des Kunden jederzeit eine Nachprüfung der Messeinrichtungen durch eine Eichbehörde oder eine staatlich anerkannte Prüfstelle im Sinne des § 40 Absatz 3 des Mess- und Eichgesetzes zu veranlassen. Stellt der Kunde den Antrag auf Prüfung nicht bei dem Grundversorger, so hat er diesen zugleich mit der Antragstellung zu benachrichtigen. Die Kosten der Prüfung nach Satz 1 fallen dem Grundversorger zur Last, falls die Abweichung die gesetzlichen Verkehrsfehlergrenzen überschreitet, sonst dem Kunden. Der Grundversorger darf die Prüfung nicht von einer Vorleistung oder Sicherheitsleistung abhängig machen, wenn der Kunde Umstände darlegt, die Zweifel an der ordnungsgemäßen Funktion der Messeinrichtung begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001001377",
        "name": "§ 9",
        "title": "Zutrittsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000300000"
        },
        "body": "<P>Der Kunde hat nach vorheriger Benachrichtigung dem mit einem Ausweis versehenen Beauftragten des Netzbetreibers, des Messstellenbetreibers oder des Grundversorgers den Zutritt zu seinem Grundstück und zu seinen Räumen zu gestatten, soweit dies zur Ermittlung preislicher Bemessungsgrundlagen oder zur Ablesung der Messeinrichtungen nach § 11 erforderlich ist. Die Benachrichtigung kann durch Mitteilung an die jeweiligen Kunden oder durch Aushang am oder im jeweiligen Haus erfolgen. Sie muss mindestens eine Woche vor dem Betretungstermin erfolgen; mindestens ein Ersatztermin ist anzubieten. Der Kunde hat dafür Sorge zu tragen, dass die Messeinrichtungen zugänglich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001100000",
        "name": "§ 10",
        "title": "Vertragsstrafe",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000300000"
        },
        "body": "<P>(1) Verbraucht der Kunde Gas unter Umgehung, Beeinflussung oder vor Anbringung der Messeinrichtungen oder nach Unterbrechung der Grundversorgung, so ist der Grundversorger berechtigt, eine Vertragsstrafe zu verlangen. Diese ist für die Dauer des unbefugten Gebrauchs, längstens aber für sechs Monate, auf der Grundlage einer täglichen Nutzung der unbefugt verwendeten Geräte von bis zu zehn Stunden nach dem für den Kunden geltenden Allgemeinen Preis zu berechnen.</P><P>(2) Eine Vertragsstrafe kann auch verlangt werden, wenn der Kunde vorsätzlich oder grob fahrlässig die Verpflichtung verletzt, die zur Preisbildung erforderlichen Angaben zu machen. Die Vertragsstrafe beträgt das Zweifache des Betrages, den der Kunde bei Erfüllung seiner Verpflichtung nach dem für ihn geltenden Allgemeinen Preis zusätzlich zu zahlen gehabt hätte. Sie darf längstens für einen Zeitraum von sechs Monaten verlangt werden.</P><P>(3) Ist die Dauer des unbefugten Gebrauchs oder der Beginn der Mitteilungspflicht nicht festzustellen, so kann die Vertragsstrafe in entsprechender Anwendung der Absätze 1 und 2 über einen geschätzten Zeitraum, der längstens sechs Monate betragen darf, erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239600006BJNG000400000",
        "name": "Teil 4",
        "title": "Abrechnung der Energielieferung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001202377",
        "name": "§ 11",
        "title": "Verbrauchsermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000400000"
        },
        "body": "<P>(1) Für die Ermittlung des Verbrauchs für Zwecke der Abrechnung ist § 40a des Energiewirtschaftsgesetzes anzuwenden.</P><P>(2) Der Grundversorger kann den Verbrauch nach Absatz 1 auch ermitteln, wenn dies <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zwecke einer Abrechnung nach § 12 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anlässlich eines Lieferantenwechsels oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem berechtigten Interesse des Grundversorgers an einer Überprüfung der Ablesung</LA></DD></DL>erfolgt.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001303377",
        "name": "§ 12",
        "title": "Abrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000400000"
        },
        "body": "<P>(1) Der Gasverbrauch wird nach Maßgabe des § 40b Absatz 1 des Energiewirtschaftsgesetzes abgerechnet.</P><P>(2) Ändern sich innerhalb eines Abrechnungszeitraums die verbrauchsabhängigen Preise, so wird der für die neuen Preise maßgebliche Verbrauch zeitanteilig berechnet; jahreszeitliche Verbrauchsschwankungen sind auf der Grundlage der für Haushaltskunden maßgeblichen Erfahrungswerte angemessen zu berücksichtigen. Entsprechendes gilt bei Änderung des Umsatzsteuersatzes und erlösabhängiger Abgabensätze.</P><P>(3) Im Falle einer Belieferung nach § 2 Absatz 2 ist entsprechend Absatz 2 Satz 1 eine pauschale zeitanteilige Berechnung des Verbrauchs zulässig, es sei denn, der Kunde kann einen geringeren als den von dem Grundversorger angesetzten Verbrauch nachweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001400000",
        "name": "§ 13",
        "title": "Abschlagszahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000400000"
        },
        "body": "<P>(1) Wird der Verbrauch für mehrere Monate abgerechnet, so kann der Grundversorger für das nach der letzten Abrechnung verbrauchte Gas eine Abschlagszahlung verlangen. Diese ist anteilig für den Zeitraum der Abschlagszahlung entsprechend dem Verbrauch im zuletzt abgerechneten Zeitraum zu berechnen. Ist eine solche Berechnung nicht möglich, so bemisst sich die Abschlagszahlung nach dem durchschnittlichen Verbrauch vergleichbarer Kunden. Macht der Kunde glaubhaft, dass sein Verbrauch erheblich geringer ist, so ist dies angemessen zu berücksichtigen.</P><P>(2) Ändern sich die Allgemeinen Preise, so können die nach der Preisänderung anfallenden Abschlagszahlungen mit dem Vomhundertsatz der Preisänderung entsprechend angepasst werden.</P><P>(3) Ergibt sich bei der Abrechnung, dass zu hohe Abschlagszahlungen verlangt wurden, so ist der übersteigende Betrag unverzüglich zu erstatten, spätestens aber mit der nächsten Abschlagsforderung zu verrechnen. Nach Beendigung des Versorgungsverhältnisses sind zu viel gezahlte Abschläge unverzüglich zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001501377",
        "name": "§ 14",
        "title": "Vorauszahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000400000"
        },
        "body": "<P>(1) Der Grundversorger ist berechtigt, für den Gasverbrauch eines Abrechnungszeitraums Vorauszahlung zu verlangen, wenn nach den Umständen des Einzelfalles Grund zu der Annahme besteht, dass der Kunde seinen Zahlungsverpflichtungen nicht oder nicht rechtzeitig nachkommt. Bei Verlangen einer Vorauszahlung ist der Kunde hierüber ausdrücklich und in verständlicher Form zu unterrichten. Hierbei sind mindestens der Beginn, die Höhe und die Gründe der Vorauszahlung sowie die Voraussetzungen für ihren Wegfall anzugeben.</P><P>(2) Die Vorauszahlung bemisst sich nach dem Verbrauch des vorhergehenden Abrechnungszeitraums oder dem durchschnittlichen Verbrauch vergleichbarer Kunden. Macht der Kunde glaubhaft, dass sein Verbrauch erheblich geringer ist, so ist dies angemessen zu berücksichtigen. Erstreckt sich der Abrechnungszeitraum über mehrere Monate und erhebt der Grundversorger Abschlagszahlungen, so kann er die Vorauszahlung nur in ebenso vielen Teilbeträgen verlangen. Die Vorauszahlung ist bei der nächsten Rechnungserteilung zu verrechnen.</P><P>(3) Statt eine Vorauszahlung zu verlangen, kann der Grundversorger beim Kunden einen Bargeld- oder Chipkartenzähler oder sonstige vergleichbare Vorauszahlungssysteme einrichten. Die Anforderungen an Vorauszahlungssysteme nach § 41 Absatz 2 Satz 2 und 3 des Energiewirtschaftsgesetzes sind zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001600000",
        "name": "§ 15",
        "title": "Sicherheitsleistung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000400000"
        },
        "body": "<P>(1) Ist der Kunde zur Vorauszahlung nach § 14 nicht bereit oder nicht in der Lage, kann der Grundversorger in angemessener Höhe Sicherheit verlangen.</P><P>(2) Barsicherheiten werden zum jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs verzinst.</P><P>(3) Ist der Kunde in Verzug und kommt er nach erneuter Zahlungsaufforderung nicht unverzüglich seinen Zahlungsverpflichtungen aus dem Grundversorgungsverhältnis nach, so kann der Grundversorger die Sicherheit verwerten. Hierauf ist in der Zahlungsaufforderung hinzuweisen. Kursverluste beim Verkauf von Wertpapieren gehen zu Lasten des Kunden.</P><P>(4) Die Sicherheit ist unverzüglich zurückzugeben, wenn keine Vorauszahlung mehr verlangt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001702377",
        "name": "§ 16",
        "title": "Rechnungen und Abschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000400000"
        },
        "body": "<P>(1) Vordrucke für Rechnungen und Abschläge müssen einfach verständlich sein. Für Rechnungen und Abschläge ist § 40 Absatz 1 bis 4 des Energiewirtschaftsgesetzes maßgeblich.</P><P>(2) Der Grundversorger hat in den ergänzenden Bedingungen mindestens zwei mögliche Zahlungsweisen anzugeben. Für die anzugebenden Zahlungsweisen ist § 41 Absatz 2 Satz 2 und 3 des Energiewirtschaftsgesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001800000",
        "name": "§ 17",
        "title": "Zahlung, Verzug",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000400000"
        },
        "body": "<P>(1) Rechnungen und Abschläge werden zu dem vom Grundversorger angegebenen Zeitpunkt, frühestens jedoch zwei Wochen nach Zugang der Zahlungsaufforderung fällig. Einwände gegen Rechnungen und Abschlagsberechnungen berechtigen gegenüber dem Grundversorger zum Zahlungsaufschub oder zur Zahlungsverweigerung nur, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die ernsthafte Möglichkeit eines offensichtlichen Fehlers besteht oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der in einer Rechnung angegebene Verbrauch ohne ersichtlichen Grund mehr als doppelt so hoch wie der vergleichbare Verbrauch im vorherigen Abrechnungszeitraum ist und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kunde eine Nachprüfung der Messeinrichtung verlangt</LA></DD> </DL></LA><LA Size=\"normal\">und solange durch die Nachprüfung nicht die ordnungsgemäße Funktion des Messgeräts festgestellt ist.</LA></DD>  </DL>§ 315 des Bürgerlichen Gesetzbuchs bleibt von Satz 2 unberührt.</P><P>(2) Bei Zahlungsverzug des Kunden kann der Grundversorger, wenn er erneut zur Zahlung auffordert oder den Betrag durch einen Beauftragten einziehen lässt, die dadurch entstandenen Kosten für strukturell vergleichbare Fälle pauschal berechnen; die pauschale Berechnung muss einfach nachvollziehbar sein. Die Pauschale darf die nach dem gewöhnlichen Lauf der Dinge zu erwartenden Kosten nicht übersteigen. Auf Verlangen des Kunden ist die Berechnungsgrundlage nachzuweisen.</P><P>(3) Gegen Ansprüche des Grundversorgers kann vom Kunden nur mit unbestrittenen oder rechtskräftig festgestellten Gegenansprüchen aufgerechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE001900000",
        "name": "§ 18",
        "title": "Berechnungsfehler",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000400000"
        },
        "body": "<P>(1) Ergibt eine Prüfung der Messeinrichtungen eine Überschreitung der Verkehrsfehlergrenzen oder werden Fehler in der Ermittlung des Rechnungsbetrages festgestellt, so ist die Überzahlung vom Grundversorger zurückzuzahlen oder der Fehlbetrag vom Kunden nachzuentrichten. Ist die Größe des Fehlers nicht einwandfrei festzustellen oder zeigt eine Messeinrichtung nicht an, so ermittelt der Grundversorger den Verbrauch für die Zeit seit der letzten fehlerfreien Ablesung aus dem Durchschnittsverbrauch des ihr vorhergehenden und des der Feststellung des Fehlers nachfolgenden Ablesezeitraums oder auf Grund des vorjährigen Verbrauchs durch Schätzung; die tatsächlichen Verhältnisse sind angemessen zu berücksichtigen. Bei Berechnungsfehlern auf Grund einer nicht ordnungsgemäßen Funktion einer Messeinrichtung ist der vom Messstellenbetreiber ermittelte und dem Kunden mitgeteilte korrigierte Verbrauch der Nachberechnung zu Grunde zu legen.</P><P>(2) Ansprüche nach Absatz 1 sind auf den der Feststellung des Fehlers vorhergehenden Ablesezeitraum beschränkt, es sei denn, die Auswirkung des Fehlers kann über einen größeren Zeitraum festgestellt werden; in diesem Fall ist der Anspruch auf längstens drei Jahre beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239600006BJNG000500000",
        "name": "Teil 5",
        "title": "Beendigung des Grundversorgungsverhältnisses",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE002001377",
        "name": "§ 19",
        "title": "Unterbrechung der Versorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000500000"
        },
        "body": "<P>(1) Der Grundversorger ist berechtigt, die Grundversorgung ohne vorherige Androhung durch den Netzbetreiber unterbrechen zu lassen, wenn der Kunde dieser Verordnung in nicht unerheblichem Maße schuldhaft zuwiderhandelt und die Unterbrechung erforderlich ist, um den Gebrauch von Gas unter Umgehung, Beeinflussung oder vor Anbringung der Messeinrichtungen zu verhindern.</P><P>(2) Bei anderen Zuwiderhandlungen, insbesondere bei der Nichterfüllung einer Zahlungsverpflichtung trotz Mahnung, ist der Grundversorger berechtigt, die Grundversorgung vier Wochen nach Androhung unterbrechen zu lassen und den zuständigen Netzbetreiber nach § 24 Absatz 3 der Niederdruckanschlussverordnung mit der Unterbrechung der Grundversorgung zu beauftragen. Dies gilt nicht, wenn die Folgen der Unterbrechung außer Verhältnis zur Schwere der Zuwiderhandlung stehen oder der Kunde darlegt, dass hinreichende Aussicht besteht, dass er seinen Verpflichtungen nachkommt. Die Verhältnismäßigkeit ist insbesondere dann nicht gewahrt, wenn infolge der Unterbrechung eine konkrete Gefahr für Leib oder Leben der dadurch Betroffenen zu besorgen ist. Der Grundversorger kann mit der Mahnung zugleich die Unterbrechung der Grundversorgung androhen, sofern dies nicht außer Verhältnis zur Schwere der Zuwiderhandlung steht. Der Grundversorger hat den Kunden mit der Androhung der Unterbrechung über die Möglichkeit zu informieren, Gründe für eine Unverhältnismäßigkeit der Unterbrechung, insbesondere eine Gefahr für Leib und Leben, in Textform vorzutragen. Wegen Zahlungsverzuges darf der Grundversorger eine Unterbrechung unter den in den Sätzen 1 bis 4 genannten Voraussetzungen nur durchführen lassen, wenn der Kunde nach Abzug etwaiger Anzahlungen in Verzug ist mit Zahlungsverpflichtungen in Höhe des Doppelten der rechnerisch auf den laufenden Kalendermonat entfallenden Abschlags- oder Vorauszahlung oder, für den Fall, dass keine Abschlags- oder Vorauszahlungen zu entrichten sind, mit mindestens einem Sechstel des voraussichtlichen Betrages der Jahresrechnung. Dabei muss der Zahlungsverzug des Kunden mindestens 100 Euro betragen. Bei der Berechnung der Höhe des Betrages nach den Sätzen 6 und 7 bleiben diejenigen nicht titulierten Forderungen außer Betracht, die der Kunde form- und fristgerecht sowie schlüssig begründet beanstandet hat. Ferner bleiben diejenigen Rückstände außer Betracht, die wegen einer Vereinbarung zwischen Versorger und Kunde noch nicht fällig sind oder die aus einer streitigen und noch nicht rechtskräftig entschiedenen Preiserhöhung des Grundversorgers resultieren.</P><P>(3) Der Grundversorger ist verpflichtet, den betroffenen Kunden mit der Androhung einer Unterbrechung der Grundversorgung wegen Zahlungsverzuges zugleich in Textform über Möglichkeiten zur Vermeidung der Unterbrechung zu informieren, die für den Kunden keine Mehrkosten verursachen. Dazu können beispielsweise gehören <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>örtliche Hilfsangebote zur Abwendung einer Versorgungsunterbrechung wegen Nichtzahlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorauszahlungssysteme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Informationen zu Energieaudits und zu Energieberatungsdiensten und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Hinweise auf staatliche Unterstützungsmöglichkeiten der sozialen Mindestsicherung oder auf eine anerkannte Schuldner- und Verbraucherberatung.</LA></DD></DL>Ergänzend ist auch auf die Pflicht des Grundversorgers hinzuweisen, dem Kunden spätestens mit der Ankündigung der Unterbrechung eine Abwendungsvereinbarung nach Absatz 5 anzubieten. Die Informationen nach den Sätzen 1 bis 3 sind in einfacher und verständlicher Weise zu erläutern.</P><P>(4) Der Beginn der Unterbrechung der Grundversorgung ist dem Kunden acht Werktage im Voraus durch briefliche Mitteilung anzukündigen. Zusätzlich soll die Ankündigung nach Möglichkeit auch auf elektronischem Wege in Textform erfolgen.</P><P>(5) Der Grundversorger ist verpflichtet, dem betroffenen Kunden spätestens mit der Ankündigung einer Unterbrechung der Grundversorgung nach Absatz 4 zugleich in Textform den Abschluss einer Abwendungsvereinbarung anzubieten. Das Angebot für die Abwendungsvereinbarung hat Folgendes zu beinhalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine zinsfreie Ratenzahlungsvereinbarung über die nach Absatz 2 Satz 6 bis 8 ermittelten Zahlungsrückstände sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Weiterversorgung auf Vorauszahlungsbasis nach § 14 Absatz 1 und 2.</LA></DD></DL>Die Ratenzahlungsvereinbarung nach Satz 2 Nummer 1 muss so gestaltet sein, dass der Kunde sich dazu verpflichtet, die Zahlungsrückstände in einem für den Grundversorger sowie für den Kunden wirtschaftlich zumutbaren Zeitraum vollständig auszugleichen. Als in der Regel zumutbar ist ein Zeitraum von sechs bis 18 Monaten anzusehen. Nimmt der Kunde das Angebot vor Durchführung der Unterbrechung in Textform an, darf die Versorgung durch den Grundversorger nicht unterbrochen werden. Kommt der Kunde seinen Verpflichtungen aus der Abwendungsvereinbarung nicht nach, ist der Grundversorger berechtigt, die Grundversorgung unter Beachtung des Absatzes 4 zu unterbrechen. Absatz 2 Satz 2 und 3 ist entsprechend anzuwenden.</P><P>(6) In einer Unterbrechungsandrohung im Sinne des Absatzes 2 Satz 1 und in einer Ankündigung des Unterbrechungsbeginns nach Absatz 4 ist klar und verständlich sowie in hervorgehobener Weise auf den Grund der Unterbrechung sowie darauf hinzuweisen, welche voraussichtlichen Kosten dem Kunden infolge einer Unterbrechung nach Absatz 2 Satz 1 und infolge einer nachfolgenden Wiederherstellung nach Absatz 7 in Rechnung gestellt werden können.</P><P>(7) Der Grundversorger hat die Grundversorgung unverzüglich wiederherstellen zu lassen, sobald die Gründe für ihre Unterbrechung entfallen sind und der Kunde die Kosten der Unterbrechung und Wiederherstellung der Belieferung ersetzt hat. Die Kosten können für strukturell vergleichbare Fälle pauschal berechnet werden; die pauschale Berechnung muss einfach nachvollziehbar sein. Die Pauschale darf die nach dem gewöhnlichen Lauf der Dinge zu erwartenden Kosten nicht übersteigen. Auf Verlangen des Kunden ist die Berechnungsgrundlage nachzuweisen. Der Nachweis geringerer Kosten ist dem Kunden zu gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE002102377",
        "name": "§ 20",
        "title": "Kündigung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000500000"
        },
        "body": "<P>(1) Der Grundversorgungsvertrag kann mit einer Frist von zwei Wochen gekündigt werden. Eine Kündigung durch den Grundversorger ist nur möglich, soweit eine Pflicht zur Grundversorgung nach § 36 Absatz 1 Satz 2 des Energiewirtschaftsgesetzes nicht besteht.</P><P>(2) Die Kündigung bedarf der Textform. Der Grundversorger hat eine Kündigung des Kunden unverzüglich nach Eingang unter Angabe des Vertragsendes in Textform zu bestätigen.</P><P>(3) Der Grundversorger darf keine gesonderten Entgelte für den Fall einer Kündigung des Vertrages, insbesondere wegen eines Wechsels des Lieferanten, verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE002201377",
        "name": "§ 21",
        "title": "Fristlose Kündigung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000500000"
        },
        "body": "<P>Der Grundversorger ist in den Fällen des § 19 Absatz 1 berechtigt, das Vertragsverhältnis fristlos zu kündigen, wenn die Voraussetzungen zur Unterbrechung der Grundversorgung wiederholt vorliegen. Bei wiederholten Zuwiderhandlungen nach § 19 Absatz 2 ist der Grundversorger zur fristlosen Kündigung berechtigt, wenn sie zwei Wochen vorher angedroht wurde, dabei ist § 19 Absatz 2 Satz 2 bis 5 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR239600006BJNG000600000",
        "name": "Teil 6",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE002300000",
        "name": "§ 22",
        "title": "Gerichtsstand",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000600000"
        },
        "body": "<P>Gerichtsstand für die beiderseitigen Verpflichtungen aus dem Grundversorgungsvertrag ist der Ort der Gasabnahme durch den Kunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR239600006BJNE002401377",
        "name": "§ 23",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR239600006BJNG000600000"
        },
        "body": "<P>Die erstmalige Veröffentlichung des Musters der Abwendungsvereinbarung des Grundversorgers auf dessen Internetseite nach § 2 Absatz 3 Satz 7 hat spätestens zum 1. Januar 2022 zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
