{
  "data": {
    "type": "law",
    "id": "BJNR193600017",
    "firstPublished": "2017-06-22",
    "sourceTimestamp": "20170704215601",
    "titleShort": "Gasgerätekostenerstattungsverordnung",
    "titleLong": "Verordnung zu Kostenerstattungsansprüchen für Gasgeräte",
    "abbreviation": "GasGKErstV",
    "slug": "gasgkerstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 1936",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR193600017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 19a Absatz 3 Satz 6 des Energiewirtschaftsgesetzes, der durch Artikel 3 Nummer 2 Buchstabe c des Gesetzes vom 14. Dezember 2016 (BGBl. I S. 2874) eingefügt worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193600017BJNE000200000",
        "name": "§ 1",
        "title": "Kostenerstattungsanspruch",
        "parent": null,
        "body": "<P>(1) Hat der Eigentümer eines technisch nicht anpassbaren Gasgeräts zum Zweck der Beheizung von Räumen gegen den Netzbetreiber einen Kostenerstattungsanspruch nach § 19a Absatz 3 Satz 1 des Energiewirtschaftsgesetzes, so hat er gegen diesen einen zusätzlichen Kostenerstattungsanspruch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Höhe von 500 Euro, wenn das Gasgerät zum Zeitpunkt des technischen Umstellungstermins nicht älter als zehn Jahre ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in Höhe von 250 Euro, wenn das Gasgerät zum Zeitpunkt des technischen Umstellungstermins älter als zehn Jahre, aber nicht älter als 20 Jahre ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in Höhe von 100 Euro, wenn das Gasgerät zum Zeitpunkt des technischen Umstellungstermins älter als 20 Jahre, aber nicht älter als 25 Jahre ist.</LA></DD></DL>Von dem Kostenerstattungsanspruch nach § 1 Absatz 1 Satz 1 erfasst sind nur Gasgeräte zum primären Zweck der zentralen oder dezentralen Beheizung von Räumen in der häuslichen oder vergleichbaren Nutzung.</P><P>(2) Unverzüglich nach Feststellung der Nicht-Anpassbarkeit des Gasgeräts hat der Netzbetreiber den betroffenen Anschlussnehmer schriftlich über die Nicht-Anpassbarkeit zu informieren und auf den Kostenerstattungsanspruch nach § 1 Absatz 1 Satz 1 hinzuweisen. Der Kostenerstattungsanspruch entsteht nur dann, wenn die Installation des Neugeräts nach Feststellung der Nicht-Anpassbarkeit und vor dem technischen Umstellungstermin erfolgt. Im Übrigen ist § 19a Absatz 3 Satz 4, 5 und 8 des Energiewirtschaftsgesetzes hinsichtlich des Kostenerstattungsanspruchs entsprechend anzuwenden.</P><P>(3) Der Nachweis des Alters des Gasgeräts nach Absatz 1 obliegt dem Eigentümer. Das Alter des Gasgeräts ist in der Regel anhand des Typschilds des Gasgeräts zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193600017BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2017 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
