{
  "data": {
    "type": "law",
    "id": "BJNR092800011",
    "firstPublished": "2011-05-18",
    "sourceTimestamp": "20210615213140",
    "titleShort": "Gashochdruckleitungsverordnung",
    "titleLong": "Verordnung über Gashochdruckleitungen",
    "abbreviation": "GasHDrLtgV",
    "slug": "gashdrltgv",
    "extraAbbreviations": [
      "GasHDrLtgV 2011"
    ],
    "publicationInfo": [
      {
        "reference": "2011, 928",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 24 G v. 13.5.2019 I 706",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Die §§ 11 bis 14, 16 und 18 dienen der Umsetzung der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) und der Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.5.2011 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 36/2005            (CELEX Nr: 32005L0036)<BR />       EGRL 123/2006           (CELEX Nr: 32006L0123) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR092800011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 49 Absatz 4 des Energiewirtschaftsgesetzes, der durch Artikel 4 Nummer 2 Buchstabe a des Gesetzes vom 7. März 2011 (BGBl. I S. 338) neu gefasst worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für die Errichtung und den Betrieb von Gashochdruckleitungen, die als Energieanlagen im Sinne des Energiewirtschaftsgesetzes der Versorgung mit Gas dienen und die für einen maximal zulässigen Betriebsdruck von mehr als 16 bar ausgelegt sind.</P><P>(2) Zu den Gashochdruckleitungen gehören alle dem Leitungsbetrieb dienenden Einrichtungen, insbesondere Verdichter-, Entspannungs-, Regel- und Messanlagen, sowie Leitungen oder Leitungssysteme zur Optimierung des Gasbezuges und der Gasdarbietung.</P><P>(3) Diese Verordnung gilt nicht für Gashochdruckleitungen, die dem bergrechtlichen Betriebsplanverfahren unterliegen. Sie gilt ferner nicht für Rohrfernleitungsanlagen zum Befördern von Stoffen im Sinne der Rohrfernleitungsverordnung vom 27. September 2002 (BGBl. I S. 3777, 3809), die zuletzt durch Artikel 10 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE000300000",
        "name": "§ 2",
        "title": "Allgemeine Anforderungen",
        "parent": null,
        "body": "<P>(1) Gashochdruckleitungen müssen den Anforderungen der §§ 3 und 4 entsprechen und nach dem Stand der Technik so errichtet und betrieben werden, dass die Sicherheit der Umgebung nicht beeinträchtigt wird und schädliche Einwirkungen auf den Menschen und die Umwelt vermieden werden.</P><P>(2) Es wird vermutet, dass Errichtung und Betrieb dem Stand der Technik entsprechen, wenn das Regelwerk des Deutschen Vereins des Gas- und Wasserfaches e. V. eingehalten wird. Sofern fortschrittlichere Verfahren, Einrichtungen und Betriebsweisen vorhanden sind, die nach herrschender Auffassung führender Fachleute besser gewährleisten, dass die Sicherheit der Umgebung nicht beeinträchtigt wird und schädliche Einwirkungen auf den Menschen und die Umwelt vermieden werden, und die im Betrieb bereits mit Erfolg erprobt wurden, kann die zuständige Behörde im Einzelfall deren Einhaltung fordern.</P><P>(3) Die zuständige Behörde kann Ausnahmen von den Vorschriften der §§ 3 und 4 und Abweichungen vom Stand der Technik zulassen, soweit die gleiche Sicherheit auf andere Weise gewährleistet ist.</P><P>(4) Soweit Gashochdruckleitungen oder Teile davon auch Vorschriften unterliegen, die Rechtsakte der Europäischen Union umsetzen, gelten hinsichtlich ihrer Beschaffenheit die dort festgelegten Anforderungen; die Übereinstimmung mit diesen Anforderungen muss gemäß den in diesen Vorschriften festgelegten Verfahren festgestellt und bestätigt sein. Insoweit entfällt eine erneute Überprüfung der Erfüllung der dort vorgesehenen Beschaffenheitsanforderungen im Rahmen der Prüfungen vor Bau und Inbetriebnahme nach den §§ 5 und 6, auch in Verbindung mit § 8 Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE000400000",
        "name": "§ 3",
        "title": "Anforderungen bei Errichtung",
        "parent": null,
        "body": "<P>(1) Gashochdruckleitungen müssen so beschaffen sein, dass sie den zu erwartenden Beanspruchungen sicher standhalten und dicht bleiben. Sie sind gegen Außenkorrosion und soweit erforderlich gegen Innenkorrosion zu schützen. Bei Leitungen in Bergbaugebieten ist die Gefahr, die von Bodenbewegungen ausgeht, zu berücksichtigen.</P><P>(2) Gashochdruckleitungen sind zur Sicherung ihres Bestandes und ihres Betriebes in einem Schutzstreifen zu verlegen. Der Verlauf der Gashochdruckleitung und die Lage der für den Betrieb notwendigen Armaturen sind durch Schilder, Pfähle oder Merksteine zu kennzeichnen.</P><P>(3) Gashochdruckleitungen sind gegen äußere Einwirkungen zu schützen. Bei unterirdischer Verlegung muss die Höhe der Erddeckung den örtlichen Verhältnissen angepasst werden. Insbesondere muss gesichert sein, dass die Leitungen durch die im Schutzstreifen zulässige Nutzung nicht gefährdet werden. Die Erddeckung muss dauernd erhalten bleiben.</P><P>(4) Gashochdruckleitungen müssen ausgerüstet sein mit: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Sicherheitseinrichtungen, die unzulässig hohe Drücke während des Betriebs und der Förderpause verhindern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einrichtungen, welche die Betriebsdrücke an wesentlichen Betriebspunkten laufend messen und anzeigen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Absperrorganen und Anschlüssen für Ausblaseinrichtungen an zugänglichen Stellen, um die Gasleitung jederzeit schnell und gefahrlos außer Betrieb nehmen zu können.</LA></DD></DL>Die Zahl und die Art der Einrichtungen müssen der Betriebsweise der Gashochdruckleitung und den örtlichen Verhältnissen angepasst sein.</P><P>(5) Werden Gashochdruckleitungen mit anderen Leitungen in einer gemeinsamen Trasse verlegt, sind Vorkehrungen zu treffen, die eine gegenseitige Beeinträchtigung der Sicherheit der Leitungen ausschließen. Dies gilt entsprechend, wenn Gashochdruckleitungen andere Leitungen kreuzen.</P><P>(6) In Bereichen, in denen mit einer Ansammlung von Gasen gerechnet werden muss, insbesondere in Schächten, Verdichter-, Entspannungs-, Mess- und Regelanlagen, sind Vorkehrungen zum Schutz gegen die gefährlichen Eigenschaften der Gase zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE000500000",
        "name": "§ 4",
        "title": "Anforderungen beim Betrieb",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer Gashochdruckleitung hat sicherzustellen, dass diese in ordnungsgemäßem Zustand erhalten sowie überwacht und überprüft wird. Er hat notwendige Instandhaltungsmaßnahmen unverzüglich vorzunehmen und die den Umständen nach erforderlichen Sicherheitsmaßnahmen zu treffen. Hierzu sind insbesondere folgende Maßnahmen erforderlich: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Die Trasse der Gashochdruckleitung ist in regelmäßigen Abständen zu überprüfen, insbesondere zu begehen, zu befahren oder zu befliegen. Bei der Festlegung der Zeitabstände sind die örtlichen Verhältnisse zu berücksichtigen. Es sind mindestens die im Arbeitsblatt G 466-1 des Deutschen Vereins des Gas- und Wasserfaches e. V. (Stand April 2002)<FnR ID=\"F775309_01_BJNR092800011BJNE000500000\" /> festgelegten Zeiträume zu beachten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Für den Betrieb von Gashochdruckleitungen sind Betriebsstellen einzurichten, die ständig bereit sind, Meldungen entgegenzunehmen, und die unverzüglich die zur Beseitigung einer Störung erforderlichen Maßnahmen einleiten können.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zur Beseitigung von Störungen und zur Schadensbekämpfung ist ständig ein Bereitschaftsdienst zu unterhalten. Er ist fachlich so zusammenzusetzen und auszurüsten, dass er in der Lage ist, Folgeschäden zu verhindern oder zu beseitigen, notwendige Ausbesserungen sofort vorzunehmen und erforderliche Maßnahmen, insbesondere zum Schutz von Menschen, sofort zu ergreifen.</LA></DD></DL></P><P>(2) Wesentliche Betriebsvorgänge, die regelmäßige Überprüfung und die Instandhaltung der Gashochdruckleitung sind zu dokumentieren.</P><P>(3) Der Betreiber einer Gashochdruckleitung muss zur Gewährleistung der technischen Sicherheit als Bestandteil der Betriebsführung über ein Managementsystem verfügen, das mindestens Folgendes umfasst: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine eindeutige Betriebsorganisation mit einer Festlegung der Zuständigkeiten und Verantwortlichkeiten auf allen hierarchischen Ebenen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Regelungen für eine reibungslose Abwicklung aller Tätigkeiten einschließlich eines Systems zur Ermittlung und zum Management von Risiken während des bestimmungsgemäßen Betriebs der Gashochdruckleitung und bei einer Störung des Betriebs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Regelungen zur Überwachung der Gashochdruckleitung gemäß Absatz 1 und zur Dokumentation der Betriebsvorgänge und Überwachungsdaten gemäß Absatz 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Regelungen zur regelmäßigen Schulung des Personals.</LA></DD></DL>Der Betreiber hat die für den bestimmungsgemäßen Betrieb, für Betriebsstörungen und für die Überwachung erforderlichen Anordnungen schriftlich festzulegen, regelmäßig zu aktualisieren und allen Mitarbeitern und beauftragten Personen zugänglich zu machen.</P><P>(4) Es wird vermutet, dass der Betreiber der Gashochdruckleitung die Anforderungen nach Absatz 3 erfüllt, wenn er das Technische Sicherheitsmanagementsystem des Deutschen Vereins des Gas- und Wasserfaches e. V oder ein vergleichbares System anwendet und dessen Einhaltung durch eine unparteiische, externe Stelle überprüft worden ist.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F775309_01_BJNR092800011BJNE000500000\" Pos=\"exp\" Postfix=\")\">Amtlicher Hinweis: Zu beziehen bei Wirtschafts- und Verlagsgesellschaft Gas und Wasser mit beschränkter Haftung, Bonn, archivmäßig niedergelegt beim Deutschen Verein des Gas- und Wasserfaches <NB>e. V.</NB></Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE000603118",
        "name": "§ 5",
        "title": "Verfahren zur Prüfung von Leitungsvorhaben",
        "parent": null,
        "body": "<P>(1) Wer die Errichtung einer Gashochdruckleitung beabsichtigt, hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vorhaben mindestens acht Wochen vor dem geplanten Beginn der Errichtung der zuständigen Behörde unter Beifügung aller für die Beurteilung der Sicherheit erforderlichen Unterlagen schriftlich anzuzeigen und zu beschreiben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anzeige die gutachterliche Äußerung eines Sachverständigen beizufügen, aus der hervorgeht, dass die angegebene Beschaffenheit der Gashochdruckleitung den Anforderungen der §§ 2 und 3 entsprechen.</LA></DD></DL></P><P>(2) Die zuständige Behörde kann das Vorhaben innerhalb einer Frist von acht Wochen beanstanden, wenn die angegebene Beschaffenheit der Gashochdruckleitung nicht den Anforderungen der §§ 2 und 3 entspricht.</P><P>(3) Die Frist nach Absatz 2 beginnt, sobald die vollständigen Unterlagen und die gutachterliche Äußerung der zuständigen Behörde vorliegen. Die Frist kann einmal um vier Wochen verlängert werden, wenn dies zur Prüfung des Vorhabens zwingend erforderlich ist. Die Fristen, die für ein Planfeststellungs- oder Plangenehmigungsverfahren nach § 43 des Energiewirtschaftsgesetzes gelten, bleiben hiervon unberührt.</P><P>(4) Mit der Errichtung der Gashochdruckleitung darf erst nach Ablauf der Frist nach Absatz 2 oder nach Eingang der Mitteilung, dass keine Beanstandung erfolgt, begonnen werden. Bei einer fristgerechten Beanstandung darf erst nach Behebung des Mangels begonnen werden. Dies gilt nicht für Teile der Gashochdruckleitung, die nicht beanstandet wurden.</P><P>(5) Die Absätze 1 bis 4 gelten nicht für Gashochdruckleitungen unter 1 000 Meter Länge. Werden solche Leitungen errichtet, sind dem Sachverständigen die Unterlagen nach Absatz 1 Nummer 1 vor Beginn der Prüfung nach § 6 Absatz 1 Nummer 1 zu überlassen. Der Sachverständige hat die Unterlagen der Vorabbescheinigung nach § 6 Absatz 1 Nummer 1 beizufügen. Die Unterlagen sind der zuständigen Behörde zusammen mit der Vorabbescheinigung gemäß § 6 Absatz 3 Satz 1 zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE000700000",
        "name": "§ 6",
        "title": "Inbetriebnahme und Untersagung des Betriebs",
        "parent": null,
        "body": "<P>(1) Die Gashochdruckleitung darf erst in Betrieb genommen werden, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wenn ein Sachverständiger auf Grund einer Prüfung hinsichtlich der Dichtheit und Festigkeit und des Vorhandenseins der notwendigen Sicherheitseinrichtungen sowie der Wechselwirkung mit anderen Leitungen, einschließlich der Wechselwirkung mit verbundenen Leitungen, festgestellt hat, dass gegen die Inbetriebnahme der Gashochdruckleitung keine sicherheitstechnischen Bedenken bestehen, und er hierüber eine Bescheinigung (Vorabbescheinigung) erteilt hat. § 2 Absatz 4 bleibt unberührt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn der Betreiber gegenüber der zuständigen Behörde nachgewiesen hat, dass er die Anforderungen nach § 4 Absatz 1 Nummer 2 und 3 und Absatz 3 erfüllt. In verfahrensrechtlicher Hinsicht gelten für die Prüfung der Nachweise § 5 Absatz 2 und 3 Satz 1 und Absatz 4 Satz 1 und 2 entsprechend.</LA></DD></DL></P><P>(2) Die Gashochdruckleitung ist binnen einer angemessenen Frist nach Erteilung der Vorabbescheinigung abschließend durch den Sachverständigen daraufhin zu prüfen, ob sie den Anforderungen nach den §§ 2 und 3 entspricht. Die Frist kann von der zuständigen Behörde festgesetzt werden und sollte in der Regel zwölf Monate nicht überschreiten. Der Sachverständige erteilt über die Prüfung eine Schlussbescheinigung. Sie enthält Angaben über Art, Umfang und Ergebnis der einzelnen durchgeführten Prüfungen sowie eine gutachterliche Äußerung darüber, ob die Gashochdruckleitung den Anforderungen nach den §§ 2 und 3 entspricht.</P><P>(3) Eine Abschrift der Vorab- und der Schlussbescheinigung ist unverzüglich der zuständigen Behörde zu übersenden. Die Inbetriebnahme der Gashochdruckleitung ist der zuständigen Behörde anzuzeigen.</P><P>(4) Die zuständige Behörde kann den Betrieb der Gashochdruckleitung untersagen oder von Bedingungen und Auflagen abhängig machen, wenn durch die Vorab- oder die Schlussbescheinigung des Sachverständigen nicht nachgewiesen ist, dass die Gashochdruckleitung den jeweils zu prüfenden Anforderungen entspricht. Das Gleiche gilt, wenn sich nachträglich herausstellt, dass die Beschaffenheit der Gashochdruckleitung oder ihre Betriebsweise einschließlich des Betriebsmanagementsystems nach § 4 Absatz 3 nicht oder nicht mehr den Anforderungen der Verordnung entspricht, es sei denn, der Betreiber weist nach, dass die Sicherheit der Gashochdruckleitung dadurch nicht gefährdet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE000800000",
        "name": "§ 7",
        "title": "Druckabsenkung, Betriebseinstellung und Stilllegung",
        "parent": null,
        "body": "<P>(1) Ist eine Gashochdruckleitung nicht in ordnungsgemäßem Zustand und entstehen hierdurch Gefahren, muss, soweit erforderlich, der Druck unverzüglich abgesenkt oder der Betrieb der Leitung unverzüglich eingestellt werden. Das Gleiche gilt, wenn an einer in Betrieb befindlichen Gashochdruckleitung Arbeiten vorgenommen werden oder sonstige Umstände eintreten, durch die die Sicherheit der Leitung gefährdet wird.</P><P>(2) Der Betreiber hat alle zur Gewährleistung der Sicherheit notwendigen Druckabsenkungen und Betriebseinstellungen, die nicht lediglich durch Instandhaltungsarbeiten an oder Überprüfungen der Leitung bedingt sind, sowie alle Stilllegungen unverzüglich der zuständigen Behörde anzuzeigen.</P><P>(3) Hält ein Sachverständiger wegen erheblicher Mängel oder aus sonstigen Gründen die Einstellung des Betriebs oder die Stilllegung der Gashochdruckleitung zur Abwendung von Gefahren für erforderlich, so hat er dies der zuständigen Behörde unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE000900000",
        "name": "§ 8",
        "title": "Wesentliche Änderungen und Arbeiten an in Betrieb befindlichen Gashochdruckleitungen",
        "parent": null,
        "body": "<P>(1) Soll eine Gashochdruckleitung oder ein Leitungsabschnitt wesentlich geändert oder erweitert werden, so gelten die §§ 2 bis 6 entsprechend. Als wesentliche Änderung im Sinne dieser Verordnung ist jede Änderung anzusehen, die die Sicherheit der Gashochdruckleitung beeinträchtigen kann. Die Auswechslung von Teilen der Gashochdruckleitung ist nicht als wesentliche Änderung anzusehen, wenn die neuen Teile die Sicherheitsanforderungen in mindestens gleichwertiger Weise erfüllen.</P><P>(2) Sollen an einer in Betrieb befindlichen Gashochdruckleitung Arbeiten vorgenommen werden, so ist vor Durchführung der Arbeiten ein Sachverständiger zu hören. Eine vorherige Anhörung ist nicht erforderlich, wenn durch die Arbeiten die Sicherheit der Gashochdruckleitung nicht beeinträchtigt werden kann oder wenn eine drohende Gefahr ein sofortiges Eingreifen erfordert. Die Anhörung ist in diesen Fällen unverzüglich nachzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001000000",
        "name": "§ 9",
        "title": "Auskunfts- und Anzeigepflicht",
        "parent": null,
        "body": "<P>(1) Wer eine Gashochdruckleitung betreibt, hat der zuständigen Behörde unverzüglich Folgendes anzuzeigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jeden Unfall im Zusammenhang mit dem Betrieb der Gashochdruckleitung, bei dem ein Mensch getötet oder erheblich verletzt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jeden Schadensfall, bei dem die Gashochdruckleitung in einem die Sicherheit der Umgebung gefährdenden Ausmaß undicht geworden ist oder bei dem nicht unwesentliche Sach- oder Umweltschäden eingetreten sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>jeden sich bei der Überwachung gemäß § 4 Absatz 1 ergebenden Umstand, der in nicht unerheblichem Maße Personen, Sachen oder die Umwelt konkret gefährdet.</LA></DD></DL></P><P>(2) Die zuständige Behörde ist berechtigt, von dem Anzeigepflichtigen Auskünfte über Art und Ursache des Unfalles, des Schadensfalles oder der konkreten Gefährdung sowie über die Behebung der Ursache zu verlangen.</P><P>(3) Die zuständige Behörde ist berechtigt, vom Betreiber Auskünfte über Maßnahmen nach § 4 Absatz 1 Satz 3 und Maßnahmen der Überwachung nach § 4 Absatz 1 Satz 1 und deren Ergebnis zu verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001100000",
        "name": "§ 10",
        "title": "Erneute und wiederkehrende Prüfungen von Gashochdruckleitungen",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde kann anordnen, dass Gashochdruckleitungen zu überprüfen sind, wenn hierfür ein besonderer Anlass besteht, insbesondere wenn ein Schadensfall eingetreten ist.</P><P>(2) Die zuständige Behörde kann wiederkehrende Überprüfungen von Gashochdruckleitungen anordnen, wenn ihre Erkenntnisse gemäß § 9 dieser Verordnung oder gemäß § 49 Absatz 6 oder 7 des Energiewirtschaftsgesetzes dies erfordern.</P><P>(3) Die Überprüfungen nach den Absätzen 1 und 2 sind durch einen von der zuständigen Behörde ausgewählten Sachverständigen vornehmen zu lassen. Art und Umfang der Prüfungen richten sich nach dem sie auslösenden Anlass. Unter gleichwertigen Prüfverfahren ist dasjenige auszuwählen, bei dessen Anwendung die Versorgung am wenigsten beeinträchtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001201118",
        "name": "§ 11",
        "title": "Anerkennung von Sachverständigen <FnR ID=\"F775309_02_BJNR092800011BJNE001201118\" />",
        "parent": null,
        "body": "<P>(1) Sachverständige im Sinne dieser Verordnung sind Personen, die von der zuständigen Behörde für die Überprüfung der technischen Sicherheit von Gashochdruckleitungen auf Grund eines schriftlichen oder elektronischen Antrags nach dieser Verordnung anerkannt worden sind.</P><P>(2) Für das Anerkennungsverfahren gilt § 42a des Verwaltungsverfahrensgesetzes. Das Anerkennungsverfahren kann über eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden.</P>",
        "footnotes": "<Footnote FnZ=\"2\" Group=\"column\" ID=\"F775309_02_BJNR092800011BJNE001201118\" Pos=\"exp\" Postfix=\")\">Die §§ 11 bis 14, 16 und 18 dienen der Umsetzung der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) und der Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36).</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001300000",
        "name": "§ 12",
        "title": "Voraussetzungen für die Anerkennung von Sachverständigen",
        "parent": null,
        "body": "<P>(1) Sachverständige sind anzuerkennen, wenn sie die erforderliche Sachkunde, Zuverlässigkeit und Unabhängigkeit besitzen. Hierfür ist Folgendes nachzuweisen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der erfolgreiche Abschluss eines einschlägigen technischen oder naturwissenschaftlichen Studiums an einer Universität, Hochschule oder Fachhochschule,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die konkrete fachliche Qualifikation für die vorzunehmenden technischen Prüfungen, insbesondere die Kenntnisse des Stands der Technik, des technischen Regelwerks und der einschlägigen Rechtsvorschriften,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zugriff auf alle Prüfmittel, die für die Durchführung der Überprüfungen notwendig sind; sofern der Sachverständige nicht über eigene Mittel verfügt, sondern sich der des Auftraggebers oder Dritter bedient, genügt es, dass der Sachverständige in der Lage ist, die Prüfmittel und den Prüfaufbau auf ihre Eignung und Konformität mit den anwendbaren gesetzlichen Vorschriften und technischen Regeln zu überprüfen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>dass die Tätigkeit eigenverantwortlich und unabhängig vom Auftraggeber und von Dritten, insbesondere von Personen, die an der Planung oder Errichtung, dem Vertrieb, dem Betrieb oder der Instandhaltung der zu prüfenden Gashochdruckleitungen beteiligt oder in anderer Weise von den Ergebnissen der Prüfung oder Bescheinigung abhängig sind, ausgeübt wird; der Sachverständige darf keine Aufgaben übernehmen, deren Erledigung berechtigte Zweifel an der Unparteilichkeit entstehen lassen könnten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>dass die antragstellende Person auf Grund ihrer persönlichen Eigenschaften und Fähigkeiten sowie ihres Verhaltens zuverlässig ist, das heißt die Gewähr für die ordnungsgemäße Erfüllung der ihr obliegenden Aufgaben bietet.</LA></DD></DL></P><P>(2) Sachverständige haben ihre Tätigkeit regelmäßig auszuüben; sie haben sich regelmäßig entsprechend dem Stand der Technik weiterzubilden und regelmäßig an einem Erfahrungsaustausch teilzunehmen.</P><P>(3) Gutachterliche Äußerungen gemäß § 6 Absatz 1 Nummer 1 und Absatz 2 sind außer bei Verdichter-, Mess- und Regelanlagen den Sachverständigen von akkreditierten Inspektionsstellen im Sinne des § 13 Absatz 1 Nummer 1 vorbehalten. Satz 1 gilt nicht zugunsten von Sachverständigen von Inspektionsstellen, die Teil eines Unternehmens sind, das eine Gashochdruckleitung betreibt, und die Überprüfungen im eigenen Unternehmen vornehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ § 12: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <BR />Fußnote zu § 11 +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001400000",
        "name": "§ 13",
        "title": "Nachweis der Qualifikation und Ausrüstung",
        "parent": null,
        "body": "<P>(1) Die Erfüllung der Voraussetzungen nach § 12 Absatz 1 Satz 2 Nummer 1 bis 3 wird vermutet, wenn die antragstellende Person einen der folgenden Nachweise vorlegt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Nachweis über die Zugehörigkeit zu einer Konformitätsbewertungsstelle im Sinne von Artikel 2 Nummer 13 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30), die als Stelle für die Überprüfung der technischen Sicherheit von Gashochdruckleitungen nach dieser Verordnung gemäß Artikel 5 Absatz 1 der Verordnung (EG) Nr. 765/2008 akkreditiert ist (Inspektionsstelle),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein gültiges Zertifikat einer Konformitätsbewertungsstelle im Sinne von Artikel 2 Nummer 13 der Verordnung (EG) Nr. 765/2008, die für die Zertifizierung von Personen für die Überprüfung der technischen Sicherheit von Gashochdruckleitungen nach dieser Verordnung gemäß Artikel 5 Absatz 1 der Verordnung (EG) Nr. 765/2008 akkreditiert ist (Zertifizierungsstelle). Das Zertifikat darf höchstens fünf Jahre gültig sein.</LA></DD></DL></P><P>(2) Die Vermutung des Absatzes 1 Nummer 1 gilt nur für die in der Akkreditierungsurkunde aufgeführten Überprüfungstätigkeiten; die Vermutung gemäß Absatz 1 Nummer 2 gilt nur für die von der Zertifizierung erfassten Tätigkeiten.</P><P>(3) Die Vermutung gemäß Absatz 1 gilt nur, wenn und solange <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Inspektionsstelle oder Zertifizierungsstelle regelmäßig, mindestens jährlich überprüft, dass der Sachverständige den Anforderungen nach § 12 Absatz 1 Satz 2 Nummer 2 und Absatz 2 genügt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle des Absatzes 1 Nummer 1 die Inspektionsstelle und ihr mit der Leitung oder Durchführung der Prüfungen beauftragtes Personals unabhängig ist von Dritten, insbesondere von Personen, die an der Planung oder Errichtung, dem Vertrieb, dem Betrieb oder der Instandhaltung der zu prüfenden Gashochdruckleitungen beteiligt oder in anderer Weise von den Ergebnissen der Prüfung oder Bescheinigung abhängig sind.</LA></DD></DL></P><P>(4) Sofern die Stelle Teil eines Unternehmens ist, das Gashochdruckleitungen betreibt, ist eine Unabhängigkeit im Sinne des Absatzes 3 Nummer 2 nur gegeben, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Stelle organisatorisch abgegrenzt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie innerhalb des Unternehmens, zu dem sie gehört, über Berichtsverfahren verfügt, die ihre Unparteilichkeit sicherstellen und belegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Stelle und die dort angestellten Sachverständigen nicht für die Planung, die Errichtung, den Vertrieb, den Betrieb oder die Instandhaltung der Gashochdruckleitung verantwortlich sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Stelle sowie die dort angestellten Sachverständigen keinen Tätigkeiten nachgehen, die mit der Unabhängigkeit ihrer Beurteilung und ihrer Zuverlässigkeit im Rahmen ihrer Überprüfungsarbeiten in Konflikt kommen können.</LA></DD></DL></P><P>(5) Endet die Akkreditierung einer Inspektionsstelle oder Zertifizierungsstelle durch Zeitablauf, Widerruf oder auf sonstige Art und Weise, so endet damit auch die Vermutung nach Absatz 1 zugunsten des Sachverständigen, der dieser Stelle angehört oder durch sie zertifiziert ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ § 13: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <BR />Fußnote zu § 11 +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001500000",
        "name": "§ 14",
        "title": "Nachweis der Zuverlässigkeit des Sachverständigen",
        "parent": null,
        "body": "<P>(1) Die erforderliche Zuverlässigkeit gemäß § 12 Absatz 1 Satz 2 Nummer 5 ist in der Regel nicht gegeben, wenn die antragstellende Person <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Fähigkeit, öffentliche Ämter zu bekleiden, gemäß § 45 des Strafgesetzbuchs nicht mehr besitzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in einem Strafverfahren wegen einer vorsätzlichen Tat rechtskräftig zu einer Freiheitsstrafe von mehr als sechs Monaten oder zu einer Geldstrafe von mehr als 180 Tagessätzen verurteilt worden ist und wenn sich aus dem der Verurteilung zugrunde liegenden Sachverhalt ergibt, dass sie zur Erfüllung der Sachverständigenaufgaben nicht geeignet ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ihre Pflichten im Rahmen der Sachverständigentätigkeit bei einer Überprüfung der technischen Sicherheit im Gasbereich nach dieser Verordnung oder nach anderen Vorschriften grob fahrlässig oder vorsätzlich verletzt hat.</LA></DD></DL></P><P>(2) Zum Nachweis der Zuverlässigkeit ist ein Führungszeugnis, das nicht älter als drei Monate ist, vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ § 14: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <BR />Fußnote zu § 11 +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001600000",
        "name": "§ 15",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Die Anforderungen nach § 12 Absatz 1 Satz 2 Nummer 2 bis 5 und Absatz 2 sowie die §§ 13 und 14 gelten auch für Sachverständige, die vor Inkrafttreten dieser Verordnung anerkannt wurden. Anerkennungen sind innerhalb von 24 Monaten ab Inkrafttreten der Verordnung an das neue Recht anzupassen. Sofern hierfür zusätzliche oder neue Nachweise erforderlich sind, sind diese innerhalb von 22 Monaten ab Inkrafttreten der Verordnung bei der zuständigen Behörde vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001700000",
        "name": "§ 16",
        "title": "Anerkennung gleichwertiger Nachweise aus anderen Mitgliedstaaten",
        "parent": null,
        "body": "<P>(1) Bei der Prüfung eines Antrags auf Anerkennung stehen Nachweise über die Erfüllung von Anforderungen nach den §§ 12 bis 14, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden sind, inländischen Nachweisen gleich, wenn sie mit diesen gleichwertig sind oder aus ihnen hervorgeht, dass die Anforderungen nach den §§ 12 bis 14 erfüllt sind. Dabei sind auch Nachweise anzuerkennen, aus denen hervorgeht, dass die antragstellende Person im Ausstellungsstaat bereits gleichwertigen oder auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen und Kontrollen unterworfen ist.</P><P>(2) Eine Gleichwertigkeit im Sinne des Absatzes 1 wird vermutet, wenn zum Nachweis der fachlichen Qualifikation des Sachverständigen gemäß § 12 Absatz 1 Satz 2 Nummer 1 mindestens ein Diplom gemäß Artikel 11 Buchstabe c der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) vorgelegt wird, das von einer zuständigen Behörde eines anderen Mitgliedstaats der Europäischen Union oder eines Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden ist und das in dem ausstellenden Staat erforderlich ist, um als Sachverständiger für die Überprüfung der technischen Sicherheit von Gashochdruckleitungen tätig zu werden. Sofern die Tätigkeit als Sachverständiger im Niederlassungsstaat nicht durch eine Rechts- oder Verwaltungsvorschrift an den Besitz bestimmter Berufsqualifikationen gebunden ist, gilt dasselbe, wenn die antragstellende Person zusätzlich in den letzten zehn Jahren vor Antragstellung mindestens zwei Jahre als Sachverständiger für die Überprüfung von Gashochdruckleitungen tätig gewesen ist.</P><P>(3) Den in Absatz 2 genannten Nachweisen gleichgestellt sind Nachweise, die in einem Drittland ausgestellt wurden, sofern diese Nachweise in einem der in Absatz 2 Satz 1 genannten Staaten anerkannt worden sind und dieser Staat dem Inhaber der Nachweise bescheinigt, in seinem Hoheitsgebiet mindestens drei Jahre Berufserfahrung als Sachverständiger für die Überprüfung von Gashochdruckleitungen zu haben.</P><P>(4) Unterscheiden sich die den Nachweisen nach Absatz 1 bis 3 zugrunde liegenden Ausbildungsinhalte wesentlich von den Anforderungen nach § 12 Absatz 1 Satz 2 Nummer 1 und 2 und § 13 und gleichen die von der antragstellenden Person in der Berufspraxis erworbenen Kenntnisse diese wesentlichen Unterschiede nicht aus, so kann die zuständige Behörde der antragstellenden Person nach deren Wahl einen Anpassungslehrgang oder eine Eignungsprüfung auferlegen. Anpassungslehrgang und Eignungsprüfung sollen sich auf den Ausgleich der festgestellten Defizite beschränken. Diese Maßnahme kann insbesondere die Kenntnisse des Standes der Technik, des technischen Regelwerkes und der einschlägigen Rechtsvorschriften betreffen.</P><P>(5) Die Nachweise sind im Original oder in Kopie vorzulegen. Die Behörde kann verlangen, dass die Unterlagen in beglaubigter Kopie und beglaubigter deutscher Übersetzung vorgelegt werden.</P><P>(6) Werden im Herkunftsstaat Unterlagen, die dem gemäß § 14 Absatz 2 vorzulegenden Führungszeugnis gleichwertig sind, nicht ausgestellt, so können sie durch eine Versicherung an Eides statt oder eine nach dem Recht des Herkunftsstaats vergleichbare Handlung ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ § 16: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <BR />Fußnote zu § 11 +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001801118",
        "name": "§ 17",
        "title": "Meldepflichten",
        "parent": null,
        "body": "<P>(1) Der Sachverständige hat wesentliche Änderungen der für die Anerkennung relevanten Umstände der zuständigen Behörde unverzüglich mitzuteilen, insbesondere eine Änderung der Zugehörigkeit zu einer Inspektionsstelle im Sinne des § 13 Absatz 1 Nummer 1, den Entzug oder das Erlöschen einer Zertifizierung im Sinne des § 13 Absatz 1 Nummer 2 oder einen Wechsel des Arbeitgebers.</P><P>(2) Inspektionsstellen teilen der zuständigen Behörde mit, wenn die Zugehörigkeit eines anerkannten Sachverständigen zu dieser Stelle endet. Zertifizierungsstellen teilen der zuständigen Behörde den Entzug oder das Erlöschen der von ihnen erteilten Zertifizierungen im Sinne des § 13 Absatz 1 Nummer 2 mit.</P><P>(3) Die zuständige Behörde meldet dem Bundesministerium für Wirtschaft und Energie und den zuständigen Behörden der anderen Bundesländer einmal jährlich zum 15. Januar die anerkannten Sachverständigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE001901118",
        "name": "§ 18",
        "title": "Anzeige der vorübergehenden grenzüberschreitenden Tätigkeit von Sachverständigen",
        "parent": null,
        "body": "<P>(1) Wer als Staatsangehöriger eines Mitgliedstaats der Europäischen Union oder eines Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum als Sachverständiger für die Überprüfung der technischen Sicherheit von Gashochdruckleitungen in einem dieser Staaten rechtmäßig niedergelassen ist und in Deutschland nur vorübergehend tätig werden will, hat dies der zuständigen Behörde vor der erstmaligen Tätigkeit schriftlich oder elektronisch anzuzeigen. Dabei sind folgende Unterlagen vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Nachweis der Staatsangehörigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Nachweis der rechtmäßigen Niederlassung zur Ausübung der Tätigkeiten als Sachverständiger für die Überprüfung der technischen Sicherheit von Gashochdruckleitungen in einem der in Satz 1 genannten Staaten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis, dass die Ausübung der Tätigkeiten nach Nummer 2 nicht, auch nicht vorübergehend, untersagt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern der Beruf oder die Ausbildung hierzu im Niederlassungsstaat durch Rechts- und Verwaltungsvorschriften an den Besitz bestimmter beruflicher Qualifikationen gebunden ist, ein Nachweis dieser Berufsqualifikation; andernfalls sind vorhandene Ausbildungs- oder Befähigungsnachweise sowie der Nachweis vorzulegen, dass die Tätigkeit im Niederlassungsstaat während der vorhergehenden zehn Jahre mindestens zwei Jahre lang ausgeübt worden ist.</LA></DD></DL></P><P>(2) Die zuständige Behörde überprüft, ob ein wesentlicher Unterschied zwischen der Berufsqualifikation des Sachverständigen und der im Inland nach § 12 erforderlichen Qualifikation besteht, durch den eine Beeinträchtigung der öffentlichen Gesundheit oder Sicherheit zu erwarten ist. Ist dies der Fall, so gibt die zuständige Behörde dem Sachverständigen innerhalb eines Monats nach der Unterrichtung über das Ergebnis der Nachprüfung Gelegenheit, die für eine ausreichende berufliche Qualifikation erforderlichen Kenntnisse und Fähigkeiten insbesondere durch eine Eignungsprüfung nachzuweisen.</P><P>(3) § 13a Absatz 2 Satz 3 bis 5 und Absatz 6 der Gewerbeordnung gelten entsprechend. Trifft die zuständige Behörde innerhalb der in § 13a Absatz 2 Satz 3 und 5 genannten Fristen keine Entscheidung, so darf der Sachverständige tätig werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ § 18: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <BR />Fußnote zu § 11 +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE002000000",
        "name": "§ 19",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 95 Absatz 1 Nummer 5 des Energiewirtschaftsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 Satz 1 nicht sicherstellt, dass die Gashochdruckleitung in ordnungsgemäßem Zustand erhalten, überwacht oder überprüft wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 Satz 2 und 3 eine dort genannte Maßnahme nicht oder nicht rechtzeitig vornimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1, auch in Verbindung mit § 8 Absatz 1 Satz 1 eine Anzeige nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Form oder nicht rechtzeitig erstattet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1, auch in Verbindung mit § 8 Absatz 1 Satz 1 eine Gashochdruckleitung in Betrieb nimmt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 1 den Druck nicht oder nicht rechtzeitig absenkt oder den Betrieb der Leitung nicht oder nicht rechtzeitig einstellt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 2 oder § 9 Absatz 1 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 3 eine Mitteilung nicht oder nicht rechtzeitig macht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE002100000",
        "name": "§ 20",
        "title": "Bestehende Gashochdruckleitungen",
        "parent": null,
        "body": "<P>Die zuständige Behörde kann verlangen, dass Gashochdruckleitungen, die bei Inkrafttreten dieser Verordnung bereits errichtet sind, den Vorschriften dieser Verordnung entsprechend angepasst werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie erweitert, umgebaut oder geändert werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gefahren zu befürchten sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE002200000",
        "name": "§ 21",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über Gashochdruckleitungen vom 17. Dezember 1974 (BGBl. I S. 3591), die zuletzt durch Artikel 380 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR092800011BJNE002300000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
