{
  "data": {
    "type": "law",
    "id": "BJNR236700017",
    "firstPublished": "2017-07-12",
    "sourceTimestamp": "20170919220548",
    "titleShort": "Gewinnabgrenzungsaufzeichnungs-Verordnung",
    "titleLong": "Verordnung zu Art, Inhalt und Umfang von Aufzeichnungen im Sinne des § 90 Absatz 3 der Abgabenordnung",
    "abbreviation": "GAufzV",
    "slug": "gaufzv",
    "extraAbbreviations": [
      "GAufzV 2017"
    ],
    "publicationInfo": [
      {
        "reference": "2017, 2367",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 610-1-15 v. 13.11.2003 I 2296 (GAufzV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.7.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR236700017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 90 Absatz 3 Satz 11 der Abgabenordnung, der durch Artikel 1 Nummer 2 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) neu gefasst worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE000200000",
        "name": "§ 1",
        "title": "Grundsätze der Aufzeichnungspflicht",
        "parent": null,
        "body": "<P>(1) Der Steuerpflichtige hat in den Aufzeichnungen, die über die Geschäftsbeziehungen im Sinne des § 1 Absatz 4 des Außensteuergesetzes zu erstellen sind, sämtliche Tatsachen anzugeben, die für die Vereinbarung von Bedingungen für Geschäftsvorfälle, insbesondere von Verrechnungspreisen, steuerliche Bedeutung haben. Die Aufzeichnungspflicht beschränkt sich nicht auf die zivilrechtlichen Beziehungen. Die Aufzeichnungspflicht bezieht sich auch auf Geschäftsvorfälle, die keinen Leistungsaustausch zum Gegenstand haben, wie Vereinbarungen über Arbeitnehmerentsendungen. Aufzeichnungen, die im Wesentlichen unverwertbar sind (§ 162 Absatz 3 und 4 der Abgabenordnung), sind als nicht erstellt zu behandeln.</P><P>(2) Für die Sachverhaltsdokumentation nach § 90 Absatz 3 Satz 2 der Abgabenordnung sind Aufzeichnungen über die Art, den Umfang und die Abwicklung sowie über die wirtschaftlichen und die rechtlichen Rahmenbedingungen der Geschäftsvorfälle erforderlich.</P><P>(3) Für die Angemessenheitsdokumentation nach § 90 Absatz 3 Satz 2 der Abgabenordnung hat der Steuerpflichtige für jeden Geschäftsvorfall entsprechend der von ihm gewählten Verrechnungspreismethode Aufzeichnungen zu erstellen und Vergleichsdaten heranzuziehen, soweit solche Daten im Zeitpunkt der Vereinbarung des jeweiligen Geschäftsvorfalls bei ihm oder bei ihm nahestehenden Personen vorhanden sind oder soweit er sich solche Daten mit zumutbarem Aufwand aus ihm frei zugänglichen Quellen beschaffen kann. Zu den Vergleichsdaten im Sinne des Satzes 1 gehören insbesondere Daten zu vergleichbaren Geschäftsvorfällen, die der Steuerpflichtige oder eine ihm nahestehende Person mit fremden Dritten abgeschlossen hat, und zu vergleichbaren Geschäftsvorfällen zwischen fremden Dritten, zum Beispiel Preise und Geschäftsbedingungen, Kostenaufteilungen, Gewinnaufschläge, Bruttospannen, Nettospannen, Gewinnaufteilungen. Zusätzlich sind Aufzeichnungen über innerbetriebliche Daten zu erstellen, die eine Plausibilitätskontrolle der vom Steuerpflichtigen vereinbarten Verrechnungspreise ermöglichen, wie zum Beispiel Prognoserechnungen und Daten zur Absatz-, Gewinn- und Kostenplanung. Hat der Steuerpflichtige die von ihm und den ihm nahestehenden Personen ausgeübten Funktionen, übernommenen Risiken und eingesetzten wesentlichen Vermögenswerte in ihrer Bedeutung für einen Geschäftsvorfall gewichtet, muss diese Gewichtung widerspruchsfrei sein; in solchen Fällen müssen für jeden am Geschäftsvorfall Beteiligten die ausgeübten Funktionen, das Ausmaß der tatsächlich übernommenen Risiken und die Höhe der tatsächlich eingesetzten wesentlichen Vermögenswerte quantitativ nachvollziehbar dargestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE000300000",
        "name": "§ 2",
        "title": "Art, Inhalt und Umfang der Aufzeichnungen",
        "parent": null,
        "body": "<P>(1) Aufzeichnungen über Geschäftsbeziehungen können in Papierform oder elektronisch erstellt werden. Sie sind ordnungsmäßig zu führen und aufzubewahren. Sie müssen das ernsthafte Bemühen des Steuerpflichtigen belegen, seine Geschäftsbeziehungen unter Beachtung des Fremdvergleichsgrundsatzes zu gestalten. Die Aufzeichnungen müssen es daher einem sachverständigen Dritten ermöglichen, innerhalb einer angemessenen Frist festzustellen, welche Sachverhalte der Steuerpflichtige im Zusammenhang mit seinen Geschäftsbeziehungen verwirklicht hat und ob und inwieweit er dabei den Fremdvergleichsgrundsatz beachtet hat.</P><P>(2) Art, Inhalt und Umfang der zu erstellenden Aufzeichnungen bestimmen sich nach den Umständen des Einzelfalls, insbesondere nach der vom Steuerpflichtigen angewandten Verrechnungspreismethode. Der Steuerpflichtige ist nicht verpflichtet, Aufzeichnungen für mehr als eine geeignete Verrechnungspreismethode zu erstellen.</P><P>(3) Aufzeichnungen sind grundsätzlich geschäftsvorfallbezogen zu erstellen. Geschäftsvorfälle, die gemessen an Funktionen und Risiken wirtschaftlich vergleichbar sind, können für die Erstellung von Aufzeichnungen zu Gruppen zusammengefasst werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Gruppenbildung nach vorher festgelegten und nachvollziehbaren Regeln vorgenommen wurde und die Geschäftsvorfälle gleichartig oder gleichwertig sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zusammenfassung auch bei Geschäftsvorfällen zwischen fremden Dritten üblich ist.</LA></DD></DL>Eine Zusammenfassung ist auch zulässig bei ursächlich zusammenhängenden Geschäftsvorfällen und bei Teilleistungen im Rahmen eines Gesamtgeschäfts, wenn es für die Prüfung der Angemessenheit weniger auf den einzelnen Geschäftsvorfall, sondern mehr auf die Beurteilung des Gesamtgeschäfts ankommt. Werden Aufzeichnungen für Gruppen von Geschäftsvorfällen erstellt, sind die Regeln für deren Abwicklung und die Kriterien für die Gruppenbildung darzustellen. Bestehen für eine Gruppe verbundener Unternehmen dem Fremdvergleichsgrundsatz genügende innerbetriebliche Verrechnungspreisrichtlinien, die für die einzelnen Unternehmen eine geeignete Verrechnungspreismethode oder mehrere geeignete Verrechnungspreismethoden vorgeben, können diese Verrechnungspreisrichtlinien als Bestandteil der Aufzeichnungen verwendet werden. Soweit solche Verrechnungspreisrichtlinien die Preisermittlung regeln und tatsächlich befolgt werden, kann auf geschäftsvorfallbezogene Einzelaufzeichnungen im Sinne des Satzes 1 verzichtet werden.</P><P>(4) Ergibt sich bei Dauersachverhalten eine Änderung der Umstände, die für die Angemessenheit vereinbarter Preise von wesentlicher Bedeutung ist, hat der Steuerpflichtige auch nach dem Geschäftsabschluss Informationen zu sammeln und aufzuzeichnen, die einer Finanzbehörde die Prüfung ermöglichen, ob und ab welchem Zeitpunkt fremde Dritte eine Anpassung der Geschäftsbedingungen für spätere Geschäftsvorfälle vereinbart hätten. Dies gilt insbesondere, wenn in einem Geschäftsbereich steuerliche Verluste erkennbar werden, die ein fremder Dritter nicht hingenommen hätte, oder wenn Preisanpassungen zu Lasten des Steuerpflichtigen vorgenommen werden.</P><P>(5) Aufzeichnungen sind grundsätzlich in deutscher Sprache zu erstellen. Die Finanzbehörde kann auf Antrag des Steuerpflichtigen Ausnahmen hiervon zulassen. Der Antrag kann vor der Anfertigung der Aufzeichnungen gestellt werden, er ist aber spätestens unverzüglich nach Anforderung der Aufzeichnungen durch die Finanzbehörde zu stellen. Erforderliche Übersetzungen von Verträgen und ähnlichen Dokumenten im Sinne der §§ 4 und 5 gehören zu den Aufzeichnungen. § 87 Absatz 2 der Abgabenordnung bleibt unberührt.</P><P>(6) Aufzeichnungen sollen im Regelfall nur für die Zwecke der Durchführung einer Außenprüfung angefordert werden. Die Anforderung soll die Geschäftsbereiche und die Geschäftsbeziehungen des Steuerpflichtigen bezeichnen, die Gegenstand der Außenprüfung sein sollen. In der Anforderung sollen auch die Art und der Umfang der angeforderten Aufzeichnungen inhaltlich hinreichend bestimmt werden. Die Anforderung kann zusammen mit der Prüfungsanordnung erfolgen und jederzeit nachgeholt, ergänzt oder geändert werden (§ 90 Absatz 3 Satz 10 der Abgabenordnung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE000400000",
        "name": "§ 3",
        "title": "Zeitnahe Erstellung von Aufzeichnungen bei außergewöhnlichen Geschäftsvorfällen",
        "parent": null,
        "body": "<P>(1) Aufzeichnungen über außergewöhnliche Geschäftsvorfälle im Sinne des § 90 Absatz 3 Satz 8 der Abgabenordnung sind zeitnah erstellt, wenn sie im engen zeitlichen Zusammenhang mit dem Geschäftsvorfall gefertigt werden. Sie gelten als noch zeitnah erstellt, wenn sie innerhalb von sechs Monaten nach Ablauf des Wirtschaftsjahres gefertigt werden, in dem sich der Geschäftsvorfall ereignet hat.</P><P>(2) Als außergewöhnliche Geschäftsvorfälle sind insbesondere anzusehen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Abschluss und die Änderung langfristiger Verträge, die sich erheblich auf die Höhe der Einkünfte des Steuerpflichtigen aus seinen Geschäftsbeziehungen auswirken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vermögensübertragungen im Zuge von Umstrukturierungsmaßnahmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Übertragung und die Überlassung von Vermögenswerten im Zusammenhang mit wesentlichen Funktions- und Risikoänderungen im Unternehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschäftsvorfälle im Zusammenhang mit einer für die Verrechnungspreisbildung erheblichen Änderung der Geschäftsstrategie sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Abschluss von Umlageverträgen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE000500000",
        "name": "§ 4",
        "title": "Landesspezifische, unternehmensbezogene Dokumentation",
        "parent": null,
        "body": "<P>(1) Der Steuerpflichtige hat nach Maßgabe der §§ 1 bis 3 folgende Aufzeichnungen, soweit sie für die Prüfung von Geschäftsbeziehungen des Steuerpflichtigen im Sinne des § 90 Absatz 3 Satz 1 und 2 der Abgabenordnung steuerlich von Bedeutung sind, zu erstellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>allgemeine Informationen über die Beteiligungsverhältnisse, den Geschäftsbetrieb und den Organisationsaufbau: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Darstellung der Beteiligungsverhältnisse zwischen dem Steuerpflichtigen und ihm nahestehenden Personen im Sinne des § 1 Absatz 2 Nummer 1 und 2 des Außensteuergesetzes, mit denen der Steuerpflichtige unmittelbar oder über Zwischenpersonen Geschäftsbeziehungen unterhält, zu Beginn des Prüfungszeitraums und die Darstellung der Veränderungen dieser Beteiligungsverhältnisse innerhalb des Prüfungszeitraums,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Darstellung der sonstigen Umstände, die das Nahestehen im Sinne des § 1 Absatz 2 Nummer 3 des Außensteuergesetzes begründen können,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Darstellung der organisatorischen und operativen Konzernstruktur, einschließlich Betriebsstätten und Beteiligungen an Personengesellschaften, zu Beginn des Prüfungszeitraums sowie die Darstellung der Veränderungen der Konzernstruktur innerhalb des Prüfungszeitraums,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Beschreibung der Managementstruktur sowie der Organisationsstruktur des inländischen Unternehmens des Steuerpflichtigen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Beschreibung der Tätigkeitsbereiche des Steuerpflichtigen und der Geschäftsstrategie zu Beginn des Prüfungszeitraums sowie die Beschreibung der Veränderungen der Tätigkeitsbereiche und der Geschäftsstrategie innerhalb des Prüfungszeitraums;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufzeichnungen über Geschäftsbeziehungen des Steuerpflichtigen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Darstellung der Geschäftsbeziehungen des Steuerpflichtigen, Übersicht über Art und Umfang dieser Geschäftsbeziehungen, zum Beispiel Wareneinkauf, Dienstleistungen, Darlehensverhältnisse und andere Nutzungsüberlassungen sowie Kostenumlagen, und Übersicht über die den Geschäftsbeziehungen zugrunde liegenden Verträge und der Veränderungen innerhalb des Prüfungszeitraums,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Auflistung der wesentlichen immateriellen Werte, die dem Steuerpflichtigen gehören und die er im Rahmen seiner Geschäftsbeziehungen nutzt oder zur Nutzung überlässt;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Funktions- und Risikoanalyse: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Informationen über <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>die im Rahmen der Geschäftsbeziehungen ausgeübten Funktionen und übernommenen Risiken zu Beginn des Prüfungszeitraums sowie über die Veränderungen dieser Funktionen und Risiken innerhalb des Prüfungszeitraums,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>die eingesetzten wesentlichen Vermögenswerte,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>die vereinbarten Vertragsbedingungen,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>gewählte Geschäftsstrategien sowie</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>die Markt- und Wettbewerbsverhältnisse, die für die Besteuerung von Bedeutung sind,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Beschreibung der Wertschöpfungskette und Darstellung der Wertschöpfungsbeiträge des Steuerpflichtigen; § 1 Absatz 3 Satz 4 ist zu beachten;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Verrechnungspreisanalyse: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Zeitpunkt der Verrechnungspreisbestimmung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Aufzeichnung der im Zeitpunkt der Verrechnungspreisbestimmung verfügbaren und zur Preisbestimmung verwendeten Informationen, die für die Besteuerung von Bedeutung sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Darstellung der angewandten Verrechnungspreismethode,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Begründung der Auswahl und der Geeignetheit der angewandten Verrechnungspreismethode,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Unterlagen über die Berechnungen bei der Anwendung der gewählten Verrechnungspreismethode,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Auflistung und Beschreibung verwendeter vergleichbarer interner oder externer Geschäftsvorfälle.</LA></DD></DL></LA></DD></DL></P><P>(2) Zu den in Absatz 1 genannten Aufzeichnungen gehören nach den Verhältnissen des Einzelfalls folgende weitere Aufzeichnungen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Informationen über Sonderumstände wie Maßnahmen zum Vorteilsausgleich, soweit sie die Bestimmung der Verrechnungspreise des Steuerpflichtigen beeinflussen können;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Umlagen die Verträge, gegebenenfalls in Verbindung mit den Anhängen, den Anlagen und den Zusatzvereinbarungen, die Unterlagen über die Anwendung des Aufteilungsschlüssels und über den erwarteten Nutzen für alle Beteiligten sowie die Unterlagen über die Art und den Umfang der Rechnungskontrolle, über die Anpassung an veränderte Verhältnisse, über die Zugriffsberechtigung auf die Unterlagen des leistungserbringenden Unternehmens und über die Zuordnung von Nutzungsrechten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Informationen über beantragte oder abgeschlossene Verständigungs- oder Schiedsstellenverfahren anderer Staaten sowie über unilaterale Verrechnungspreiszusagen und sonstige steuerliche Vorabzusagen ausländischer Steuerverwaltungen, die die Geschäftsbeziehungen des Steuerpflichtigen berühren;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufzeichnungen über Preisanpassungen beim Steuerpflichtigen, auch wenn diese die Folge von Verrechnungspreiskorrekturen oder Vorabzusagen ausländischer Finanzbehörden bei dem Steuerpflichtigen nahestehenden Personen sind;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Aufzeichnungen über die Ursachen von Verlusten und über Vorkehrungen des Steuerpflichtigen oder ihm nahestehender Personen zur Beseitigung der Verlustsituation, wenn der Steuerpflichtige in mehr als drei aufeinander folgenden Wirtschaftsjahren aus Geschäftsbeziehungen einen steuerlichen Verlust ausweist;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>in Fällen von Funktions- und Risikoänderungen im Sinne des § 3 Absatz 2 Aufzeichnungen über Forschungsvorhaben und laufende Forschungstätigkeiten, die im Zusammenhang mit einer Funktionsänderung stehen können und in den drei Jahren vor Durchführung der Funktionsänderung stattfanden oder abgeschlossen worden sind; die Aufzeichnungen müssen mindestens Angaben über den genauen Gegenstand der Forschungen und die insgesamt jeweils zuzuordnenden Kosten enthalten. Dies gilt nur, soweit ein Steuerpflichtiger Forschung und Entwicklung betreibt und Unterlagen über seine Forschungs- und Entwicklungsarbeiten erstellt, aus denen die genannten Aufzeichnungen abgeleitet werden können.</LA></DD></DL></P><P>(3) Verwendet der Steuerpflichtige für die Bestimmung seiner Verrechnungspreise Datenbanken, muss er die von ihm dabei verwendete Suchstrategie, die dabei verwendeten Suchkriterien, das Suchergebnis und den außerhalb der Datenbank durchgeführten weiteren Selektionsprozess (Suchprozess) umfassend offenlegen. Der gesamte Suchprozess des Steuerpflichtigen muss nachvollziehbar und zum Zeitpunkt der Außenprüfung prüfbar sein. Die Konfiguration der Datenbank, mit der der konkrete Suchprozess durchgeführt wurde, ist vollständig zu dokumentieren. § 147 Absatz 6 der Abgabenordnung gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE000600000",
        "name": "§ 5",
        "title": "Stammdokumentation",
        "parent": null,
        "body": "<P>(1) Steuerpflichtige, die nach § 90 Absatz 3 Satz 3 und 4 der Abgabenordnung eine Stammdokumentation zu erstellen haben, haben die in der Anlage zu dieser Verordnung aufgeführten Aufzeichnungen zu erstellen und entsprechende Unterlagen vorzulegen, um der Finanzbehörde einen Überblick über die Art der weltweiten Geschäftstätigkeit der Unternehmensgruppe und über die Systematik der Verrechnungspreisbestimmung, die die Unternehmensgruppe anwendet, zu ermöglichen. Der Steuerpflichtige kann auch Aufzeichnungen verwenden, die von einem anderen Unternehmen derselben Unternehmensgruppe erstellt wurden. Soweit erforderlich, sind diese Aufzeichnungen um weitere Angaben entsprechend der Anlage zu dieser Verordnung zu ergänzen. § 2 Absatz 5 bleibt unberührt.</P><P>(2) Der Steuerpflichtige soll bei der Erstellung der Stammdokumentation eine vernünftige kaufmännische Beurteilung zugrunde legen, um die mit der Stammdokumentation verbundenen Ziele mit angemessenem Aufwand zu erreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE000700000",
        "name": "§ 6",
        "title": "Anwendungsregelungen für kleinere Unternehmen und für Steuerpflichtige mit anderen als Gewinneinkünften",
        "parent": null,
        "body": "<P>(1) Für Steuerpflichtige, die aus Geschäftsbeziehungen andere Einkünfte als Gewinneinkünfte beziehen, und für kleinere Unternehmen gelten die in § 90 Absatz 3 Satz 1 bis 4 und 8 der Abgabenordnung und die in dieser Verordnung bezeichneten Aufzeichnungspflichten vorbehaltlich Satz 2 als erfüllt, soweit die gegenüber den Finanzbehörden zu erteilenden Auskünfte den Anforderungen des § 2 Absatz 1 entsprechen und durch die Vorlage vorhandener Unterlagen auf Anforderung des Finanzamts belegt werden. Die in § 90 Absatz 3 Satz 7 und 8 der Abgabenordnung genannten Fristen sind einzuhalten.</P><P>(2) Kleinere Unternehmen im Sinne des Absatzes 1 sind Unternehmen, bei denen im laufenden Wirtschaftsjahr <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Summe der Entgelte für die Lieferung von Gütern oder Waren aus Geschäftsbeziehungen mit nahestehenden Personen im Sinne des § 1 Absatz 2 des Außensteuergesetzes sechs Millionen Euro nicht übersteigt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Summe der Vergütungen für andere Leistungen als die Lieferung von Gütern oder Waren aus Geschäftsbeziehungen mit nahestehenden Personen im Sinne des § 1 Absatz 2 des Außensteuergesetzes nicht mehr als 600 000 Euro beträgt.</LA></DD></DL>Werden die in Satz 1 genannten Beträge in einem Wirtschaftsjahr überschritten, ist Absatz 1 ab dem darauf folgenden Wirtschaftsjahr nicht mehr anzuwenden. Unterschreitet ein Unternehmen, das nicht nach Absatz 1 begünstigt ist, die genannten Beträge in einem Wirtschaftsjahr, ist es im darauf folgenden Wirtschaftsjahr als kleineres Unternehmen im Sinne des Satzes 1 zu behandeln.</P><P>(3) Zusammenhängende inländische Unternehmen im Sinne der §§ 13, 18 und 19 der Betriebsprüfungsordnung vom 15. März 2000 (BStBl I S. 368) in der jeweils geltenden Fassung und inländische Betriebsstätten von dem Steuerpflichtigen nahestehenden Personen sind für die Prüfung der Betragsgrenzen nach Absatz 2 zusammenzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE000800000",
        "name": "§ 7",
        "title": "Schlussvorschrift",
        "parent": null,
        "body": "<P>Diese Verordnung ist erstmals für Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2016 beginnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Gewinnabgrenzungsaufzeichnungsverordnung vom 13. November 2003 (BGBl. I S. 2296), die zuletzt durch Artikel 7 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE001000000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR236700017BJNE001100000",
        "name": "Anlage",
        "title": "(zu § 5)<BR />Umfang der Stammdokumentation",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 2371)</kommentar></noindex></P><BR /><P>Die Stammdokumentation umfasst Folgendes: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>grafische Darstellung des Organisationsaufbaus (Rechts- und Eigentümerstruktur) sowie der geografischen Verteilung der Gesellschaften und Betriebsstätten, die zur Unternehmensgruppe im Sinne des § 90 Absatz 3 der Abgabenordnung gehören;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Übersicht über bedeutende Faktoren für den Gesamtgewinn der Unternehmensgruppe;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Beschreibung der Lieferketten für die fünf Produkte oder Dienstleistungen der Unternehmensgruppe, die die höchsten Umsatzerlöse erzielen (eine aussagefähige Grafik oder ein entsprechendes Diagramm reicht aus);</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Beschreibung der Lieferketten für alle weiteren Produkte oder Dienstleistungen, auf die jeweils mehr als 5 Prozent der Umsatzerlöse der Unternehmensgruppe entfallen (eine aussagefähige Grafik oder ein entsprechendes Diagramm reicht aus);</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Auflistung und zusammenfassende Beschreibung wichtiger Dienstleistungsvereinbarungen zwischen Unternehmen der Unternehmensgruppe (ohne Forschungs- und Entwicklungsleistungen), einschließlich einer Beschreibung der Kapazitäten der Hauptstandorte, die bedeutende Dienstleistungen erbringen, sowie der Verrechnungspreispolitik für die Zuordnung der Dienstleistungskosten und für die Bestimmung der für konzerninterne Dienstleistungen zu zahlenden Preise;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Beschreibung der wichtigsten geografischen Märkte für die Produkte oder Dienstleistungen der Unternehmensgruppe (vgl. die Nummern 3 und 4);</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>zusammenfassende Funktionsanalyse, die die Hauptbeiträge beschreibt, die die einzelnen Unternehmen der Unternehmensgruppe zur Wertschöpfung leisten, das heißt die ausgeübten Schlüsselfunktionen, die wichtigen übernommenen Risiken und die wichtigen genutzten Vermögenswerte;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>zusammenfassende Beschreibung bedeutender, während des Wirtschaftsjahres erfolgter Umstrukturierungen der Geschäftstätigkeit der Unternehmensgruppe sowie eine Auflistung und zusammenfassende Beschreibung der von der Unternehmensgruppe während des Wirtschaftsjahres vorgenommenen bedeutender Unternehmenskäufe und -verkäufe;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>allgemeine Beschreibung der Gesamtstrategie der Unternehmensgruppe für immaterielle Werte (Entwicklung, Eigentum, Schutz und Verwertung), einschließlich einer Auflistung der Standorte der wichtigsten Forschungs- und Entwicklungseinrichtungen und der Standorte des Forschungs- und Entwicklungsmanagements;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Auflistung der immateriellen Werte oder der Gruppen immaterieller Werte der Unternehmensgruppe, die für die Verrechnungspreisbestimmung von Bedeutung sind, sowie der Unternehmen, die rechtliche Eigentümer oder Inhaber dieser immateriellen Werte sind;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Auflistung wichtiger Vereinbarungen zwischen den Unternehmen der Unternehmensgruppe mit Bezug zu den immateriellen Werten, einschließlich Kostenumlagevereinbarungen sowie wesentlicher Forschungsdienstleistungsvereinbarungen und Lizenzvereinbarungen;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>allgemeine Beschreibung der Verrechnungspreispolitik der Unternehmensgruppe in Bezug auf Forschung und Entwicklung sowie auf immaterielle Werte;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>allgemeine Beschreibung aller wichtigen Übertragungen von Rechten an immateriellen Werten zwischen den Unternehmen der Unternehmensgruppe während des betreffenden Wirtschaftsjahres, einschließlich der entsprechenden Unternehmen, Staaten und Vergütungen;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>allgemeine Beschreibung, wie die Unternehmensgruppe finanziert wird, einschließlich der Darstellung bedeutender Finanzierungsbeziehungen zu fremden Dritten;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Angabe derjenigen Unternehmen der Unternehmensgruppe, die eine zentrale Finanzierungs-, Cashmanagement- oder Assetmanagementfunktion ausüben, mit der Angabe, nach welchem Recht das jeweilige Unternehmen organisiert ist, und mit der Angabe des Orts der tatsächlichen Geschäftsleitung des jeweiligen Unternehmens;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>allgemeine Beschreibung der Verrechnungspreisstrategie der Unternehmensgruppe in Bezug auf Finanzierungsbeziehungen innerhalb dieser Unternehmensgruppe;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>Konzernabschluss der Unternehmensgruppe für das betreffende Wirtschaftsjahr, sofern ein solcher erstellt wurde;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>Auflistung und kurze Beschreibung der bestehenden unilateralen Vorabverständigungen über die Verrechnungspreisgestaltung der Unternehmensgruppe sowie anderer Vorabzusagen im Zusammenhang mit der Aufteilung der Erträge zwischen den Staaten.</LA></DD></DL>Soweit in Satz 1 unbestimmte Rechtsbegriffe verwendet werden, wird dem Unternehmen ein eigenständiger Beurteilungsspielraum eingeräumt unter der Voraussetzung, dass der Beurteilungsspielraum international einheitlich und nach offengelegten Kriterien sowie über das jeweilige Wirtschaftsjahr hinaus konsistent genutzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
