{
  "data": {
    "type": "law",
    "id": "BJNR034100011",
    "firstPublished": "2011-02-25",
    "sourceTimestamp": "20210420212501",
    "titleShort": "Gefahrgutbeauftragtenverordnung",
    "titleLong": "Verordnung über die Bestellung von Gefahrgutbeauftragten in Unternehmen",
    "abbreviation": "GbV",
    "slug": "gbv",
    "extraAbbreviations": [
      "GbV 2011"
    ],
    "publicationInfo": [
      {
        "reference": "2011, 341",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 11.3.2019 I 304",
        "category": "Neuf"
      },
      {
        "comment": "Geändert durch Art. 3 V v. 26.3.2021 I 475",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR034100011BJNE000202123",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Die nachfolgenden Vorschriften gelten für jedes Unternehmen, dessen Tätigkeit die Beförderung gefährlicher Güter auf der Straße, auf der Schiene, auf schiffbaren Binnengewässern und mit Seeschiffen umfasst.</P><P>(2) Die in dem jeweiligen Abschnitt 1.8.3 des Übereinkommens vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Straße (ADR), der Anlage der Ordnung für die internationale Eisenbahnbeförderung gefährlicher Güter (RID) – Anhang C des Übereinkommens über den internationalen Eisenbahnverkehr (COTIF) und des Europäischen Übereinkommens über die internationale Beförderung von gefährlichen Gütern auf Binnenwasserstraßen (ADN) für die Beförderung gefährlicher Güter auf der Straße, auf der Schiene und auf schiffbaren Binnengewässern getroffenen Regelungen sind auch auf die Beförderung gefährlicher Güter mit Seeschiffen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE000306123",
        "name": "§ 2",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieser Verordnung gelten nicht für Unternehmen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>denen ausschließlich Pflichten als Fahrzeugführer, Triebfahrzeugführer, Schiffsführer, Besatzung in der Binnenschifffahrt, Betreiber einer Annahmestelle in der Binnenschifffahrt, Empfänger, Reisender, Hersteller und Rekonditionierer von Verpackungen, Wiederaufarbeiter von Verpackungen und Großpackmitteln (IBC) und als Stelle für Inspektionen und Prüfungen von IBC zugewiesen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>denen ausschließlich Pflichten als Auftraggeber des Absenders zugewiesen sind und die an der Beförderung gefährlicher Güter von nicht mehr als 50 Tonnen netto je Kalenderjahr beteiligt sind, ausgenommen radioaktive Stoffe der Klasse 7 und gefährliche Güter der Beförderungskategorie 0 nach Absatz 1.1.3.6.3 ADR,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>denen ausschließlich Pflichten als Entlader zugewiesen sind und die an der Beförderung gefährlicher Güter von nicht mehr als 50 Tonnen netto je Kalenderjahr beteiligt sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>deren Tätigkeit sich auf die Beförderung gefährlicher Güter erstreckt, die von den Vorschriften des ADR/RID/ADN/IMDG-Code freigestellt sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>deren Tätigkeit sich auf die Beförderung gefährlicher Güter im Straßen-, Eisenbahn-, Binnenschiffs- oder Seeverkehr erstreckt, deren Mengen die in Unterabschnitt 1.1.3.6 ADR festgelegten höchstzulässigen Mengen nicht überschreiten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>deren Tätigkeit sich auf die Beförderung gefährlicher Güter erstreckt, die nach den Bedingungen des Kapitels 3.3, 3.4 und 3.5 ADR/RID/ADN/IMDG-Code freigestellt sind, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die gefährliche Güter von nicht mehr als 50 Tonnen netto je Kalenderjahr für den Eigenbedarf in Erfüllung betrieblicher Aufgaben befördern, wobei dies bei radioaktiven Stoffen nur für solche der UN-Nummern 2908 bis 2911 gilt.</LA></DD></DL></P><P>(2) Die Befreiungstatbestände nach Absatz 1 können auch nebeneinander in Anspruch genommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE000401124",
        "name": "§ 3",
        "title": "Bestellung von Gefahrgutbeauftragten",
        "parent": null,
        "body": "<P>(1) Sobald ein Unternehmen an der Beförderung gefährlicher Güter beteiligt ist und ihm Pflichten als Beteiligter in der Gefahrgutverordnung Straße, Eisenbahn und Binnenschifffahrt oder in der Gefahrgutverordnung See zugewiesen sind, muss es mindestens einen Sicherheitsberater für die Beförderung gefährlicher Güter (Gefahrgutbeauftragter) schriftlich bestellen. Werden mehrere Gefahrgutbeauftragte bestellt, so sind deren Aufgaben gegeneinander abzugrenzen und schriftlich festzulegen. Nimmt der Unternehmer die Funktion des Gefahrgutbeauftragten selbst wahr, ist eine Bestellung nicht erforderlich.</P><P>(2) Die Funktion des Gefahrgutbeauftragten kann nach dem Unterabschnitt 1.8.3.4 ADR/RID/ADN vom Leiter des Unternehmens, von einer Person mit anderen Aufgaben in dem Unternehmen oder von einer dem Unternehmen nicht angehörenden Person wahrgenommen werden, sofern diese tatsächlich in der Lage ist, die Aufgaben des Gefahrgutbeauftragten zu erfüllen. Der Name des Gefahrgutbeauftragten ist allen Mitarbeitern des Unternehmens schriftlich bekannt zu geben; die Bekanntmachung kann auch durch schriftlichen Aushang an einer für alle Mitarbeiter leicht zugänglichen Stelle erfolgen.</P><P>(3) Als Gefahrgutbeauftragter darf nur bestellt werden oder als Unternehmer selbst die Funktion des Gefahrgutbeauftragten wahrnehmen, wer Inhaber eines für den betroffenen Verkehrsträger gültigen Schulungsnachweises nach § 4 ist.</P><P>(4) Wenn ein nach § 2 befreites Unternehmen wiederholt oder schwerwiegend gegen Vorschriften über die Beförderung gefährlicher Güter verstößt, kann die zuständige Behörde die Bestellung eines Gefahrgutbeauftragten anordnen.</P><P>(5) Die zuständige Behörde trifft die zur Einhaltung dieser Verordnung erforderlichen Anordnungen. Sie kann insbesondere die Abberufung des bestellten Gefahrgutbeauftragten und die Bestellung eines anderen Gefahrgutbeauftragten verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE000501124",
        "name": "§ 4",
        "title": "Schulungsnachweis",
        "parent": null,
        "body": "<P>Der Schulungsnachweis wird mit den Mindestangaben nach Unterabschnitt 1.8.3.18 ADR/RID/ADN erteilt, wenn der Betroffene an einer Schulung nach § 5 teilgenommen und eine Prüfung nach § 6 Absatz 1 mit Erfolg abgelegt hat. Der Schulungsnachweis gilt fünf Jahre und kann jeweils um weitere fünf Jahre verlängert werden, wenn der Betroffene eine Prüfung nach § 6 Absatz 4 mit Erfolg abgelegt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE000601124",
        "name": "§ 5",
        "title": "Schulungsanforderungen",
        "parent": null,
        "body": "<P>(1) Die Schulung erfolgt in einem nach § 7 Absatz 1 Nummer 2 anerkannten Lehrgang.</P><P>(2) Die in den Schulungen zu behandelnden Sachgebiete ergeben sich aus den Unterabschnitten 1.8.3.3 und 1.8.3.11 ADR/RID/ADN sowie aus § 8.</P><P>(3) Die Schulungssprache ist deutsch. Auf Antrag kann eine Schulung in englischer Sprache zugelassen werden, wenn mit dem Antrag Schulungsunterlagen zu den Sachgebieten nach Absatz 2 und die erforderlichen Rechtsvorschriften in englischer Sprache nachgewiesen werden und die sonstigen Voraussetzungen für die Anerkennung des Lehrgangs nach Absatz 1 vorliegen.</P><P>(4) Die Schulung umfasst im Falle der Beförderung durch einen Verkehrsträger mindestens 22 Stunden und 30 Minuten und für jeden weiteren Verkehrsträger mindestens sieben Stunden und 30 Minuten. Dabei muss die Schulung für jeden weiteren Verkehrsträger innerhalb der Geltungsdauer des Schulungsnachweises erfolgen.</P><P>(5) Ein Unterrichtstag darf nicht mehr als sieben Stunden und 30 Minuten Unterricht umfassen.</P><P>(6) Der Schulungsveranstalter darf Schulungen nur bei Vorliegen aller Voraussetzungen nach Absatz 1 bis 5 durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE000704123",
        "name": "§ 6",
        "title": "Prüfungen",
        "parent": null,
        "body": "<P>(1) Die Prüfung besteht aus einer schriftlichen Prüfung, die ganz oder teilweise auch als elektronische Prüfung durchgeführt werden kann. Die Grundsätze der Prüfung richten sich nach Absatz 1.8.3.12.2 bis 1.8.3.12.5 ADR/RID/ADN.</P><P>(2) Die nach einer Schulung abzulegende Prüfung nach Absatz 1.8.3.12.4 ADR/RID/ADN darf einmal ohne nochmalige Schulung wiederholt werden. Die Prüfung ist bestanden, wenn mindestens 50 vom Hundert der von der Industrie- und Handelskammer in der Satzung nach § 7 Absatz 2 festgelegten Höchstpunktzahl erreicht wird.</P><P>(3) Die Prüfungssprache ist deutsch. Auf Antrag kann eine Prüfung nach Absatz 1 in englischer Sprache zugelassen werden, wenn der Prüfling die erforderlichen Rechtsvorschriften in englischer Sprache nachweist sowie die Kosten jeweils für die Erstellung der Prüfungsunterlagen in englischer Sprache und die Durchführung der Prüfung in englischer Sprache übernimmt. Die Teilnahme an einer Prüfung in englischer Sprache ist nur für Prüflinge möglich, die zuvor an einer zugelassenen Schulung nach § 5 Absatz 1 in englischer Sprache teilgenommen haben.</P><P>(4) Die Prüfung zur Verlängerung des Schulungsnachweises nach Absatz 1.8.3.16.1 ADR/RID/ADN darf unbegrenzt wiederholt werden, jedoch nur bis zum Ablauf der Geltungsdauer des Schulungsnachweises. Absatz 2 Satz 2 gilt entsprechend. Die Höchstpunktzahl ist jedoch um 50 vom Hundert zu reduzieren.</P><P>(5) Die Prüfungsfragen sind aus einer Sammlung auszuwählen, die vom Deutschen Industrie- und Handelskammertag veröffentlicht wird.</P><P>(6) Prüfungen dürfen nur bei Vorliegen aller Voraussetzungen nach Absatz 1 bis 5 durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE000802124",
        "name": "§ 7",
        "title": "Zuständigkeiten",
        "parent": null,
        "body": "<P>(1) Die Industrie- und Handelskammern sind zuständig für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erteilung der Schulungsnachweise nach § 4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anerkennung und Überwachung der Lehrgänge nach § 5 Absatz 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Erteilung von Ausnahmen von § 5 Absatz 3 und § 6 Absatz 3,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Durchführung der Prüfungen nach § 6 Absatz 1 bis 4 und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Umschreibung eines Schulungsnachweises nach § 7 Absatz 3 in einen Schulungsnachweis nach § 4.</LA></DD></DL>Für die Erteilung einer Ausnahme nach § 6 Absatz 3 Satz 2 ist die Industrie- und Handelskammer zuständig, die zuvor die Ausnahme nach § 5 Absatz 3 in Verbindung mit § 5 Absatz 1 zugelassen hat.</P><P>(2) Einzelheiten nach Absatz 1 regeln die Industrie- und Handelskammern durch Satzung.</P><P>(3) Abweichend von Absatz 1 und 2 können Bund, Länder, Gemeinden und sonstige juristische Personen des öffentlichen Rechts für ihren hoheitlichen Aufgabenbereich eigene Schulungen veranstalten, die Prüfung selbst durchführen und die Schulungsnachweise selbst ausstellen. Einzelheiten sind durch die jeweils zuständige oberste Bundes- oder Landesbehörde durch Verwaltungsvorschriften zu regeln.</P><P>(4) Das Bundesministerium der Verteidigung und das Bundesministerium des Innern, für Bau und Heimat bestimmen die zuständigen Behörden im Sinne des § 3 Absatz 4 und 5 für ihren Dienstbereich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE000902124",
        "name": "§ 8",
        "title": "Pflichten des Gefahrgutbeauftragten",
        "parent": null,
        "body": "<P>(1) Der Gefahrgutbeauftragte hat die Aufgaben nach Unterabschnitt 1.8.3.3 ADR/RID/ADN wahrzunehmen.</P><P>(2) Der Gefahrgutbeauftragte ist verpflichtet, schriftliche Aufzeichnungen über seine Überwachungstätigkeit unter Angabe des Zeitpunktes der Überwachung, der Namen der überwachten Personen und der überwachten Geschäftsvorgänge zu führen.</P><P>(3) Der Gefahrgutbeauftragte hat die Aufzeichnungen nach Absatz 2 mindestens fünf Jahre nach deren Erstellung aufzubewahren. Diese Aufzeichnungen sind der zuständigen Behörde auf Verlangen in Schriftform zur Prüfung vorzulegen.</P><P>(4) Der Gefahrgutbeauftragte hat dafür zu sorgen, dass ein Unfallbericht nach Unterabschnitt 1.8.3.6 ADR/RID/ADN erstellt wird.</P><P>(5) Der Gefahrgutbeauftragte hat für den Unternehmer einen Jahresbericht über die Tätigkeiten des Unternehmens in Bezug auf die Gefahrgutbeförderung innerhalb eines halben Jahres nach Ablauf des Geschäftsjahres mit den Angaben nach Satz 2 zu erstellen. Der Jahresbericht muss mindestens enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der gefährlichen Güter unterteilt nach Klassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesamtmenge der gefährlichen Güter in einer der folgenden vier Stufen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 5 Tonnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 5 Tonnen bis 50 Tonnen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 50 Tonnen bis 1 000 Tonnen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als 1 000 Tonnen,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl und Art der Unfälle mit gefährlichen Gütern über die ein Unfallbericht nach Unterabschnitt 1.8.3.6 ADR/RID/ADN erstellt worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Angaben, die nach Auffassung des Gefahrgutbeauftragten für die Beurteilung der Sicherheitslage wichtig sind, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben, ob das Unternehmen an der Beförderung gefährlicher Güter nach Abschnitt 1.10.3 ADR/RID/ADN oder 1.4.3 IMDG-Code beteiligt gewesen ist.</LA></DD></DL>Der Jahresbericht muss keine Angaben über die Beförderung gefährlicher Güter im Luftverkehr enthalten. Die anzugebende Gesamtmenge der gefährlichen Güter schließt auch die empfangenen gefährlichen Güter ein.</P><P>(6) Der Gefahrgutbeauftragte muss den Schulungsnachweis nach § 4 der zuständigen Behörde auf Verlangen vorlegen. Er hat dafür zu sorgen, dass dieser Schulungsnachweis rechtzeitig verlängert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE001001124",
        "name": "§ 9",
        "title": "Pflichten der Unternehmer",
        "parent": null,
        "body": "<P>(1) Der Unternehmer darf den Gefahrgutbeauftragten wegen der Erfüllung der ihm übertragenen Aufgaben nicht benachteiligen.</P><P>(2) Der Unternehmer hat dafür zu sorgen, dass der Gefahrgutbeauftragte <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vor seiner Bestellung im Besitz eines gültigen und auf die Tätigkeiten des Unternehmens abgestellten Schulungsnachweises nach § 4 ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>alle zur Wahrnehmung seiner Tätigkeit erforderlichen sachdienlichen Auskünfte und Unterlagen erhält, soweit sie die Beförderung gefährlicher Güter betreffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die notwendigen Mittel zur Aufgabenwahrnehmung erhält,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>jederzeit seine Vorschläge und Bedenken unmittelbar der entscheidenden Stelle im Unternehmen vortragen kann,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>zu vorgesehenen Vorschlägen auf Änderung oder Anträgen auf Abweichungen von den Vorschriften über die Beförderung gefährlicher Güter Stellung nehmen kann und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>alle Aufgaben, die ihm nach § 8 übertragen worden sind, ordnungsgemäß erfüllen kann.</LA></DD></DL></P><P>(3) Der Unternehmer hat den Jahresbericht nach § 8 Absatz 5 fünf Jahre nach dessen Vorlage durch den Gefahrgutbeauftragten aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.</P><P>(4) Der Unternehmer hat auf Verlangen der zuständigen Behörde den Namen des Gefahrgutbeauftragten bekannt zu geben.</P><P>(5) Der Unternehmer hat auf Verlangen der zuständigen Behörde die Unfallberichte nach Unterabschnitt 1.8.3.6 ADR/RID/ADN vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE001101124",
        "name": "§ 10",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 10 Absatz 1 Nummer 1 Buchstabe b des Gesetzes über die Beförderung gefährlicher Güter handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>als Unternehmer <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 Satz 1 einen Gefahrgutbeauftragten nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig bestellt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 3 einen Gefahrgutbeauftragten bestellt oder die Funktion des Gefahrgutbeauftragten selbst wahrnimmt, ohne im Besitz eines gültigen Schulungsnachweises nach § 4 zu sein,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 3 Absatz 4 zuwiderhandelt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 2 Nummer 1 nicht dafür sorgt, dass der Gefahrgutbeauftragte im Besitz eines dort genannten Schulungsnachweises ist,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 2 Nummer 6 nicht dafür sorgt, dass der Gefahrgutbeauftragte alle Aufgaben ordnungsgemäß erfüllen kann,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 3 den Jahresbericht nicht oder nicht mindestens fünf Jahre aufbewahrt oder nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 4 den Namen des Gefahrgutbeauftragten nicht oder nicht rechtzeitig bekannt gibt oder</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 5 den Unfallbericht nicht oder nicht rechtzeitig vorlegt,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>als Schulungsveranstalter entgegen § 5 Absatz 6 eine Schulung durchführt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>als Gefahrgutbeauftragter <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 2 eine Aufzeichnung nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 3 eine Aufzeichnung nicht oder nicht mindestens fünf Jahre aufbewahrt oder nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 4 nicht dafür sorgt, dass ein Unfallbericht erstellt wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 5 Satz 1 einen Jahresbericht nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstellt oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 6 Satz 1 den Schulungsnachweis nicht oder nicht rechtzeitig vorlegt.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE001201124",
        "name": "§ 11",
        "title": "(Übergangsbestimmungen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE001301124",
        "name": "§ 12",
        "title": "(Aufheben von Vorschriften)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034100011BJNE001401124",
        "name": "§ 13",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
