{
  "data": {
    "type": "law",
    "id": "BJNR001270953",
    "firstPublished": "1953-04-21",
    "sourceTimestamp": "20120625150045",
    "titleShort": null,
    "titleLong": "Gesetz über den Erlaß von Rechtsverordnungen auf dem Gebiet der\nNeuordnung des Geldwesens und über die Neufestsetzung des Nennkapitals von\nGeldinstituten in der Rechtsform von Kapitalgesellschaften",
    "abbreviation": "GeldWNOG",
    "slug": "geldwnog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 127",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001270953BJNG000100326",
        "name": "Abschnitt I",
        "title": "Erlaß von Rechtsverordnungen auf dem\nGebiet der Neuordnung des Geldwesens",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE000400326",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000100326"
        },
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, zur Durchführung der Zweiten Durchführungsverordnung zum Umstellungsgesetz (Bankenverordnung), der Dreiundzwanzigsten Durchführungsverordnung zum Umstellungsgesetz, der §§ 3 bis 6 der Dreiunddreißigsten Durchführungsverordnung zum Umstellungsgesetz, des § 7 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz, der Sechsundvierzigsten und der Achtundvierzigsten Durchführungsverordnung zum Umstellungsgesetz Vorschriften über den Reichsmarkabschluß und die Umstellungsrechnung der Geldinstitute, Versicherungsunternehmen und Bausparkassen durch Rechtsverordnung zu erlassen. Soweit nach den in Satz 1 aufgeführten Vorschriften für die Bewertung von Aktiven und Passiven in der Umstellungsrechnung die Vorschriften anzuwenden sind, die für die Bewertung des Vermögens zur Vermögensteuer bei der Hauptveranlagung 1949 gelten, kann abweichend von diesen Vorschriften bestimmt werden, daß Umstände, die bei der Hauptveranlagung 1949 nicht zu berücksichtigen sind, auf den 21. Juni 1948 zurückzubeziehen sind.</P><P>(2) Die Bundesregierung wird ferner ermächtigt, zur Durchführung der Zweiundvierzigsten bis Vierundvierzigsten Durchführungsverordnung zum Umstellungsgesetz Vorschriften über die D-Markeröffnungsbilanz der Geldinstitute, Versicherungsunternehmen und Bausparkassen sowie über die Auswirkung von Berichtigungen der Umstellungsrechnung auf in Deutscher Mark aufgestellte Jahresabschlüsse dieser Unternehmen zu erlassen.</P><P>(3) Die Bundesregierung darf auf Grund der in den Absätzen 1 und 2 enthaltenen Ermächtigungen die in diesen Absätzen aufgeführten Vorschriften insoweit ändern, als diese Vorschriften das von den Geldinstituten, Versicherungsunternehmen und Bausparkassen zu beachtende Verfahren, insbesondere die Dauer von Fristen, betreffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE000500326",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000100326"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, die von der Bank deutscher Länder auf Grund des § 13 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz (Verordnung über Geldinstitute mit Sitz oder Niederlassungen außerhalb des Währungsgebietes) erlassenen Richtlinien sowie die von den Aufsichtsbehörden auf Grund des § 7 der Dreiunddreißigsten Durchführungsverordnung zum Umstellungsgesetz (Bausparkassenverordnung) erlassenen Vorschriften durch Rechtsverordnung zu ändern, zu ergänzen und aufzuheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE000600326",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000100326"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, die Abwicklung der Deutschen Kriegsversicherungsgemeinschaft und der Geschäfte, die Versicherungsunternehmen im Namen oder für Rechnung des Reiches oder unter einer vom Reich gegebenen Garantie oder einer sonstigen Haftungsbeteiligung des Reiches abgeschlossen haben, durch Rechtsverordnung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE000700326",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000100326"
        },
        "body": "<P>Auf Grund dieses Gesetzes ergehende Rechtsverordnungen, die von den Ländern ausgeführt werden, bedürfen der Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE000800326",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000100326"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, den Wortlaut von Durchführungsverordnungen zum Währungsgesetz und zum Umstellungsgesetz in der geltenden Fassung mit neuem Datum, unter neuer Überschrift und in neuer Paragraphenfolge bekanntzumachen und dabei Unstimmigkeiten des Wortlauts zu beseitigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE000900326",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000100326"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001270953BJNG000200326",
        "name": "Abschnitt II",
        "title": "Neufestsetzung des Nennkapitals von\nGeldinstituten in der Rechtsform von Kapitalgesellschaften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE001000326",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000200326"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE001100326",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000200326"
        },
        "body": "<P>(1) Hatte ein Geldinstitut in der Rechtsform einer Kapitalgesellschaft beim Inkrafttreten dieses Gesetzes seine Eröffnungsbilanz bereits festgestellt und die Neufestsetzung des Nennkapitals beschlossen, so kann der Beschluß über die Neufestsetzung des Nennkapitals aufgehoben und das Nennkapital bis zur doppelten Höhe des in die Umstellungsrechnung eingestellten vorläufigen Eigenkapitals, höchstens jedoch auf einen Betrag von einer Deutschen Mark für je eine Reichsmark des in der Reichsmarkschlußbilanz ausgewiesenen Nennkapitals, vorläufig neu festgesetzt werden. In Höhe des Betrages, zu dem das festgesetzte Nennkapital das vorläufige Eigenkapital übersteigt, ist auf der Aktivseite der Eröffnungsbilanz ein Kapitalentwertungskonto einzustellen; die Beibehaltung von Rücklagen neben dem Kapitalentwertungskonto ist unzulässig, sofern sie nicht aus einer nach dem 20. Juni 1948 durchgeführten Kapitalerhöhung stammen. Die Änderungen der Eröffnungsbilanz, die durch die Neufestsetzung nötig werden, hat der Vorstand (persönlich haftende Gesellschafter, Geschäftsführer) vorzunehmen. § 6 Satz 3 und § 7 der Zweiundvierzigsten Durchführungsverordnung zum Umstellungsgesetz sind anzuwenden.</P><P>(2) Die Änderungen der Eröffnungsbilanz und die Vorschläge für die Neufestsetzung sind zu prüfen. Die Prüfer haben sich auch zu der Frage zu äußern, ob die tatsächlichen Angaben, auf die der Vorstand (persönlich haftende Gesellschafter, Geschäftsführer) seine Annahme gründet, daß das Kapitalentwertungskonto fristgemäß ausgeglichen werden kann, richtig und vollständig sind. Im übrigen sind auf die Neufestsetzung des Nennkapitals §§ 40 bis 42, 48 bis 53, 55, <I>57 bis 59</I> und 73 Abs. 1 bis 3 des D-Markbilanzgesetzes sinngemäß anzuwenden; ferner ist § 39 des D-Markbilanzgesetzes sinngemäß anzuwenden.</P><P>(3) Hat eine Aktiengesellschaft oder eine Kommanditgesellschaft auf Aktien vor der Eintragung des Beschlusses über die vorläufige Neufestsetzung des Grundkapitals nach Absatz 1 in das Handelsregister eine Aufforderung zum Umtausch oder zur Abstempelung der auf Reichsmark lautenden Aktien im Bundesanzeiger bekanntgemacht, so sind Aktien, die nach der Eintragung des Beschlusses eingereicht werden, auf Grund der wirksam bleibenden Aufforderung in auf Deutsche Mark lautende Aktien umzutauschen oder abzustempeln, deren Nennbeträge der vorläufigen Neufestsetzung entsprechen. Aktien, die trotz der Aufforderung nicht eingereicht worden sind, können für kraftlos erklärt werden; gleiches gilt für eingereichte Aktien, welche die zum Ersatz durch neue Aktien nötige Zahl nicht erreichen und der Gesellschaft nicht zur Verwertung für Rechnung der Beteiligten zur Verfügung gestellt sind. Hat eine Aktiengesellschaft oder eine Kommanditgesellschaft auf Aktien vor der Eintragung des Beschlusses über die vorläufige Neufestsetzung des Grundkapitals in das Handelsregister auf Deutsche Mark lautende Einzelurkunden bei der Wertpapiersammelbank eingeliefert, so hat die Gesellschaft unverzüglich nach der Eintragung den Sammelbestand durch Umtausch der eingelieferten Einzelurkunden oder durch Einlieferung von Zusatzaktien den durch die vorläufige Neufestsetzung eingetretenen Veränderungen anzupassen. Sind vor der Eintragung des Beschlusses über die vorläufige Neufestsetzung auf Reichsmark lautende Aktien in auf Deutsche Mark lautende Aktien umgetauscht oder abgestempelt worden oder sind vor der Anpassung des Sammelbestandes Aktien aus dem Sammelbestand ausgeliefert worden, so hat die Gesellschaft zum Umtausch oder zur Abstempelung dieser Aktien nach § <I>67</I> Abs. 1 und 2 des Aktiengesetzes aufzufordern. Mit den an Stelle der für kraftlos erklärten Aktien auszugebenden neuen Aktien ist nach § <I>67</I> Abs. 3 des Aktiengesetzes, soweit Spitzenbeträge verbleiben, nach § <I>179</I> Abs. 3 des Aktiengesetzes zu verfahren.</P><P>(4) Ein auf Grund des Absatzes 1 gefaßter Beschluß ist nur wirksam, wenn die Neufestsetzung des Nennkapitals vor Ablauf des 30. September 1953 zur Eintragung in das Handelsregister angemeldet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 8 Abs. 2 Satz 3 Kursivdruck: Aufgeh. durch Art. 10 Abs. 24 G v. 19.12.1985 I 2355 <BR />§ 8 Abs. 3 Satz 3 Kursivdruck: Vgl. jetzt § 73 AktG 4121-1 <BR />§ 8 Abs. 3 Satz 4 Kursivdruck: Vgl. jetzt § 73 bzw. § 226 AktG 4121-1</P>"
      },
      {
        "type": "heading",
        "id": "BJNR001270953BJNG000300326",
        "name": "Abschnitt III",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE001200326",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000300326"
        },
        "body": "<P>(1) Abschnitt I dieses Gesetzes gilt nach Maßgabe der §§ 13 und 14 des Gesetzes über die Stellung des Landes Berlin im Finanzsystem des Bundes (Drittes Überleitungsgesetz) vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Soweit in den §§ 1, 2 und 5 auf Vorschriften über die Neuordnung des Geldwesens Bezug genommen ist, treten in Berlin an deren Stelle die dort geltenden entsprechenden Vorschriften.</P><P>(2) In den auf Grund des Gesetzes zu erlassenden Rechtsverordnungen ist zu bestimmen, mit welcher Maßgabe diese in Berlin anzuwenden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001270953BJNE001300326",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001270953BJNG000300326"
        },
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
