{
  "data": {
    "type": "law",
    "id": "BJNR500300950",
    "firstPublished": "1949-11-25",
    "sourceTimestamp": "20120625153257",
    "titleShort": null,
    "titleLong": "Anordnung über die Bausparverhältnisse aus Anlaß der Neuordnung des Geldwesens",
    "abbreviation": "GeldWNOBauspAnO",
    "slug": "geldwnobauspano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1950, Nr 3",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre>Bekanntgemacht für die Versicherungsaufsichtsbehörden vom Vorsitzenden des Sonderausschusses Versicherungsaufsicht; gilt nicht in Berlin, vgl. A v. 22.2.1951 VBl. Berlin I 272</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR500300950BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 Abs. 1 der 33. Durchführungsverordnung zum Umstellungsgesetz (Bausparkassenverordnung) wird im Einvernehmen mit den übrigen Aufsichtsbehörden und der Bank deutscher Länder folgendes angeordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500300950BJNE000200325",
        "name": "§ 1",
        "title": "Fristen und Termine",
        "parent": null,
        "body": "<P>(1) Bei der Berechnung von Fristen und Terminen, die den bauspartechnischen Ablauf des Bausparvertrages betreffen, wird die vor dem 21. Juni 1948 zurückgelegte Wartezeit in demselben Verhältnis gekürzt, wie die Bausparguthaben herabgesetzt werden. Der Beginn der Wartezeit gilt als entsprechend hinausgeschoben.</P><P>(2) Abweichend von Absatz 1 wird bei der Feststellung der Zuteilungsanwartschaft die Wartezeit auf die Mindestwartezeit voll angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500300950BJNE000300325",
        "name": "§ 2",
        "title": "Bewertung der Bausparguthaben",
        "parent": null,
        "body": "<P>(1) Die Bewertungsziffer der bis zum 20. Juni 1948 geleisteten Zahlungen wird auf 10 vom Hundert herabgesetzt. Vom 21. Juni 1948 ab wird der Zuwachs der Bewertungsziffern nach den vertraglichen Bausparbedingungen errechnet.</P><P>(2) Die Reihenfolge nach dem Listensystem bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500300950BJNE000400325",
        "name": "§ 3",
        "title": "Festsetzung der Bausparsumme und der Bewertungsziffer\nbei Widerspruch",
        "parent": null,
        "body": "<P>(1) Macht der Bausparer von seinem Widerspruchsrecht gemäß § 1 Satz 3 BKVO Gebrauch, so ist die neue Bausparsumme gleich dem für die Zeit vom 21. Juni 1948 bis zum Ablauf des Bausparvertrages aufgezinsten, auf Deutsche Mark umgestellten Bausparguthaben zuzüglich der aufgezinsten Summe sämtlicher nach dem 20. Juni 1948 bei Berücksichtigung der längsten Wartezeit noch zu leistenden Bausparbeiträge. Die Bausparsumme ist auf volle hundert DM aufzurunden.</P><P>(2) Bei der Neuberechnung der Bewertungsziffer werden die RM-Zahlungen im Verhältnis von 10 RM zu 1 DM angerechnet, während der Zeitablauf unverändert bleibt.</P><P>(3) Der Bausparer kann den Widerspruch bis zum 20. Juni 1950 zurücknehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500300950BJNE000500325",
        "name": "§ 4",
        "title": "Umstellung der Tilgungsbeiträge",
        "parent": null,
        "body": "<P>Die vereinbarten tariflichen Reichsmark-Tilgungsbeiträge zuzüglich etwaiger vertraglich vereinbarter Zuschläge werden in dem gleichen Verhältnis herabgesetzt wie die Darlehensforderungen (umgestellte Tilgungsbeiträge). Zahlungsverpflichtungen auf Grund des Gesetzes zur Sicherung von Forderungen für den Lastenausgleich werden hiervon nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500300950BJNE000600325",
        "name": "§ 5",
        "title": "Erleichterte Herabsetzung der Bausparsumme",
        "parent": null,
        "body": "<P>Wird eine Herabsetzung der Bausparsumme bis zum 30. Juni 1950 beantragt, so wird das vertragliche Teilkündigungsverfahren nicht angewandt. Das zum wegfallenden Teil der Bausparsumme gehörende Bausparguthaben wird als Sonderleistung des Bausparers im Zeitpunkt der Herabsetzung behandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500300950BJNE000700325",
        "name": "§ 6",
        "title": "Schlußbestimmungen",
        "parent": null,
        "body": "<P>(1) Bei Verträgen der öffentlich-rechtlichen Bausparkassen und bei Vollfinanzierungsverträgen der privaten Bausparkassen gilt die Vertragssumme als Bausparsumme.</P><P>(2) Die Bestimmungen dieser Anordnung gelten sinngemäß für Wohnsparverträge (§ 9 Abs. 2 BKVO).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
