{
  "data": {
    "type": "law",
    "id": "BJNR111020969",
    "firstPublished": "1969-07-02",
    "sourceTimestamp": "20150720215507",
    "titleShort": null,
    "titleLong": "Geschäftsordnung für den Gemeinsamen Ausschuß",
    "abbreviation": "GemAusGO",
    "slug": "gemausgo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1102",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Bek. v. 20.7.1993 I 1500",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 13.8.1969 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR111020969BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Zur Ausführung des Artikels 53a des Grundgesetzes hat der Bundestag mit Zustimmung des Bundesrates für den Gemeinsamen Ausschuß die folgende Geschäftsordnung beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR111020969BJNG000100311",
        "name": "I. Abschnitt",
        "title": "Zusammensetzung und Einberufung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE000201305",
        "name": "§ 1",
        "title": "Zusammensetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000100311"
        },
        "body": "<P>(1) Der Gemeinsame Ausschuß besteht aus 32 vom Bundestag aus seiner Mitte bestimmten Abgeordneten und 16 Mitgliedern des Bundesrates.</P><P>(2) Für die Mitglieder des Gemeinsamen Ausschusses sind in gleicher Anzahl Stellvertreter aus den Reihen der Mitglieder des Bundestages und des Bundesrates zu bestimmen.</P><P>(3) Kann der Gemeinsame Ausschuß auch unter Einbeziehung der Stellvertreter nicht mehr vollzählig zusammentreten, so wird die Zahl der Abgeordneten des Bundestages entsprechend dem Stärkeverhältnis der Fraktionen nach deren Vorschlägen aus den anwesenden oder erreichbaren Abgeordneten ergänzt. Der Vorsitzende ersucht für diesen Fall die betroffenen Landesregierungen, weitere Mitglieder zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE000300311",
        "name": "§ 2",
        "title": "Bestimmung der Mitglieder des Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000100311"
        },
        "body": "<P>(1) Die dem Gemeinsamen Ausschuß angehörenden Abgeordneten und ihre Stellvertreter werden zu Beginn jeder Wahlperiode vom Bundestag durch Beschluß entsprechend dem Stärkeverhältnis der Fraktionen bis zu einer erneuten Bestellung bestimmt. Jede Fraktion schlägt aus ihren Reihen eine entsprechende Anzahl von Mitgliedern und Stellvertretern vor.</P><P>(2) Der Präsident des Bundestages ist von Amts wegen Mitglied des Gemeinsamen Ausschusses. Er ist der Fraktion, der er angehört, anzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE000400311",
        "name": "§ 3",
        "title": "Ausscheiden von Abgeordneten",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000100311"
        },
        "body": "<P>Ein dem Gemeinsamen Ausschuß angehörender Abgeordneter scheidet aus diesem zu dem Zeitpunkt aus, zu dem er den Verzicht auf seine Mitgliedschaft im Gemeinsamen Ausschuß dem Präsidenten des Bundestages gegenüber erklärt, die Mitgliedschaft im Bundestag verliert oder aus der Fraktion ausscheidet, die ihn vorgeschlagen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE000500311",
        "name": "§ 4",
        "title": "Bestimmung der Mitglieder des Bundesrates",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000100311"
        },
        "body": "<P>(1) Jede Landesregierung bestimmt aus ihren Mitgliedern und stellvertretenden Mitgliedern des Bundesrates eines zum Mitglied des Gemeinsamen Ausschusses und weitere Mitglieder zu Stellvertretern. Sie teilt diese und jeden Wechsel dem Präsidenten des Bundesrates mit.</P><P>(2) Der Präsident des Bundesrates teilt dem Präsidenten des Bundestages die vom Bundesrat entsandten Mitglieder, deren Stellvertreter und jeden Wechsel mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE000600311",
        "name": "§ 5",
        "title": "Rechte der Vertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000100311"
        },
        "body": "<P>(1) Die Stellvertreter haben die gleichen Rechte und Pflichten wie die Mitglieder des Gemeinsamen Ausschusses; Stimm- und Antragsrecht haben sie nur im Falle der Vertretung.</P><P>(2) Die vom Bundestag bestimmten Stellvertreter können nur Mitglieder ihrer Fraktion vertreten. Die Stellvertreter treten in der Reihenfolge ein, in der sie von der Fraktion vorgeschlagen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE000700311",
        "name": "§ 6",
        "title": "Präsenzpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000100311"
        },
        "body": "<P>(1) Die Mitglieder des Gemeinsamen Ausschusses und die Stellvertreter haben sicherzustellen, daß sie jederzeit durch den Präsidenten des Bundestages erreichbar sind und auch an kurzfristig einberufenen Sitzungen des Gemeinsamen Ausschusses teilnehmen können.</P><P>(2) Das Nähere regeln die Präsidenten des Bundestages und des Bundesrates jeweils für ihren Bereich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE000800311",
        "name": "§ 7",
        "title": "Vorsitz des Gemeinsamen Ausschusses",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000100311"
        },
        "body": "<P>(1) Der Präsident des Bundestages ist Vorsitzender des Gemeinsamen Ausschusses.</P><P>(2) Der Gemeinsame Ausschuß wählt ein Mitglied, das dem Bundesrat angehört, zum ersten stellvertretenden Vorsitzenden. Der Gemeinsame Ausschuß kann weitere stellvertretende Vorsitzende wählen.</P><P>(3) Die Stellvertreter vertreten den Vorsitzenden nach Maßgabe ihrer Reihenfolge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE000901305",
        "name": "§ 8",
        "title": "Einberufung",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000100311"
        },
        "body": "<P>(1) Der Vorsitzende beruft den Gemeinsamen Ausschuß zu Informationssitzungen (Artikel 53a Abs. 2 des Grundgesetzes) ein.</P><P>(2) Der Vorsitzende hat den Gemeinsamen Ausschuß einzuberufen, wenn der Bundespräsident, der Bundeskanzler oder sechs Mitglieder des Gemeinsamen Ausschusses es verlangen oder wenn die Voraussetzungen des Artikel 115a Abs. 2 des Grundgesetzes vorliegen.</P><P>(3) Der Vorsitzende des Gemeinsamen Ausschusses unterrichtet die Bundesregierung unverzüglich über die Einberufung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001000311",
        "name": "§ 9",
        "title": "Feststellung nach Artikel 115a Abs. 2 und 115e Abs. 1 des\nGrundgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000100311"
        },
        "body": "<P>Der Gemeinsame Ausschuß soll eine Feststellung nach Artikel 115a Abs. 2 oder Artikel 115e Abs. 1 des Grundgesetzes erst treffen, nachdem der amtierende Präsident des Bundestages mitgeteilt hat, daß einem rechtzeitigen Zusammentritt des Bundestages unüberwindliche Hindernisse entgegenstehen oder daß dieser nicht beschlußfähig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR111020969BJNG000200311",
        "name": "II. Abschnitt",
        "title": "Verfahrensbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001101305",
        "name": "§ 10",
        "title": "Nichtöffentlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>Die Beratungen des Gemeinsamen Ausschusses sind nicht öffentlich. § 69 Abs. 2 Satz 1 und Abs. 7 der Geschäftsordnung des Bundestages, die Geheimschutzordnung des Bundestages und die Ausführungsbestimmungen dazu finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001200311",
        "name": "§ 11",
        "title": "Teilnahme an den Sitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>(1) Der Bundespräsident hat das Recht, an allen Sitzungen des Gemeinsamen Ausschusses teilzunehmen.</P><P>(2) Die Mitglieder der Bundesregierung haben das Recht und auf Beschluß des Ausschusses die Pflicht, an allen Sitzungen des Gemeinsamen Ausschusses teilzunehmen. Sie müssen jederzeit gehört werden.</P><P>(3) Hat der Gemeinsame Ausschuß nach § 10 geheime Beratung beschlossen, können nur die Mitglieder und die Stellvertreter an der Sitzung teilnehmen. Dasselbe gilt für Informationssitzungen (Artikel 53a Abs. 2 des Grundgesetzes).</P><P>(4) Der Gemeinsame Ausschuß kann anderen Personen die Teilnahme an seinen Sitzungen gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001300311",
        "name": "§ 12",
        "title": "Beschlußfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>Der Gemeinsame Ausschuß ist beschlußfähig, wenn mehr als die Hälfte der Mitglieder oder der Stellvertreter anwesend ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001400311",
        "name": "§ 13",
        "title": "Beschlußmehrheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>(1) Der Gemeinsame Ausschuß faßt seine Beschlüsse mit der Mehrheit der abgegebenen Stimmen, soweit nicht das Grundgesetz etwas anderes bestimmt.</P><P>(2) Bei Schlußabstimmungen über Gesetze ist das Ergebnis der Abstimmung durch Zählen der Stimmen festzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001500311",
        "name": "§ 14",
        "title": "Beratung von Gesetzentwürfen",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>Gesetzentwürfe werden in einer Beratung verabschiedet. Mindestens sechs Mitglieder können verlangen, daß die Beratung um mindestens zwölf Stunden ausgesetzt wird, es sei denn, daß die Mehrheit der Mitglieder des Gemeinsamen Ausschusses die sofortige Beratung beschließt. Beschlossene Gesetze leitet der Vorsitzende unverzüglich dem Bundeskanzler zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001600311",
        "name": "§ 15",
        "title": "Wahlen",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>Wahlen werden mit verdeckten Stimmzetteln durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001700311",
        "name": "§ 16",
        "title": "Anträge nach Artikel 115h Abs. 2 des Grundgesetzes\n(Mißtrauensvotum)",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>Ein Antrag nach Artikel 115h Abs. 2 Satz 2 des Grundgesetzes muß von mindestens neun Mitgliedern des Gemeinsamen Ausschusses gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001800311",
        "name": "§ 17",
        "title": "Sitzungsprotokolle",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>(1) Über jede Sitzung des Gemeinsamen Ausschusses wird ein Protokoll angefertigt, das mindestens die Anträge und die Beschlüsse enthalten und den wesentlichen Verlauf der Beratung wiedergeben muß. Das Protokoll wird vom Vorsitzenden unterzeichnet. Es liegt während der der Unterzeichnung folgenden Sitzung zur Einsicht auf und gilt als genehmigt, wenn bis zum Schluß dieser Sitzung kein Einspruch erhoben wird. Die Geheimschutzordnung des Bundestages findet entsprechende Anwendung.</P><P>(2) Über Einsprüche gegen das Protokoll entscheidet der Gemeinsame Ausschuß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE001900311",
        "name": "§ 18",
        "title": "Anwendbarkeit der Geschäftsordnung des Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>(1) Im übrigen finden auf das Verfahren des Ausschusses die Vorschriften der Geschäftsordnung des Bundestages über das Verfahren im Bundestag entsprechende Anwendung.</P><P>(2) Können nach den nach Absatz 1 anwendbaren Vorschriften der Geschäftsordnung des Bundestages bestimmte Rechte nur von einer Mehrzahl von Mitgliedern ausgeübt werden, so können diese Rechte im Gemeinsamen Ausschuß von zwei Mitgliedern ausgeübt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111020969BJNE002000311",
        "name": "§ 19",
        "title": "Änderung der Geschäftsordnung und Abweichungen von der\nGeschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR111020969BJNG000200311"
        },
        "body": "<P>Ist die Feststellung nach Artikel 115e Abs. 1 des Grundgesetzes getroffen, kann der Gemeinsame Ausschuß diese Geschäftsordnung ändern und im Einzelfall mit einer Mehrheit von zwei Dritteln seiner Mitglieder von den Bestimmungen dieser Geschäftsordnung abweichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
