{
  "data": {
    "type": "law",
    "id": "BJNR015870969",
    "firstPublished": "1969-09-08",
    "sourceTimestamp": "20200117213013",
    "titleShort": "Gemeindefinanzreformgesetz",
    "titleLong": "Gesetz zur Neuordnung der Gemeindefinanzen",
    "abbreviation": "GemFinRefG",
    "slug": "gemfinrefg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1587",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 10.3.2009 I 502;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 5 G v. 9.12.2019 I 2051",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1980 +++)<BR />(+++ Zur Anwendung vgl. § 7 +++)<BR />(+++ Zur Anwendung vgl. § 2 GewStLIEZV 2017 +++)<BR /> <BR />Das G gilt als am 2.1.1970 erlassen gem. § 1 Abs. 1 Nr. 10<BR />G 114-5 v. 25.3.1974 I 769</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015870969BJNE000208377",
        "name": "§ 1",
        "title": "Gemeindeanteil an der Einkommensteuer",
        "parent": null,
        "body": "<P>Die Gemeinden erhalten 15 Prozent des Aufkommens an Lohnsteuer und an veranlagter Einkommensteuer sowie 12 Prozent des Aufkommens an Kapitalertragsteuer nach § 43 Absatz 1 Satz 1 Nummer 5 bis 7 und 8 bis 12 sowie Satz 2 des Einkommensteuergesetzes (Gemeindeanteil an der Einkommensteuer). Der Gemeindeanteil an der Einkommensteuer wird für jedes Land nach den Steuerbeträgen bemessen, die von den Finanzbehörden im Gebiet des Landes unter Berücksichtigung der Zerlegung nach Artikel 107 Absatz 1 des Grundgesetzes vereinnahmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE000307140",
        "name": "§ 2",
        "title": "Aufteilung des Gemeindeanteils an der Einkommensteuer",
        "parent": null,
        "body": "<P>Der Gemeindeanteil an der Einkommensteuer wird nach einem Schlüssel auf die Gemeinden aufgeteilt, der von den Ländern auf Grund der Bundesstatistiken über die Lohnsteuer und die veranlagte Einkommensteuer nach § 1 des Gesetzes über Steuerstatistiken ermittelt und durch Rechtsverordnung der Landesregierung festgesetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2: Zur Anwendung vgl. § 7 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE000415140",
        "name": "§ 3",
        "title": "Verteilungsschlüssel für den Gemeindeanteil",
        "parent": null,
        "body": "<P>(1) Der Schlüssel für die Aufteilung des Gemeindeanteils an der Einkommensteuer wird wie folgt ermittelt. Für jede Gemeinde wird eine Schlüsselzahl festgestellt. Sie ist der in einer Dezimalzahl ausgedrückte Anteil der Gemeinde an dem nach § 1 auf die Gemeinden eines Landes entfallenden Steueraufkommen. Die Schlüsselzahl ergibt sich aus dem Anteil der Gemeinde an der Summe der durch die Bundesstatistiken über die veranlagte Einkommensteuer und über die Lohnsteuer ermittelten Einkommensteuerbeträge, die auf die zu versteuernden Einkommensbeträge bis zu 35 000 Euro jährlich, in den Fällen des § 32a Absatz 5 oder des § 32a Absatz 6 des Einkommensteuergesetzes in der jeweils am letzten Tag des für die Bundesstatistik maßgebenden Veranlagungszeitraumes geltenden Fassung auf die zu versteuernden Einkommensbeträge bis zu 70 000 Euro jährlich entfallen. Für die Zurechnung der Steuerbeträge an die Gemeinden ist der in der Bundesstatistik zugrunde gelegte Wohnsitz der Steuerpflichtigen maßgebend.</P><P>(2) (weggefallen)</P><P>(3) Das Bundesministerium der Finanzen wird ermächtigt, nähere Bestimmungen über die Ermittlung der Schlüsselzahlen durch Rechtsverordnung mit Zustimmung des Bundesrates zu treffen. In der Rechtsverordnung ist zu bestimmen, welche Bundesstatistiken über die veranlagte Einkommensteuer und über die Lohnsteuer für die Ermittlung des Schlüssels jeweils maßgebend sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Anwengung vgl. § 7 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE000505140",
        "name": "§ 4",
        "title": "Berichtigung von Fehlern",
        "parent": null,
        "body": "<P>(1) Werden innerhalb von sechs Monaten nach der Festsetzung des Schlüssels Fehler bei der Ermittlung der Schlüsselzahl einer Gemeinde festgestellt, so ist für die Zeit bis zur Neufestsetzung des Schlüssels ein Ausgleich für diese Gemeinde vorzunehmen. Die hierzu erforderlichen Ausgleichsbeträge sind aus dem Gesamtbetrag des Gemeindeanteils des Landes vor der Aufteilung zu entnehmen, zurückzuzahlende Beträge diesem Gesamtbetrag zuzuführen.</P><P>(2) Die Landesregierungen können zur Verwaltungsvereinfachung durch Rechtsverordnung bestimmen, dass ein Ausgleich unterbleibt, wenn der Ausgleichsbetrag einen bestimmten Betrag nicht überschreitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4: Zur Anwengung vgl. § 7 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE000605140",
        "name": "§ 5",
        "title": "Überweisung des Gemeindeanteils an der Einkommensteuer",
        "parent": null,
        "body": "<P>Die Landesregierungen regeln durch Rechtsverordnung die Termine und das Verfahren für die Überweisung des Gemeindeanteils an der Einkommensteuer.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5: Zur Anwengung vgl. § 7 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE001506377",
        "name": "§ 5a",
        "title": "Verteilungsschlüssel für den Gemeindeanteil an der Umsatzsteuer",
        "parent": null,
        "body": "<P>(1) Der Gemeindeanteil an der Umsatzsteuer nach § 1 Satz 3 des Finanzausgleichsgesetzes wird auf die einzelnen Länder nach Schlüsseln verteilt. Die Schlüssel bemessen sich nach der Summe der nach Absatz 2 Satz 2 und 3 ermittelten Gemeindeschlüssel je Land.</P><P>(2) Der Anteil an der Umsatzsteuer nach Absatz 1 Satz 1 wird auf die einzelnen Gemeinden verteilt, indem eine in einer Dezimalzahl ausgedrückte Schlüsselzahl festgesetzt wird. Die Schlüsselzahl setzt sich zusammen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 25 Prozent aus dem Anteil der einzelnen Gemeinde an dem Gewerbesteueraufkommen, das als Summe der Jahre 2010 bis 2015 auf Grundlage des Realsteuervergleichs nach § 4 Nummer 2 des Finanz- und Personalstatistikgesetzes ermittelt wurde;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 50 Prozent aus dem Anteil der einzelnen Gemeinde an der Anzahl der sozialversicherungspflichtig Beschäftigten am Arbeitsort ohne Beschäftigte von Gebietskörperschaften und Sozialversicherungen sowie deren Einrichtungen, die als Summe für die Jahre 2013 bis 2015 der Beschäftigten- und Entgeltstatistik mit Stand 30. Juni des jeweiligen Jahres ermittelt wurde;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 25 Prozent aus dem Anteil der einzelnen Gemeinde an der Summe der sozialversicherungspflichtigen Entgelte am Arbeitsort ohne Entgelte von Beschäftigten von Gebietskörperschaften und Sozialversicherungen sowie deren Einrichtungen, die als Summe für die Jahre 2012 bis 2014 der Beschäftigten- und Entgeltstatistik ermittelt wurde.</LA></DD></DL>Die Merkmale nach Satz 2 Nummer 2 und 3 werden mit dem gewogenen durchschnittlichen örtlichen Gewerbesteuer-Hebesatz der jeweiligen Erfassungszeiträume gewichtet. Nach erfolgter erstmaliger Festsetzung des Verteilungsschlüssels wird der Schlüssel unter Beibehaltung der in Satz 2 Nummer 1, 2 und 3 festgelegten Anzahl von Jahren alle drei Jahre, erstmals zum 1. Januar 2021, aktualisiert. Die Aktualisierung erfolgt auf der Grundlage der Datenbasis, die beim Statistischen Bundesamt zum 1. April des dem Jahr der Aktualisierung vorangehenden Jahres verfügbar ist.</P><P>(3) Die sich aus den Verteilungsschlüsseln nach Absatz 2 ergebenden Anteile an der Umsatzsteuer werden auf die einzelnen Länder jeweils nach Schlüsseln verteilt, die vom Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates festgesetzt werden. Die Länder stellen dem Bundesministerium der Finanzen die für die Ermittlung der Schlüssel notwendigen Daten zur Verfügung. Die Anteile an der Umsatzsteuer nach Absatz 2 werden jeweils nach Schlüsseln auf die Gemeinden aufgeteilt, die von den Ländern nach Absatz 2 ermittelt und durch Rechtsverordnung der jeweiligen Landesregierung festgesetzt werden. Die Länder ermitteln die Schlüsselzahlen ihrer Gemeinden auf der Grundlage von Schlüsselzahlen, die aus Bundessummen abgeleitet und durch die Länder auf Eins normiert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE001607377",
        "name": "§ 5b",
        "title": "Übermittlung statistischer Ergebnisse",
        "parent": null,
        "body": "<P>Zur Festsetzung der Verteilungsschlüssel nach § 5a, jedoch nicht für die Regelung von Einzelfällen, dürfen das Statistische Bundesamt und die statistischen Ämter der Länder den Gemeinden und ihren Spitzenverbänden auf Landes- und Bundesebene auf Ersuchen die dafür erforderlichen Tabellen mit Ergebnissen der hierzu vom Statistischen Bundesamt und den statistischen Ämtern der Länder durchgeführten Berechnungen übermitteln, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Tabellen dürfen nur für die Zwecke, für die sie übermittelt worden sind, nur durch Amtsträger, für den öffentlichen Dienst besonders Verpflichtete oder Personen, die entsprechend § 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes auf die gewissenhafte Erfüllung ihrer Geheimhaltungspflicht förmlich verpflichtet worden sind, und nur räumlich, organisatorisch und personell getrennt von der Erfüllung solcher Verwaltungsaufgaben verwendet werden, für die sie gleichfalls von Bedeutung sein können. Sie sind von den Gemeinden und ihren Spitzenverbänden geheim zu halten und vier Jahre nach Festsetzung des Verteilungsschlüssels zu löschen. Werden innerhalb dieser Frist Einwendungen gegen die Berechnung des Verteilungsschlüssels erhoben, dürfen die Daten bis zur abschließenden Klärung der Einwendungen aufbewahrt werden, soweit sie für die Klärung erforderlich sind. § 16 Absatz 9 des Bundesstatistikgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE002302377",
        "name": "§ 5c",
        "title": "Rechtsverordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, nähere Bestimmungen über die Ermittlung der Schlüsselzahlen nach § 5a durch Rechtsverordnung mit Zustimmung des Bundesrates zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE001811377",
        "name": "§ 5d",
        "title": "Überweisung des Gemeindeanteils an der Umsatzsteuer",
        "parent": null,
        "body": "<P>(1) Die Verteilung des Gemeindeanteils an der Umsatzsteuer auf die Länder wird nach § 17 des Finanzausgleichsgesetzes vom Bundesministerium der Finanzen vorgenommen. Die Weiterverteilung auf die Gemeinden obliegt den Ländern.</P><P>(2) Die Landesregierungen regeln durch Rechtsverordnung das Verfahren für die Überweisung des Gemeindeanteils an der Umsatzsteuer an die Gemeinden.</P><P>(3) Für die Berichtigung von Fehlern gilt § 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE000731123",
        "name": "§ 6",
        "title": "Umlage nach Maßgabe des Gewerbesteueraufkommens",
        "parent": null,
        "body": "<P>(1) Die Gemeinden führen nach den folgenden Vorschriften eine Umlage an das für sie zuständige Finanzamt ab. Die Umlage ist entsprechend dem Verhältnis von Bundes- und Landesvervielfältiger auf den Bund und das Land aufzuteilen.</P><P>(2) Die Umlage wird in der Weise ermittelt, dass das Istaufkommen der Gewerbesteuer im Erhebungsjahr durch den von der Gemeinde für dieses Jahr festgesetzten Hebesatz der Steuer geteilt und mit dem Vervielfältiger nach Absatz 3 multipliziert wird. Das Istaufkommen entspricht den Isteinnahmen nach der Jahresrechnung gemäß § 3 Absatz 2 Nummer 1 des Finanz- und Personalstatistikgesetzes.</P><P>(3) Der Vervielfältiger ist die Summe eines Bundes- und Landesvervielfältigers für das jeweilige Land. Der Bundesvervielfältiger beträgt 14,5 Prozent. Der Landesvervielfältiger beträgt 20,5 Prozent. Die Feinabstimmung der Finanzierungsbeteiligung der Gemeinden bis zur Höhe ihres jeweiligen Anteils an den Gesamtsteuereinnahmen, einschließlich der Zuweisungen im Rahmen der Steuerverbünde, in den einzelnen Ländern bleibt der Landesgesetzgebung vorbehalten.</P><P>(4) (weggefallen)</P><P>(5) (weggefallen)</P><P>(6) Übersteigen in einer Gemeinde die Erstattungen an Gewerbesteuer in einem Jahr die Einnahmen aus dieser Steuer, so erstattet das Finanzamt der Gemeinde einen Betrag, der sich durch Anwendung der Bemessungsgrundlagen des Absatzes 2 auf den Unterschiedsbetrag ergibt. Ist für das Erhebungsjahr der Hebesatz gegenüber dem Vorjahr um mehr als 10 Prozent abgesenkt, ist abweichend von Absatz 2 der Hebesatz des Vorjahres anzusetzen; mindestens ist aber der Durchschnitt der Hebesätze für die letzten drei vorangegangenen Jahre zugrunde zu legen, in denen die Erstattungen an Gewerbesteuer die Einnahmen aus dieser Steuer nicht überstiegen haben.</P><P>(7) Die Umlage ist jährlich bis zum 1. Februar des auf das Erhebungsjahr folgenden Jahres an das Finanzamt abzuführen. Bis zum 1. Mai, 1. August und 1. November des Erhebungsjahres sind Abschlagszahlungen für das vorhergehende Kalendervierteljahr nach dem Istaufkommen in dem Vierteljahr zu leisten. Absatz 6 gilt für die Abschlagszahlungen entsprechend.</P><P>(8) Die Landesregierungen können nähere Bestimmungen über die Festsetzung und Abführung der Umlage durch Rechtsverordnung treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ § 6: Zur Anwengung vgl. § 7 +++)<BR />(+++ § 6 Abs. 6: Zur Anwendung vgl. § 2 Satz 3 GewStUEZV 2017 +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE000806140",
        "name": "§ 7",
        "title": "Sondervorschriften für Berlin und Hamburg",
        "parent": null,
        "body": "<P>In Berlin und Hamburg stehen der Gemeindeanteil an der Einkommensteuer und der Gemeindeanteil an der Umsatzsteuer dem Land zu. Die Länder Berlin und Hamburg führen den Bundesanteil an der Umlage nach § 6 an den Bund ab. Im Übrigen finden die §§ 2 bis 5 und 6 in Berlin und Hamburg keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE002002140",
        "name": "§ 8",
        "title": "Subdelegation",
        "parent": null,
        "body": "<P>Soweit dieses Gesetz die Landesregierungen zum Erlass von Rechtsverordnungen ermächtigt, können die Landesregierungen die Ermächtigung durch Rechtsverordnung auf die oberste Finanzbehörde des Landes übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 8 idF d. Bek. v. 10.3.2009 I 502: Schleswig-Holstein - Abweichung durch Kommunalhaushaltskonsolidierungsgesetz (KomKonsG SH) v. 30.12.2011 GVOBl. Schl.-H. S. 74 mWv 1.1.2012 (vgl. BGBl. I 2012, 1022)</P>"
      },
      {
        "type": "article",
        "id": "BJNR015870969BJNE002201140",
        "name": "§ 9",
        "title": "Ermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen kann dieses Gesetz und die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in der jeweils geltenden Fassung mit neuem Datum und unter neuer Überschrift im Bundesgesetzblatt bekannt machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
