{
  "data": {
    "type": "law",
    "id": "DDNR002520990",
    "firstPublished": "1990-03-30",
    "sourceTimestamp": "20130405133143",
    "titleShort": null,
    "titleLong": "Statut der Genossenschaftsbank Berlin (Anlage zur Anordnung über das\nStatut der Genossenschaftsbank Berlin)",
    "abbreviation": "GenBkBES",
    "slug": "genbkbes",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 252",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 27, 252",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P><P><BR /> (+++ Maßgaben aufgrund EinigVtr vgl. GenBkBES Anhang EV +++) <BR />(+++ Text der AnO Über das Statut der Genossenschaftsbank Berlin siehe GenBkBEAnO +++)</P><P><BR /> Im Beitrittsgebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. IV Abschn. III Nr. 5 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1199 mWv 3.10.1990.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "DDNR002520990BJNG000100314",
        "name": "I.",
        "title": "Stellung der Genossenschaftsbank\nBerlin",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE000700314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000100314"
        },
        "body": "<P>(1) Die Genossenschaftsbank Berlin (nachfolgend Bank genannt) ist eine Körperschaft des öffentlichen Rechts. Sie ist eine universelle Geschäftsbank insbesondere für die Förderung des Genossenschaftswesens und des Wohnungsbaues im ländlichen Raum sowie für die Land-, Forst- und Nahrungsgüterwirtschaft in allen Eigentumsformen.</P><P>(2) Sie betreibt Bankgeschäfte aller Art nach Maßgabe ihrer Zweckbestimmung auf der Grundlage der Gesetze, anderer Rechtsvorschriften und dieses Statuts.</P><P>(3) Die Bank ist juristische Person mit Sitz in Berlin. Sie führt ein Dienstsiegel.</P><P>(4) Der Minister der Finanzen nimmt die Staatsaufsicht über die Bank bei der Durchführung der ihr mit diesem Statut übertragenen Aufgaben in Übereinstimmung mit den Regelungen des Staatsvertrages über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE000800314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000100314"
        },
        "body": "<P>Die Bank regelt die Beziehungen mit ihren Kunden auf der Grundlage der Rechtsvorschriften nach Allgemeinen Geschäftsbedingungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE000900314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000100314"
        },
        "body": "<P>(1) Die Bank unterhält Zweigniederlassungen, die zusätzliche regionale oder organisationsbezogene Bezeichnungen tragen können.</P><P>(2) Über die Errichtung, Auflösung und Zusammenlegung von Zweigniederlassungen bzw. deren Verschmelzung mit anderen Genossenschaftsbanken entscheidet der Vorstand mit Zustimmung des Verwaltungsrates.</P><P>(3) Der Verwaltungsrat kann mit Zustimmung des Ministers der Finanzen beschließen, daß das Vermögen der Bank als Ganzes oder zum Teil auf ein anderes Kreditinstitut der Genossenschaftsorganisation übertragen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR002520990BJNG000200314",
        "name": "II.",
        "title": "Grundkapital und Beteiligungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE001000314",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000200314"
        },
        "body": "<P>(1) Die Bank besitzt ein Grundkapital in Höhe von 250 Millionen Mark der DDR und einen Reservefonds. Das Grundkapital und der Reservefonds bilden das für die Erfüllung der Verbindlichkeiten der Bank haftende Eigenkapital. Kapitalhalter ist die Deutsche Demokratische Republik.</P><P>(2) Die Bank kann zur Erfüllung ihrer Aufgaben Kredite aufnehmen und gedeckte Schuldverschreibungen auf den Inhaber ausgeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE001100314",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000200314"
        },
        "body": "<P>(1) Die Bank ist berechtigt, sich an Genossenschaften, Handelsgesellschaften und anderen juristischen Personen zu beteiligen. Die Beteiligung bedarf der Zustimmung des Verwaltungsrates.</P><P>(2) An der Bank können sich beteiligen <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Genossenschaften,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">andere juristische Personen, die mit dem Genossenschaftswesen verbunden sind.</LA></DD> </DL> </P><P>(3) Der Erwerb, die Erhöhung, Aufhebung oder Verringerung der Eigenkapitalbeteiligung an der Bank (Veränderung des Kapitalanteils) bedarf der vorherigen Zustimmung (Einwilligung) des Verwaltungsrates.</P><P>(4) Der Verwaltungsrat setzt den Mindestbetrag für Kapitalbeteiligungen fest.</P><P>(5) Eine Umwandlung in eine Handelsgesellschaft darf nur erfolgen, wenn in der Satzung der Handelsgesellschaft die Förderung gemäß § 1 Abs. 1 dieses Statuts sichergestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR002520990BJNG000300314",
        "name": "III.",
        "title": "Organe der Bank",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE001200314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000300314"
        },
        "body": "<P>Die Organe der Bank sind der Vorstand und der Verwaltungsrat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE001300314",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000300314"
        },
        "body": "<P>(1) Dem Vorstand obliegt die Geschäftsführung und Vermögensverwaltung der Bank, soweit sich nicht aus Rechtsvorschriften ein anderes ergibt.</P><P>(2) Der Vorstand besteht aus mindestens drei Personen. Die Mitglieder des Vorstandes werden vom Verwaltungsrat auf mindestens 5 Jahre bestellt. Eine wiederholte Bestellung, jeweils für höchstens 5 Jahre, ist zulässig. Mitglieder des Vorstandes können vom Verwaltungsrat bei Verletzung ihrer Pflichten aus dem Statut und der Geschäftsordnung abberufen werden. Die Bestellung oder Abberufung von Vorstandsmitgliedern durch den Verwaltungsrat bedarf der Zustimmung von mindestens drei Vierteln der Mitglieder des Verwaltungsrates.</P><P>(3) Der Verwaltungsrat ernennt ein Mitglied des Vorstandes zum Vorsitzenden des Vorstandes der Genossenschaftsbank Berlin. Er kann einen oder mehrere Stellvertreter ernennen.</P><P>(4) Die Namen der Mitglieder des Vorstandes sind bei erstmaliger Ernennung bzw. bei jedem Wechsel bekanntzumachen.</P><P>(5) Beschlüsse des Vorstandes werden mit einfacher Stimmenmehrheit gefaßt. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE001400314",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000300314"
        },
        "body": "<P>(1) Der Verwaltungsrat ist die demokratische Interessenvertretung der Genossenschaften und Betriebe. Ihm obliegt die Überwachung der Geschäftsführung und Vermögensverwaltung der Bank.</P><P>(2) Der Verwaltungsrat besteht höchstens aus 25 Personen. Ihm gehören an <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Ministeriums der Finanzen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Ministeriums für Wirtschaft,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter der Staatsbank Berlin,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Bauernverbandes e.V. der DDR,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertreter von Genossenschaftsverbänden und anderen Vertretungskörperschaften der Land-, Forst- und Nahrungsgüterwirtschaft,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Vertreter der Belegschaft (darunter mindestens ein Vertreter der Zweigniederlassungen).</LA></DD> </DL>Der Verwaltungsrat kann die Anzahl seiner Mitglieder und weitere Vertreter aus dem Kreis der Beteiligten am Eigenkapital der Bank gemäß § 5 Abs. 2 bestimmen, sofern diese nicht bereits vertreten sind.</P><P>(3) Die Mitglieder des Verwaltungsrates werden von den sie delegierenden Institutionen gemäß Abs. 2 vorgeschlagen. Der Verwaltungsrat konstituiert sich in Übereinstimmung mit den Genossenschaftsverbänden.</P><P>(4) Der Verwaltungsrat ist beschlußfähig, wenn mindestens die Hälfte seiner Mitglieder an der Beschlußfassung teilnimmt. Der Verwaltungsrat faßt seine Beschlüsse mit einfacher Stimmenmehrheit, sofern nichts anderes bestimmt ist. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.</P><P>(5) Die Amtszeit der Mitglieder des Verwaltungsrates beträgt 5 Jahre. Sie kann für jedes Mitglied des Verwaltungsrates auf Vorschlag der sie gemäß Abs. 2 delegierenden Institutionen um weitere Amtszeiten verlängert werden.</P><P>(6) Der Verwaltungsrat wählt aus seiner Mitte einen Vorsitzenden und zwei Stellvertreter. Der Vorsitzende des Verwaltungsrates ist bekanntzumachen.</P><P>(7) Der Verwaltungsrat kann aus seiner Mitte Ausschüsse bilden.</P><P>(8) Grundlage für die Aufgaben und Befugnisse des Verwaltungsrates ist eine vom Verwaltungsrat beschlossene Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR002520990BJNG000400314",
        "name": "IV.",
        "title": "Rechnungsführung Jahresabschluß",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE001500314",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000400314"
        },
        "body": "<P>(1) Bilanz und Ergebnisrechnung sind auf der Grundlage der Rechtsvorschriften aufzustellen und von einem unabhängigen Prüfungsorgan zu prüfen.</P><P>(2) Nach Prüfung gemäß Abs. 1 ist der Jahresabschluß festzustellen und dem Verwaltungsrat mit dem Geschäftsbericht sowie dem Vorschlag für die Ergebnisverwendung zur Bestätigung vorzulegen.</P><P>(3) Das Geschäftsjahr ist das Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR002520990BJNG000500314",
        "name": "V.",
        "title": "Vertretung der Bank",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE001600314",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000500314"
        },
        "body": "<P>(1) Die Bank wird im Rechtsverkehr durch den Vorstand vertreten. Er kann Bevollmächtigte auf der Grundlage der Rechtsvorschriften bestellen.</P><P>(2) Die Zweigniederlassungen werden von einem vom Vorstand bestellten Direktor geleitet. Die Vertretung der Zweigniederlassung im Rechtsverkehr erfolgt durch den Direktor und einen weiteren vom Vorstand bestellten Bevollmächtigten.</P><P>(3) Erklärungen der Bank sind rechtsverbindlich, wenn sie von zwei Vertretungsberechtigten abgegeben werden.</P><P>(4) Schriftliche Erklärungen, die das Dienstsiegel der Bank tragen, haben die Eigenschaft öffentlicher Urkunden. Zur Führung des Dienstsiegels sind die Mitglieder des Vorstandes und weitere vom Vorstand bestimmte leitende Mitarbeiter der Bank berechtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR002520990BJNG000600314",
        "name": "VI.",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE001700314",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000600314"
        },
        "body": "<P>(1) Die Genossenschaftsbank Berlin ist Rechtsnachfolger der Bank für Landwirtschaft und Nahrungsgüterwirtschaft der DDR.</P><P>(2) Die Schlußbilanz und der abschließende Geschäftsbericht der Bank für Landwirtschaft und Nahrungsgüterwirtschaft der DDR sowie die Eröffnungsbilanz der Genossenschaftsbank Berlin sind dem Präsidenten der Staatsbank der DDR zu übergeben.</P><P>(3) Bei der Genossenschaftsbank Berlin besteht das Revisionsorgan für die landwirtschaftlichen Produktionsgenossenschaften zunächst weiter. Die Aufgaben des Revisionsorgans für die landwirtschaftlichen Produktionsgenossenschaften sind genossenschaftlichen Prüfungsverbänden zu übertragen.</P><P>(4) Das bisherige Dienstsiegel der Bank für Landwirtschaft und Nahrungsgüterwirtschaft der DDR gilt bis zur Einführung des Dienstsiegels der Genossenschaftsbank Berlin weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002520990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage II Kapitel IV Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1199)",
        "parent": {
          "type": "heading",
          "id": "DDNR002520990BJNG000600314"
        },
        "body": "<P><noindex> Abschnitt III <BR />Folgendes Recht der Deutschen Demokratischen Republik bleibt mit folgenden Maßgaben in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 4. ...</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über das Statut der Genossenschaftsbank Berlin vom 30. März 1990 (GBl. I Nr. 27 S. 251), geändert durch Anordnung Nr. 2 über das Statut der Genossenschaftsbank Berlin vom 23. August 1990 (GBl. I Nr. 58 S. 1426)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Der Minister der Finanzen kann im Einvernehmen mit dem Bundesminister der Finanzen durch Rechtsverordnung das Statut der Genossenschaftsbank Berlin ändern, soweit dies zur Herstellung einer gesunden Struktur des genossenschaftlichen Bankwesens und zur Anpassung der Rechtsverhältnisse der Genossenschaftsbank Berlin an die anderer Kreditinstitute erforderlich ist. In der Verordnung kann auch die Umwandlung der Genossenschaftsbank Berlin in eine Kapitalgesellschaft vorgesehen oder zugelassen werden. Nach Herstellung der deutschen Einheit geht die Verordnungsermächtigung auf den Bundesminister der Finanzen über.</LA></DD>   </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
