{
  "data": {
    "type": "law",
    "id": "BJNR065500008",
    "firstPublished": "2008-04-07",
    "sourceTimestamp": "20210615213128",
    "titleShort": "Gentechnik-Pflanzenerzeugungsverordnung",
    "titleLong": "Verordnung über die gute fachliche Praxis bei der Erzeugung gentechnisch veränderter Pflanzen <FnR ID=\"F770901_01_BJNR065500008\" />",
    "abbreviation": "GenTPflEV",
    "slug": "gentpflev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 655",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F770901_01_BJNR065500008\" Pos=\"normal\" Postfix=\")\"><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), zuletzt geändert durch die Richtlinie 2006/96/EG des Rates vom 20. November 2006 (ABl. EU Nr. L 363 S. 81), sind beachtet worden.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.4.2008 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98              (CELEX Nr: 398L0034) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR065500008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 16b Abs. 6 des Gentechnikgesetzes in der Fassung der Bekanntmachung vom 16. Dezember 1993 (BGBl. I S. 2066), der durch Artikel 1 Nr. 14 des Gesetzes vom 21. Dezember 2004 (BGBl. 2005 I S. 186) eingefügt und durch Artikel 1 Nr. 17 des Gesetzes vom 1. April 2008 (BGBl. I S. 499) geändert worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Grundsätze der guten fachlichen Praxis im Sinne des § 16b Abs. 3 des Gentechnikgesetzes bei der erwerbsmäßigen Erzeugung gentechnisch veränderter Pflanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anbaufläche: eine landwirtschaftlich, forstwirtschaftlich oder gartenbauwirtschaftlich genutzte Fläche, die mit gentechnisch veränderten Pflanzen bestellt worden oder dafür vorgesehen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>benachbarte Fläche: eine landwirtschaftlich, forstwirtschaftlich oder gartenbauwirtschaftlich genutzte Fläche, die – ganz oder zum Teil – innerhalb des in der Anlage für die jeweilige Pflanzenart festgelegten Abstands vom Rand der Anbaufläche liegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Erzeuger: ein Bewirtschafter einer Anbaufläche,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Nachbar: ein Bewirtschafter einer benachbarten Fläche.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE000400000",
        "name": "§ 3",
        "title": "Mitteilungspflicht",
        "parent": null,
        "body": "<P>(1) Der Erzeuger hat den Nachbarn spätestens drei Monate vor der Aussaat oder Anpflanzung folgende Angaben mitzuteilen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>seinen Namen und seine Anschrift,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Grundstück des Anbaus sowie die Größe der Anbaufläche,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Pflanzenart sowie die Bezeichnung und den spezifischen Erkennungsmarker der gentechnischen Veränderung.</LA></DD></DL>Änderungen in den Angaben sind unverzüglich mitzuteilen. In der Mitteilung ist der Nachbar auf die Regelung des Absatzes 2 hinzuweisen und aufzufordern, dem Erzeuger innerhalb eines Monats mitzuteilen, ob die benachbarten Flächen mit nicht gentechnisch veränderten Pflanzen bestellt werden, welcher Art diese Pflanzen angehören und welche Bewirtschaftungsform geplant ist.</P><P>(2) Erhält der Erzeuger innerhalb eines Monats nach Zugang der Mitteilung beim Nachbarn nicht die erforderlichen Auskünfte, kann er davon ausgehen, dass der Nachbar keine Pflanzen derselben Art oder andere Auskreuzungspartner auf benachbarten Flächen anbaut.</P><P>(3) Ist dem Erzeuger ein Nachbar nicht bekannt, kann er die in Absatz 1 genannte Mitteilung an den Eigentümer der betreffenden Fläche richten und diesen zugleich auffordern, die Mitteilung an den Bewirtschafter weiterzuleiten. Erhält der Erzeuger innerhalb eines Monats nach Zugang der Mitteilung beim Eigentümer keine Rückäußerung, kann er davon ausgehen, dass der Eigentümer die Fläche selbst bewirtschaftet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE000500000",
        "name": "§ 4",
        "title": "Anpassungspflicht",
        "parent": null,
        "body": "<P>Der Erzeuger hat dafür zu sorgen, dass die Anbauflächen den in der Anlage zu dieser Verordnung für die jeweilige Pflanzenart aufgeführten Anforderungen entsprechen. Hierbei hat er die nach § 3 fristgerecht eingegangenen Angaben der Nachbarn zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE000600000",
        "name": "§ 5",
        "title": "Anfragepflicht",
        "parent": null,
        "body": "<P>Soweit eine nach § 16 Abs. 5a des Gentechnikgesetzes öffentlich bekannt gemachte Genehmigung besondere Bedingungen für die Verwendung zum Schutz besonderer Ökosysteme, Umweltgegebenheiten oder geografischer Gebiete enthält, hat der Erzeuger spätestens drei Monate vor der erstmaligen Aussaat oder Anpflanzung bei der nach Landesrecht zuständigen Behörde oder einer anderen nach Landesrecht beauftragten Stelle anzufragen, ob und inwieweit diese Bedingungen in seinem Fall einschlägig sind. Satz 1 findet entsprechende Anwendung, wenn sich die in der Genehmigung enthaltenen Verwendungsbedingungen geändert haben. Sollten sich nach der Beantwortung der Anfrage nach Satz 1 aus naturschutzfachlicher Sicht Änderungen bezüglich des Schutzes besonderer Ökosysteme, Umweltgegebenheiten oder geografischer Gebiete ergeben, informiert die zuständige Landesbehörde den Bewirtschafter über diese Änderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE000700000",
        "name": "§ 6",
        "title": "Lagerung",
        "parent": null,
        "body": "<P>Der Erzeuger hat zum Schutz gegen Einträge in fremde Grundstücke, insbesondere durch Witterungseinflüsse oder Verschleppung durch Tiere, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gentechnisch verändertes Saat- oder Pflanzgut in geschlossenen Behältnissen oder sorgfältig abgedeckt und getrennt von nicht gentechnisch verändertem Saat- oder Pflanzgut derselben Art,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erntegut gentechnisch veränderter Pflanzen, soweit es vermehrungsfähige Bestandteile enthält, in geschlossenen Lagerräumen oder sorgfältig abgedeckt</LA></DD></DL>zu lagern. Die Behältnisse und das gelagerte Erntegut sind zu kennzeichnen. Wird das Erntegut auf der Fläche gelagert, die im Standortregister gemeldet ist, so entfällt die Kennzeichnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE000800000",
        "name": "§ 7",
        "title": "Beförderung",
        "parent": null,
        "body": "<P>(1) Der Erzeuger hat zum Schutz gegen Einträge in fremde Grundstücke, insbesondere durch Verwehen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gentechnisch verändertes Saat- und Pflanzgut in geschlossenen Behältnissen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erntegut gentechnisch veränderter Pflanzen, soweit es vermehrungsfähige Bestandteile enthält, in geschlossenen Fahrzeugen oder bei der Beförderung auf Fahrzeugen mit offener Ladefläche sorgfältig abgedeckt</LA></DD></DL>zu befördern.</P><P>(2) Ist gentechnisch verändertes Saat-, Pflanz- oder Erntegut bei der Beladung oder bei der Beförderung verschüttet worden, ist es dem gleichen Saat-, Pflanz- oder Erntegut wieder zuzuführen, gesondert zu verwerten oder zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE000900000",
        "name": "§ 8",
        "title": "Bewirtschaftungsmaßnahmen",
        "parent": null,
        "body": "<P>Bei allen Bewirtschaftungsmaßnahmen einschließlich der Ernte sind Einträge von gentechnisch veränderten Organismen in fremde Grundstücke durch Wahl einer geeigneten Technik auf das Mindestmaß zu beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE001000000",
        "name": "§ 9",
        "title": "Eingesetzte Gegenstände",
        "parent": null,
        "body": "<P>Der Erzeuger hat Einrichtungen, Maschinen und Geräte, die zur Aussaat, zur Ernte, zur Aufbereitung oder zur Beförderung von gentechnisch verändertem Saat-, Pflanz- oder Erntegut eingesetzt wurden, sorgfältig zu reinigen, bevor sie für nicht gentechnisch verändertes Saat-, Pflanz- oder Erntegut eingesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE001100000",
        "name": "§ 10",
        "title": "Durchwuchs",
        "parent": null,
        "body": "<P>(1) Nach Abschluss des Anbaus von gentechnisch veränderten Pflanzen hat der Erzeuger die Anbaufläche nach Maßgabe der in der Anlage für die jeweilige Pflanzenart aufgeführten Anforderungen auf Durchwuchs zu überwachen und diesen zu beseitigen, soweit die Anbaufläche in der folgenden Vegetationsperiode nicht erneut mit gentechnisch veränderten Pflanzen derselben Art bestellt wird. In die Überwachung auf Durchwuchs sind auch landwirtschaftliche Nutzflächen einzubeziehen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die bei der Ernte überfahren worden sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf denen vermehrungsfähiges Material verschüttet worden ist.</LA></DD></DL></P><P>(2) Bei einem Wechsel des Bewirtschafters geht die Pflicht nach Absatz 1 auf den neuen Bewirtschafter über, soweit dieser Kenntnis von dem vorhergegangenen Anbau von gentechnisch veränderten Pflanzen hat oder haben muss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE001200000",
        "name": "§ 11",
        "title": "Aufbringen von Stoffen",
        "parent": null,
        "body": "<P>Auf Flächen, auf denen Düngemittel oder andere Stoffe aufgebracht werden, die offenkundig nicht nur geringfügig vermehrungsfähige Bestandteile von gentechnisch veränderten Pflanzen enthalten, findet § 10 entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE001300000",
        "name": "§ 12",
        "title": "Aufzeichnungen",
        "parent": null,
        "body": "<P>(1) Der Erzeuger hat Aufzeichnungen zu führen über die Sorte des gentechnisch veränderten Saat- oder Pflanzguts, die Schläge des Betriebs, die Aufbringung von Stoffen nach § 11 und die pflanzenbaulichen Maßnahmen nach den §§ 5, 8 und 10 sowie den pflanzenartspezifischen Vorgaben der Anlage.</P><P>(2) Der Erzeuger hat die Aufzeichnungen nach Absatz 1 für mindestens fünf Jahre nach Ablauf des Jahres, in dem Maßnahmen nach § 10 durchzuführen sind, im Betrieb aufzubewahren, soweit für die betreffende Pflanzenart in der Anlage nichts anderes bestimmt ist. Die Aufzeichnungen sind auf Verlangen der nach Landesrecht zuständigen Behörde vorzulegen.</P><P>(3) Bei einem Wechsel des Bewirtschafters hat der frühere Bewirtschafter dem neuen Bewirtschafter eine Abschrift aller Aufzeichnungen auszuhändigen, die für die Einhaltung der guten fachlichen Praxis nach dieser Verordnung erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE001400000",
        "name": "§ 13",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Die §§ 3, 4 Satz 2 und § 5 sind erstmals ab dem 1. Oktober 2008 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE001600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR065500008BJNE001700000",
        "name": "Anlage",
        "title": "(zu § 2 Nr. 1, § 4, § 5, § 10 Abs. 1 Satz 1, § 12 Abs. 1 Satz 1)<BR />Pflanzenartspezifische Vorgaben",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">( Fundstelle: BGBl. I 2008, 658 )</kommentar><BR /><Subtitle Class=\"S1\">Gentechnisch veränderter Mais</Subtitle><P><DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Benachbarte Flächen</LA><LA>Beim Anbau von gentechnisch verändertem Mais sind diejenigen Flächen benachbart nach § 2 Nr. 2, die – ganz oder zum Teil – innerhalb eines Abstands von 300 Metern vom Rand der Anbaufläche liegen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Mindestabstand</LA><LA>Zwischen dem Rand einer Anbaufläche mit gentechnisch verändertem Mais und dem Rand einer benachbarten Fläche mit konventionell angebautem, nicht gentechnisch verändertem Mais hat der Erzeuger einen Mindestabstand von 150 Metern einzuhalten.</LA><LA>Zwischen dem Rand einer Anbaufläche mit gentechnisch verändertem Mais und dem Rand einer benachbarten Fläche mit ökologisch angebautem, nicht gentechnisch verändertem Mais hat der Erzeuger einen Mindestabstand von 300 Metern einzuhalten.</LA><LA>Der Erzeuger hat durch geeignete Maßnahmen zu vermeiden, dass Flächen, auf denen Mais angebaut wird, der nicht gentechnisch verändert ist und zur Verwendung als Saatgut bestimmt ist, wesentlich beeinträchtigt werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Andere Maßnahmen</LA><LA>Der Mindestabstand nach Nummer 2 Satz 1 und 2 darf im Falle amtlicher Versuche unterschritten werden, soweit durch andere Maßnahmen, insbesondere durch Entfernen oder Eintüten der männlichen Blütenstände (Fahnen) vor der Blüte und durch Anlage einer Mantelsaat, ein Austrag von Pollen aus der Anbaufläche verhindert wird.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Überwachung und Beseitigung von Durchwuchs</LA><LA>Die Überprüfung auf Durchwuchs gemäß § 10 Abs. 1 hat nach der Ernte sowie in dem auf den Anbau des gentechnisch veränderten Maises folgenden Jahr zu erfolgen. Sofern Durchwuchsmais festgestellt wird, verlängert sich der Zeitraum der Überprüfung um jeweils ein Jahr. Eventueller Durchwuchs ist unverzüglich zu beseitigen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Fruchtfolge</LA><LA>Eine Anbaufläche darf frühestens im zweiten auf die Ernte des gentechnisch veränderten Maises folgenden Jahr mit nicht gentechnisch verändertem Mais bestellt werden. Wenn Durchwuchsmais festgestellt wurde, darf die Anbaufläche frühestens im zweiten auf die Feststellung des Durchwuchsmaises folgenden Jahr mit nicht gentechnisch verändertem Mais bestellt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
