{
  "data": {
    "type": "law",
    "id": "BJNR288200997",
    "firstPublished": "1997-12-10",
    "sourceTimestamp": "20131008093919",
    "titleShort": "Gentechnik-Notfallverordnung",
    "titleLong": "Verordnung über die Erstellung von außerbetrieblichen Notfallplänen und über Informations-, Melde- und Unterrichtungspflichten",
    "abbreviation": "GenTNotfV",
    "slug": "gentnotfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 2882",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 V v. 28.4.2008 I 766",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.12.1997 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 219/90      (CELEX Nr: 390L0219) +++)<BR /><BR /></pre>Diese Verordnung dient der Umsetzung der Artikel 14 bis 16 der Richtlinie 90/219/EWG des Rates über die Anwendung genetisch veränderter Mikroorganismen in geschlossenen Systemen vom 23. April 1990 (ABl. EG Nr. L 117 S. 1).</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR288200997BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 30 Abs. 2 Nr. 16 des Gentechnikgesetzes in der Fassung der Bekanntmachung vom 16. Dezember 1993 (BGBl. I S. 2066), der durch Artikel 5 § 1 des Gesetzes vom 24. Juni 1994 (BGBl. I S. 1416) geändert worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE000200310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für gentechnische Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 2, 3 oder 4 im Sinne des § 7 Abs. 1 des Gentechnikgesetzes durchgeführt werden. Die §§ 3 und 4 gelten nicht für gentechnische Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 2 durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE000300310",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Unfall im Sinne dieser Verordnung ist jedes Vorkommnis, das ein vom Betreiber nicht beabsichtigtes Entweichen gentechnisch veränderter Organismen in bedeutendem Umfang aus der gentechnischen Anlage mit sich bringt und zu einer Gefahr für die in § 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsgüter führen kann.</P><P>(2) Ein außerbetrieblicher Notfallplan im Sinne dieser Verordnung enthält Informationen und legt Organisations- und Sicherheitsmaßnahmen fest, um im Falle eines Unfalls die in § 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsgüter außerhalb des Betriebs- oder Institutsgeländes, auf dem die gentechnische Anlage betrieben wird, zu schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE000401310",
        "name": "§ 3",
        "title": "Erstellung von außerbetrieblichen Notfallplänen",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde hat vor Beginn einer gentechnischen Arbeit der Sicherheitsstufe 3 oder 4 auf der Grundlage der vom Betreiber zu liefernden Unterlagen im Zusammenwirken mit anderen in ihrer Zuständigkeit betroffenen Behörden, insbesondere mit den für die allgemeine Gefahrenabwehr und den Katastrophenschutz zuständigen Behörden, einen außerbetrieblichen Notfallplan zu erstellen, sofern ein Unfall zu einer erheblichen Gefahr für die in § 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsgüter außerhalb des Betriebs- oder Institutsgeländes, auf dem die gentechnische Anlage betrieben wird, führen kann. Die in § 10 Abs. 5 und 6 des Gentechnikgesetzes vorgesehenen Fristen sind auch für die Erstellung des außerbetrieblichen Notfallplans einzuhalten. Wenn die für die Erstellung des außerbetrieblichen Notfallplans relevante gentechnische Arbeit erst zu einem späteren Zeitpunkt aufgenommen wird, ist es ausreichend, wenn der außerbetriebliche Notfallplan zum Zeitpunkt der Aufnahme dieser gentechnischen Arbeit vorliegt. Bei der Durchführung weiterer gentechnischer Arbeiten derselben Sicherheitsstufe kann auf einen bereits erstellten außerbetrieblichen Notfallplan Bezug genommen werden, soweit keine sicherheitsrelevanten Änderungen des außerbetrieblichen Notfallplans erforderlich sind.</P><P>(2) Der Betreiber ist verpflichtet, auf Anfrage der Behörde alle für die Erstellung des außerbetrieblichen Notfallplans erforderlichen Angaben zu machen, soweit diese nicht in den Anmelde- oder Genehmigungsunterlagen enthalten sind.</P><P>(3) Der außerbetriebliche Notfallplan ist erforderlichenfalls durch die zuständige Behörde zu aktualisieren.</P><P>(4) Sind im Falle eines Unfalls grenzüberschreitende Auswirkungen nicht auszuschließen, unterrichtet die zuständige Behörde die von den betroffenen Mitgliedstaaten der Europäischen Union oder den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum benannten Behörden unverzüglich über die Erstellung des außerbetrieblichen Notfallplans und spricht seine Durchführung mit ihnen ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE000500310",
        "name": "§ 4",
        "title": "Informationen über außerbetriebliche Notfallpläne",
        "parent": null,
        "body": "<P>Die zuständige Behörde hat anderen Behörden, deren Zuständigkeit im Falle eines Unfalls nach § 3 Abs. 1 Satz 1 ebenfalls betroffen sein kann, sowie andere gegebenenfalls betroffene Einrichtungen unaufgefordert über den Inhalt des außerbetrieblichen Notfallplans zu informieren. Bei der Durchführung weiterer gentechnischer Arbeiten derselben Sicherheitsstufe hat die Unterrichtung nur dann zu erfolgen, wenn sicherheitsrelevante Änderungen des außerbetrieblichen Notfallplans vorliegen. Die zuständige Behörde hat die Informationen über den außerbetrieblichen Notfallplan in geeigneter Weise auch der Öffentlichkeit zugänglich zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE000601310",
        "name": "§ 5",
        "title": "Meldepflichten",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat bei einem Unfall die zuständige Behörde unverzüglich zu unterrichten und dabei folgendes anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umstände des Unfalls,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identität und Mengen der entwichenen gentechnisch veränderten Organismen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle anderen für die Bewertung der Auswirkungen des Unfalls auf die in § 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsgüter notwendigen Informationen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die getroffenen Maßnahmen.</LA></DD> </DL> </P><P>(2) Die zuständige Behörde hat die Angaben nach Absatz 1 unverzüglich dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit und den anderen Behörden zu übermitteln, deren Zuständigkeit ebenfalls betroffen sein kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE000700310",
        "name": "§ 6",
        "title": "Erforderliche Maßnahmen",
        "parent": null,
        "body": "<P>Die zuständige Behörde hat im Zusammenwirken mit dem Betreiber und mit anderen Behörden, deren Zuständigkeit betroffen ist, sicherzustellen, daß bei einem Unfall alle erforderlichen Maßnahmen getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE000800310",
        "name": "§ 7",
        "title": "Analyse des Unfalls",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde hat eine Analyse des Unfalls zu erstellen und gegebenenfalls Empfehlungen zur Vermeidung ähnlicher Unfälle in der Zukunft und zur Begrenzung ihrer Auswirkungen abzugeben.</P><P>(2) Die zuständige Behörde übermittelt die Analyse den in § 5 Abs. 2 genannten Behörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE000901310",
        "name": "§ 8",
        "title": "Unterrichtungspflichten",
        "parent": null,
        "body": "<P>(1) Sind bei einem Unfall grenzüberschreitende Auswirkungen nicht auszuschließen, hat die zuständige Behörde die von den übrigen Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum benannten Behörden unverzüglich zu unterrichten.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit hat die Kommission der Europäischen Gemeinschaften umgehend über jeden Unfall zu informieren. Einzelheiten über die Umstände des Unfalls, die Identität und Mengen der entwichenen gentechnisch veränderten Organismen, die getroffenen Notfallmaßnahmen und ihre Wirksamkeit sind anzugeben. Eine Analyse des Unfalls ist zusammen mit Empfehlungen zur Begrenzung seiner Auswirkungen und Vermeidung ähnlicher Unfälle in der Zukunft zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE001000310",
        "name": "§ 9",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Die zuständige Behörde hat in den Fällen des § 3 Abs. 1 Satz 1 für die vor dem Zeitpunkt des Inkrafttretens dieser Verordnung bereits angemeldeten oder genehmigten gentechnischen Arbeiten der Sicherheitsstufe 3 oder 4 innerhalb von 3 Monaten nach Inkrafttreten dieser Verordnung einen außerbetrieblichen Notfallplan zu erstellen, sofern nicht die angemeldete oder genehmigte gentechnische Arbeit beendet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE001100310",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200997BJNE001200310",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
