{
  "data": {
    "type": "law",
    "id": "BJNR027800009",
    "firstPublished": "2009-02-10",
    "sourceTimestamp": "20210831213039",
    "titleShort": "Geodatenzugangsgesetz",
    "titleLong": "Gesetz über den Zugang zu digitalen Geodaten <FnR ID=\"F771806.01_BJNR027800009\" />",
    "abbreviation": "GeoZG",
    "slug": "geozg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 278",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 25.2.2021 I 306",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F771806.01_BJNR027800009\" Pos=\"normal\" Postfix=\")\"><noindex>Dieses Gesetz dient der Umsetzung der Richtlinie 2007/2/EG des Europäischen Parlaments und des Rates vom 14. März 2007 zur Schaffung einer Geodateninfrastruktur in der Europäischen Gemeinschaft (INSPIRE-Richtlinie) (ABl. L 108 vom 25.4.2007, S. 1) in deutsches Recht.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.2.2009 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 2/2007             (CELEX Nr: 307L0002) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR027800009BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Ziel und Anwendungsbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE000200000",
        "name": "§ 1",
        "title": "Ziel des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000100000"
        },
        "body": "<P>Dieses Gesetz dient dem Aufbau einer nationalen Geodateninfrastruktur. Es schafft den rechtlichen Rahmen für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Zugang zu Geodaten, Geodatendiensten und Metadaten von geodatenhaltenden Stellen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Nutzung dieser Daten und Dienste, insbesondere für Maßnahmen, die Auswirkungen auf die Umwelt haben können.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE000300000",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz gilt für geodatenhaltende Stellen des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts.</P><P>(2) Natürliche und juristische Personen des Privatrechts können Geodaten und Metadaten über das Geoportal nach § 9 Absatz 2 bereitstellen, wenn sie sich verpflichten, diese Daten nach den Bestimmungen dieses Gesetzes bereitzustellen und hierfür die technischen Voraussetzungen zu schaffen.</P><P>(3) Dieses Gesetz gilt auch für Geodatendienste, die sich auf Daten beziehen, die in den Geodaten enthalten sind, auf die dieses Gesetz Anwendung findet.</P><P>(4) Dieses Gesetz gilt nach Maßgabe des Seerechtsübereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798; 1995 II S. 602) auch im Bereich der ausschließlichen Wirtschaftszone und des Festlandsockels.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027800009BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE000400000",
        "name": "§ 3",
        "title": "Allgemeine Begriffe",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000200000"
        },
        "body": "<P>(1) Geodaten sind alle Daten mit direktem oder indirektem Bezug zu einem bestimmten Standort oder geografischen Gebiet.</P><P>(2) Metadaten sind Informationen, die Geodaten oder Geodatendienste beschreiben und es ermöglichen, Geodaten und Geodatendienste zu ermitteln, in Verzeichnisse aufzunehmen und zu nutzen.</P><P>(3) Geodatendienste sind vernetzbare Anwendungen, welche Geodaten und Metadaten in strukturierter Form zugänglich machen. Dies sind im Einzelnen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Suchdienste, die es ermöglichen, auf der Grundlage des Inhalts entsprechender Metadaten nach Geodaten und Geodatendiensten zu suchen und den Inhalt der Metadaten anzuzeigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Darstellungsdienste, die es zumindest ermöglichen, darstellbare Geodaten anzuzeigen, in ihnen zu navigieren, sie zu vergrößern oder zu verkleinern, zu verschieben, Daten zu überlagern sowie Informationen aus Legenden und sonstige relevante Inhalte von Metadaten anzuzeigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Dienste, die das Herunterladen und, wenn durchführbar, den direkten Zugriff auf Kopien von Geodaten ermöglichen (Downloaddienste),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Transformationsdienste zur geodätischen Umwandlung von Geodaten.</LA></DD></DL></P><P>(4) Interoperabilität ist die Kombinierbarkeit von Daten beziehungsweise die Kombinierbarkeit und Interaktionsfähigkeit verschiedener Systeme und Techniken unter Einhaltung gemeinsamer Standards.</P><P>(5) Geodateninfrastruktur ist eine Infrastruktur bestehend aus Geodaten, Metadaten und Geodatendiensten, Netzdiensten und -technologien, Vereinbarungen über gemeinsame Nutzung, über Zugang und Verwendung sowie Koordinierungs- und Überwachungsmechanismen, -prozesse und -verfahren mit dem Ziel, Geodaten verschiedener Herkunft interoperabel verfügbar zu machen.</P><P>(6) Geoportal ist eine elektronische Kommunikations-, Transaktions- und Interaktionsplattform, die über Geodatendienste und weitere Netzdienste den Zugang zu den Geodaten ermöglicht.</P><P>(7) Netzdienste sind netzbasierte Anwendungen zur Kommunikation, Transaktion und Interaktion.</P><P>(8) Geodatenhaltende Stellen im Sinne dieses Gesetzes sind die informationspflichtigen Stellen im Sinne von § 2 Absatz 1 des Umweltinformationsgesetzes vom 22. Dezember 2004 (BGBl. I S. 3704).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE000502116",
        "name": "§ 4",
        "title": "Betroffene Geodaten und Geodatendienste",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000200000"
        },
        "body": "<P>(1) Dieses Gesetz gilt für Geodaten, die noch in Verwendung stehen und die folgenden Bedingungen erfüllen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie beziehen sich auf das Hoheitsgebiet der Bundesrepublik Deutschland oder auf die ausschließliche Wirtschaftszone der Bundesrepublik Deutschland gemäß Seerechtsübereinkommen der Vereinten Nationen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie liegen in elektronischer Form vor;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie sind vorhanden bei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer geodatenhaltenden Stelle, fallen unter ihren öffentlichen Auftrag und <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">wurden von einer geodatenhaltenden Stelle erstellt oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">sind bei einer solchen eingegangen oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">werden von dieser geodatenhaltenden Stelle verwaltet oder aktualisiert,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dritten, denen nach § 2 Absatz 2 Anschluss an die nationale Geodateninfrastruktur gewährt wird,</LA></DD></DL>oder werden für diese bereitgehalten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie betreffen eines oder mehrere der folgenden Themen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Koordinatenreferenzsysteme (Systeme zur eindeutigen räumlichen Referenzierung von Geodaten anhand eines Koordinatensatzes (x, y, z) oder Angaben zu Breite, Länge und Höhe auf der Grundlage eines geodätischen horizontalen und vertikalen Datums),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">geografische Gittersysteme (harmonisiertes Gittersystem mit Mehrfachauflösung, gemeinsamem Ursprungspunkt und standardisierter Lokalisierung und Größe der Gitterzellen),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">geografische Bezeichnungen (Namen von Gebieten, Regionen, Orten, Großstädten, Vororten, Städten oder Siedlungen sowie jedes geografische oder topografische Merkmal von öffentlichem oder historischem Interesse),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungseinheiten (lokale, regionale und nationale Verwaltungseinheiten, die die Gebiete abgrenzen, in denen die Bundesrepublik Deutschland Hoheitsbefugnisse hat oder ausübt und die durch Verwaltungsgrenzen voneinander getrennt sind),</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Adressen (Lokalisierung von Grundstücken anhand von Adressdaten, in der Regel Straßenname, Hausnummer und Postleitzahl),</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Flurstücke oder Grundstücke (Gebiete, die anhand des Grundbuchs oder gleichwertiger Verzeichnisse bestimmt werden),</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsnetze (Verkehrsnetze und zugehörige Infrastruktureinrichtungen für Straßen-, Schienen- und Luftverkehr sowie Schifffahrt; dies umfasst auch die Verbindungen zwischen den verschiedenen Netzen und das transeuropäische Verkehrsnetz im Sinne der Entscheidung Nr. 1692/96/EG des Europäischen Parlaments und des Rates vom 23. Juli 1996 über gemeinschaftliche Leitlinien für den Aufbau eines transeuropäischen Verkehrsnetzes (ABl. L 228 vom 9.9.1996, S. 1), zuletzt geändert durch die Verordnung (EG) Nr. 1791/2006 des Rates (ABl. L 363 vom 20.12.2006, S. 1), und künftige Überarbeitungen dieser Entscheidung),</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewässernetz (Elemente des Gewässernetzes, einschließlich Meeresgebiete und aller sonstigen Wasserkörper und hiermit verbundener Teilsysteme, darunter Einzugsgebiete und Teileinzugsgebiete; gegebenenfalls gemäß den Definitionen der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1), die zuletzt durch die Richtlinie 2009/31/EG (ABl. L 140 vom 5.6.2009, S. 114) geändert worden ist, und in Form von Netzen),</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutzgebiete (Gebiete, die im Rahmen des internationalen und des gemeinschaftlichen Rechts der Mitgliedstaaten ausgewiesen sind oder verwaltet werden, um spezifische Erhaltungsziele zu erreichen),</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhe (digitale Höhenmodelle für Land-, Eis- und Wasserflächen inklusive Tiefenmessung bei Gewässern und Mächtigkeit bei Eisflächen, sowie Uferlinien; (Geländemodelle)),</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenbedeckung (physische und biologische Bedeckung der Erdoberfläche, einschließlich künstlicher Flächen, landwirtschaftlicher Flächen, Wälder, natürlicher (naturnaher) Gebiete, Feuchtgebiete und Wasserkörper),</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Orthofotografie (georeferenzierte Bilddaten der Erdoberfläche von satelliten- oder luftfahrzeuggestützten Sensoren),</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geologie (geologische Beschreibung anhand von Zusammensetzung und Struktur des Untergrundes; dies umfasst auch Grundgebirgs- und Sedimentgesteine, Lockersedimente, Grundwasserleiter und -stauer, Störungen, Geomorphologie und anderes),</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">statistische Einheiten (Einheiten für die Verbreitung oder Verwendung statistischer Daten),</LA></DD><DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gebäude (geografischer Standort von Gebäuden),</LA></DD><DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\">Boden (Beschreibung von Boden und Unterboden anhand von Tiefe, Textur, Struktur und Gehalt an Teilchen sowie organischem Material, Steinigkeit, Erosion, gegebenenfalls durchschnittliches Gefälle und erwartete Wasserspeicherkapazität),</LA></DD><DT>q)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodennutzung (Beschreibung von Gebieten anhand ihrer derzeitigen und geplanten künftigen Funktion oder ihres sozioökonomischen Zwecks wie zum Beispiel Wohn-, Industrie- oder Gewerbegebiete, land- oder forstwirtschaftliche Flächen, Freizeitgebiete),</LA></DD><DT>r)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesundheit und Sicherheit (geografische Verteilung verstärkt auftretender pathologischer Befunde (zum Beispiel Allergien, Krebserkrankungen, Erkrankungen der Atemwege), Informationen über Auswirkungen auf die Gesundheit (zum Beispiel Biomarker, Rückgang der Fruchtbarkeit, Epidemien) oder auf das Wohlbefinden (zum Beispiel Ermüdung, Stress) der Menschen in unmittelbarem Zusammenhang mit der Umweltqualität (zum Beispiel Luftverschmutzung, Chemikalien, Abbau der Ozonschicht, Lärm) oder in mittelbarem Zusammenhang mit der Umweltqualität (zum Beispiel Nahrung, genetisch veränderte Organismen)),</LA></DD><DT>s)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungswirtschaft und staatliche Dienste (Versorgungseinrichtungen wie Abwasser- und Abfallentsorgung, Energieversorgung und Wasserversorgung; staatliche Verwaltungs- und Sozialdienste wie öffentliche Verwaltung, Katastrophenschutz, Schulen und Krankenhäuser),</LA></DD><DT>t)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umweltüberwachung (Standort und Betrieb von Umweltüberwachungseinrichtungen einschließlich Beobachtung und Messung von Schadstoffen, des Zustands von Umweltmedien und anderen Parametern des Ökosystems wie zum Beispiel Artenvielfalt, ökologischer Zustand der Vegetation durch oder im Auftrag von öffentlichen Behörden),</LA></DD><DT>u)</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktions- und Industrieanlagen (Standorte für industrielle Produktion, einschließlich durch die Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17) erfasste Anlagen und Einrichtungen zur Wasserentnahme sowie Bergbau- und Lagerstandorte),</LA></DD><DT>v)</DT><DD Font=\"normal\"><LA Size=\"normal\">landwirtschaftliche Anlagen und Aquakulturanlagen (landwirtschaftliche Anlagen und Produktionsstätten einschließlich Bewässerungssysteme, Gewächshäuser und Ställe),</LA></DD><DT>w)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verteilung der Bevölkerung – Demografie (geografische Verteilung der Bevölkerung, einschließlich Bevölkerungsmerkmale und Tätigkeitsebenen, zusammengefasst nach Gitter, Region, Verwaltungseinheit oder sonstigen analytischen Einheiten),</LA></DD><DT>x)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewirtschaftungsgebiete, Schutzgebiete, geregelte Gebiete und Berichterstattungseinheiten (auf internationaler, europäischer, nationaler, regionaler und lokaler Ebene bewirtschaftete, geregelte oder zu Zwecken der Berichterstattung herangezogene Gebiete, dazu zählen Deponien, Trinkwasserschutzgebiete, nitratempfindliche Gebiete, geregelte Fahrwasser auf Binnen- und Seewasserstraßen, Gebiete für die Abfallverklappung, Lärmschutzgebiete, für Exploration und Bergbau ausgewiesene Gebiete, Flussgebietseinheiten, entsprechende Berichterstattungseinheiten und Gebiete des Küstenzonenmanagements),</LA></DD><DT>y)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gebiete mit naturbedingten Risiken (gefährdete Gebiete, eingestuft nach naturbedingten Risiken (sämtliche atmosphärischen, hydrologischen, seismischen, vulkanischen Phänomene sowie Naturfeuer, die auf Grund ihres örtlichen Auftretens sowie ihrer Schwere und Häufigkeit signifikante Auswirkungen auf die Gesellschaft haben können), zum Beispiel Überschwemmungen, Erdrutsche und Bodensenkungen, Lawinen, Waldbrände, Erdbeben oder Vulkanausbrüche),</LA></DD><DT>z)</DT><DD Font=\"normal\"><LA Size=\"normal\">atmosphärische Bedingungen (physikalische Bedingungen in der Atmosphäre, dazu zählen Geodaten auf der Grundlage von Messungen, Modellen oder einer Kombination aus beiden sowie Angabe der Messstandorte),</LA></DD><DT>z1)</DT><DD Font=\"normal\"><LA Size=\"normal\">meteorologische Objekte (Witterungsbedingungen und deren Messung: Niederschlag, Temperatur, Gesamtverdunstung (Evapotranspiration), Windgeschwindigkeit und Windrichtung),</LA></DD><DT>z2)</DT><DD Font=\"normal\"><LA Size=\"normal\">ozeanografische Objekte (physikalische Bedingungen der Ozeane wie zum Beispiel Strömungsverhältnisse, Salinität, Wellenhöhe),</LA></DD><DT>z3)</DT><DD Font=\"normal\"><LA Size=\"normal\">Meeresregionen (physikalische Bedingungen von Meeren und salzhaltigen Gewässern, aufgeteilt nach Regionen und Teilregionen mit gemeinsamen Merkmalen),</LA></DD><DT>z4)</DT><DD Font=\"normal\"><LA Size=\"normal\">biogeografische Regionen (Gebiete mit relativ homogenen ökologischen Bedingungen und gemeinsamen Merkmalen),</LA></DD><DT>z5)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lebensräume und Biotope (geografische Gebiete mit spezifischen ökologischen Bedingungen, Prozessen, Strukturen und (lebensunterstützenden) Funktionen als physische Grundlage für dort lebende Organismen; dies umfasst auch durch geografische, abiotische und biotische Merkmale gekennzeichnete natürliche oder naturnahe terrestrische und aquatische Gebiete),</LA></DD><DT>z6)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verteilung der Arten (geografische Verteilung des Auftretens von Tier- und Pflanzenarten, zusammengefasst in Gittern, Region, Verwaltungseinheit oder sonstigen analytischen Einheiten),</LA></DD><DT>z7)</DT><DD Font=\"normal\"><LA Size=\"normal\">Energiequellen (Energiequellen wie zum Beispiel Kohlenwasserstofflagerstätten, Wasserkraft, Bioenergie, Sonnen- und Windenergie, gegebenenfalls mit Tiefen- beziehungsweise Höhenangaben zur Ausdehnung der Energiequelle),</LA></DD><DT>z8)</DT><DD Font=\"normal\"><LA Size=\"normal\">mineralische Bodenschätze (mineralische Rohstofflagerstätten wie zum Beispiel Metallerze, Industrieminerale, gegebenenfalls mit Tiefen- beziehungsweise Höhenangaben zur Ausdehnung der Lagerstätten).</LA></DD></DL></LA></DD></DL></P><P>(2) Einzelheiten zur Spezifikation der den Themen zugeordneten Geodaten werden durch Rechtsverordnung nach § 15 geregelt.</P><P>(3) Sind neben einer Referenzversion mehrere identische Kopien der gleichen Geodaten bei verschiedenen geodatenhaltenden Stellen vorhanden oder werden sie für diese bereitgehalten, so gilt dieses Gesetz nur für die Referenzversion, von der die Kopien abgeleitet sind.</P><P>(4) Verfügt die geodatenhaltende Stelle bezogen auf Geodaten und Geodatendienste nicht selbst über die Rechte an geistigem Eigentum, so bleiben diese Rechte von den Vorschriften dieses Gesetzes unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027800009BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Anforderungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE000600000",
        "name": "§ 5",
        "title": "Bereitstellung von Geodaten",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000300000"
        },
        "body": "<P>(1) Die amtlichen Daten des Liegenschaftskatasters, der Geotopografie und des geodätischen Raumbezugs sind die fachneutralen Kernkomponenten der nationalen Geodateninfrastruktur. Sie werden für Zwecke dieses Gesetzes durch die hierfür zuständigen Stellen des Bundes und der Länder bereitgestellt.</P><P>(2) Die Geodaten nach § 4 Absatz 1 Nummer 4 sind Bestandteil der Datengrundlage der nationalen Geodateninfrastruktur. Sie werden durch die hierfür jeweils ursprünglich zuständigen Stellen bereitgestellt.</P><P>(3) Die geodatenhaltenden Stellen haben ihre Geodaten auf der Grundlage der Daten nach Absatz 1 zu erfassen und zu führen.</P><P>(4) Soweit Geodaten sich auf einen Standort oder ein geografisches Gebiet beziehen, dessen Lage sich auf das Hoheitsgebiet mehrerer Mitgliedstaaten der Europäischen Gemeinschaft erstreckt, stimmen die zuständigen geodatenhaltenden Stellen mit den jeweils zuständigen Stellen in dem Mitgliedstaat beziehungsweise in den Mitgliedstaaten die Darstellung und die Position des Standorts beziehungsweise des geografischen Gebiets ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE000701116",
        "name": "§ 6",
        "title": "Bereitstellung der Geodatendienste und Netzdienste",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000300000"
        },
        "body": "<P>(1) Die geodatenhaltenden Stellen stellen sicher, dass für die von ihnen erhobenen, geführten oder bereitgestellten Geodaten und Metadaten mindestens die nachfolgenden Dienste bereitstehen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Suchdienste,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Darstellungsdienste,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Downloaddienste,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Transformationsdienste,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Dienste zur Abwicklung eines elektronischen Geschäftsverkehrs.</LA></DD></DL></P><P>(2) Die Dienste nach Absatz 1 sollen Nutzeranforderungen berücksichtigen und müssen über elektronische Netzwerke öffentlich verfügbar sein.</P><P>(3) Transformationsdienste sind mit den anderen Diensten nach Absatz 1 so zu kombinieren, dass die Geodatendienste und Netzdienste im Einklang mit diesem Gesetz betrieben werden können.</P><P>(4) Für Suchdienste sind zumindest folgende Suchkriterien zu gewährleisten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Schlüsselwörter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Klassifizierung von Geodaten und Geodatendiensten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>geografischer Standort,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Qualitätsmerkmale,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Bedingungen für den Zugang zu und die Nutzung von Geodaten und Geodatendiensten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>für die Erfassung, Führung und Bereitstellung von Geodaten und Geodatendiensten zuständige geodatenhaltende Stelle.</LA></DD></DL></P><P>(5) Einzelheiten zur Spezifikation der Geodatendienste und Netzdienste werden durch Rechtsverordnung nach § 15 geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE000801116",
        "name": "§ 7",
        "title": "Bereitstellung von Metadaten",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000300000"
        },
        "body": "<P>(1) Die geodatenhaltenden Stellen, welche Geodaten und Geodatendienste als Referenzversion im Sinne von § 4 Absatz 3 bereitstellen, haben die zugehörigen Metadaten zu erstellen, zu führen und bereitzustellen sowie in Übereinstimmung mit den Geodaten und Geodatendiensten zu halten.</P><P>(2) Als Metadaten zu Geodaten sind mindestens nachstehende Inhalte oder Angaben zu folgenden Aspekten zu führen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Schlüsselwörter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Klassifizierung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>geografischer Standort,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Qualitätsmerkmale,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>bestehende Beschränkungen des Zugangs der Öffentlichkeit nach § 12 sowie die Gründe für solche Beschränkungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Bedingungen für den Zugang und die Nutzung sowie gegebenenfalls entsprechende Geldleistungen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>für die Erfassung, Führung und Bereitstellung zuständige geodatenhaltende Stelle.</LA></DD></DL></P><P>(3) Als Metadaten zu Geodatendiensten und Netzdiensten sind mindestens Angaben zu folgenden Aspekten zu führen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Qualitätsmerkmale,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bedingungen für den Zugang und die Nutzung sowie gegebenenfalls hiermit verbundene Geldleistungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Erfassung, Führung und Bereitstellung zuständige geodatenhaltende Stelle.</LA></DD></DL></P><P>(4) Einzelheiten zur Spezifikation der Metadaten werden durch Rechtsverordnung nach § 15 geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE000901116",
        "name": "§ 8",
        "title": "Interoperabilität",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000300000"
        },
        "body": "<P>(1) Geodaten und Geodatendienste sowie Metadaten sind interoperabel bereitzustellen.</P><P>(2) Einzelheiten werden durch Rechtsverordnung nach § 15 geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027800009BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Elektronisches Netzwerk",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE001000000",
        "name": "§ 9",
        "title": "Geodateninfrastruktur und Geoportal",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000400000"
        },
        "body": "<P>(1) Metadaten, Geodaten, Geodatendienste und Netzdienste werden als Bestandteile der nationalen Geodateninfrastruktur über ein elektronisches Netzwerk verknüpft.</P><P>(2) Der Zugang zum elektronischen Netzwerk nach Absatz 1 erfolgt auf der Ebene des Bundes durch ein Geoportal.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE001100000",
        "name": "§ 10",
        "title": "Nationale Anlaufstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000400000"
        },
        "body": "<P>(1) Die Organisation der nationalen Geodateninfrastruktur erfolgt in der Verantwortung eines nationalen Lenkungsgremiums des Bundes und der Länder.</P><P>(2) Das nationale Lenkungsgremium nimmt die Aufgaben der nationalen Anlaufstelle im Sinne des Artikels 19 Absatz 2 der Richtlinie 2007/2/EG wahr.</P><P>(3) Die Einzelheiten regeln Bund und Länder in einer Verwaltungsvereinbarung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027800009BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Nutzung von Geodaten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE001202116",
        "name": "§ 11",
        "title": "Allgemeine Nutzung",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000500000"
        },
        "body": "<P>(1) Geodaten und Geodatendienste, einschließlich zugehöriger Metadaten, sind vorbehaltlich der Vorschrift des § 12 Absatz 1 und 2 öffentlich zur Verfügung zu stellen.</P><P>(2) Geodaten und Metadaten sind über Geodatendienste für die kommerzielle und nicht kommerzielle Nutzung geldleistungsfrei zur Verfügung zu stellen, soweit durch besondere Rechtsvorschrift nichts anderes bestimmt ist oder vertragliche oder gesetzliche Rechte Dritter dem nicht entgegenstehen. Geodatenhaltende Stellen des Bundes stellen einander ihre Geodaten und Geodatendienste, einschließlich zugehöriger Metadaten, geldleistungsfrei zur Verfügung, soweit deren Nutzung zur Wahrnehmung öffentlicher Aufgaben erfolgt.</P><P>(3) Die Einzelheiten zur Nutzung von Geodaten und Geodatendiensten, einschließlich zugehöriger Metadaten, werden in einer Rechtsverordnung nach § 15 geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE001300000",
        "name": "§ 12",
        "title": "Schutz öffentlicher und sonstiger Belange",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000500000"
        },
        "body": "<P>(1) Der Zugang der Öffentlichkeit zu Geodaten und Geodatendiensten über Suchdienste im Sinne des § 6 Absatz 1 Nummer 1 kann beschränkt werden, wenn er nachteilige Auswirkungen auf die internationalen Beziehungen, bedeutsame Schutzgüter der öffentlichen Sicherheit oder die Verteidigung haben kann.</P><P>(2) Für den Zugang der Öffentlichkeit zu Geodaten und Geodatendiensten über die Dienste nach § 6 Absatz 1 Nummer 2 bis 5 gelten die Zugangsbeschränkungen nach § 8 Absatz 1 sowie § 9 des Umweltinformationsgesetzes vom 22. Dezember 2004 (BGBl. I S. 3704) entsprechend.</P><P>(3) Gegenüber geodatenhaltenden Stellen mit Ausnahme derjenigen Stellen im Sinne von § 2 Absatz 1 Nummer 2 des Umweltinformationsgesetzes vom 22. Dezember 2004 sowie gegenüber entsprechenden Stellen der Länder, der Kommunen und anderer Mitgliedstaaten der Europäischen Gemeinschaft sowie gegenüber Organen und Einrichtungen der Europäischen Gemeinschaft sowie auf der Grundlage von Gegenseitigkeit und Gleichwertigkeit auch gegenüber Einrichtungen, die durch internationale Übereinkünfte geschaffen wurden, soweit die Europäische Gemeinschaft und ihre Mitgliedstaaten zu deren Vertragsparteien gehören, können der Zugang zu Geodaten und Geodatendiensten sowie der Austausch und die Nutzung von Geodaten beschränkt werden, wenn hierdurch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Durchführung eines laufenden Gerichtsverfahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Anspruch einer Person auf ein faires Verfahren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Durchführung strafrechtlicher, ordnungswidrigkeitenrechtlicher oder disziplinarrechtlicher Ermittlungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bedeutsame Schutzgüter der öffentlichen Sicherheit,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Verteidigung oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die internationalen Beziehungen</LA></DD></DL>gefährdet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027800009BJNG000700116",
        "name": "Abschnitt 5a",
        "title": "Überwachungs- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE001402116",
        "name": "§ 13",
        "title": "Überwachung",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000700116"
        },
        "body": "<P>(1) Die zuständigen Stellen der öffentlichen Verwaltung, die die Kontrolle im Sinne des § 2 Absatz 2 des Umweltinformationsgesetzes für den Bund oder eine unter der Aufsicht des Bundes stehende juristische Person des öffentlichen Rechts ausüben, überwachen die geodatenhaltenden Stellen im Sinne des § 3 Absatz 8 dieses Gesetzes in Verbindung mit § 2 Absatz 1 Nummer 2 des Umweltinformationsgesetzes (private geodatenhaltende Stellen) bei deren Aufgabenwahrnehmung.</P><P>(2) Die privaten geodatenhaltenden Stellen haben den zuständigen Stellen der öffentlichen Verwaltung auf Verlangen alle Informationen herauszugeben, die diese zur Wahrnehmung ihrer Aufgaben nach Absatz 1 benötigen.</P><P>(3) Die zuständigen Stellen der öffentlichen Verwaltung können die zur Wahrnehmung ihrer Aufgaben nach diesem Gesetz erforderlichen Maßnahmen treffen. Sie können insbesondere gegenüber privaten geodatenhaltenden Stellen anordnen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bereitstellung von Geodaten, Geodatendiensten und Netzdiensten sowie Metadaten gemäß den §§ 5 bis 7,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Herstellung von Interoperabilität gemäß § 8 oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Gewährleistung der allgemeinen Nutzung gemäß § 11.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE001700116",
        "name": "§ 14",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000700116"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach § 13 Absatz 3 Satz 2 zuwiderhandelt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027800009BJNG000601116",
        "name": "Abschnitt 6",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE001502116",
        "name": "§ 15",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000601116"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtungen aus den Durchführungsbestimmungen nach Artikel 5 Absatz 4, Artikel 7 Absatz 1, Artikel 16, 17 Absatz 8 sowie Artikel 21 Absatz 4 der Richtlinie 2007/2/EG zu erfüllen, soweit diese den Anwendungsbereich dieses Gesetzes betreffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzungsbedingungen nach § 11 Absatz 3, insbesondere zu den Nutzungsrechten, zur Gewährleistung und zum Haftungsausschluss, festzulegen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Aufgaben nach § 13 Absatz 1 bis 3 abweichend von § 13 Absatz 1 auf andere Stellen der öffentlichen Verwaltung zu übertragen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027800009BJNE001601116",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR027800009BJNG000601116"
        },
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
