{
  "data": {
    "type": "law",
    "id": "BJNR307900020",
    "firstPublished": "2020-12-18",
    "sourceTimestamp": "20210106213016",
    "titleShort": "Geprüfter Betriebswirt-Master Professional Business Management-Fortbildungsverordnung",
    "titleLong": "Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Betriebswirt nach dem Berufsbildungsgesetz und Geprüfte Betriebswirtin nach dem Berufsbildungsgesetz-Master Professional in Business Management nach dem Berufsbildungsgesetz",
    "abbreviation": "GepBetrWMAProBusManFV",
    "slug": "gepbetrwmaprobusmanfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 3079",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetz V 806-22-6-62 v. 3.12.2019 I 2552 (GepBetrWFV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR307900020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2 und mit den §§ 53a und 53d des Berufsbildungsgesetzes in der Fassung der Bekanntmachung vom 4. Mai 2020 (BGBl. I S. 920), verordnet das Bundesministerium für Bildung und Forschung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE000200000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<TOC><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"7*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"73*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Gegenstand</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Ziel der Prüfung zum Erwerb des Fortbildungsabschlusses und dessen Bezeichnung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Voraussetzung für die Zulassung zur Prüfung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereiche</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereich „Unternehmensspezifische Strategiefelder erkennen und ausgestalten“</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereich „Normenbestimmte und finanzwirtschaftliche Rahmenbedingungen im Hinblick auf die Unternehmensstrategie bewerten“</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereich „Nationale und internationale Leistungsprozesse organisieren“</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereich „Unternehmensorganisation zur Sicherstellung der Leistungs- und Unternehmensprozesse unter Berücksichtigung der strategischen Vorgaben gestalten“</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Handlungsbereich „Planung, Steuerung und Überwachung von Unternehmensprozessen wahrnehmen“</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Durchführung der Prüfung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Schriftlicher Prüfungsteil</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Mündlicher Prüfungsteil</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Projektbezogener Prüfungsteil</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Bewerten von Prüfungsleistungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Bestehen der Prüfung, Gesamtnote</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Befreiung von einzelnen Prüfungsbestandteilen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Zeugnisse</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 18</entry><entry VJ=\"1\" colname=\"col2\">Wiederholung der Prüfung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 19</entry><entry VJ=\"1\" colname=\"col2\">Übergangsvorschriften</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 20</entry><entry VJ=\"1\" colname=\"col2\">Inkrafttreten, Außerkrafttreten</entry></row></tbody></tgroup></table><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"7*\" /><colspec colname=\"col2\" colwidth=\"73*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Anlage 1</entry><entry VJ=\"1\" colname=\"col2\">Bewertungsmaßstab und -schlüssel</entry></row><row><entry VJ=\"1\" colname=\"col1\">Anlage 2</entry><entry VJ=\"1\" colname=\"col2\">Zeugnisinhalte</entry></row></tbody></tgroup></table></TOC>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE000300000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Prüfung zum anerkannten Fortbildungsabschluss „Geprüfter Betriebswirt nach dem Berufsbildungsgesetz-Master Professional in Business Management nach dem Berufsbildungsgesetz“ und „Geprüfte Betriebswirtin nach dem Berufsbildungsgesetz-Master Professional in Business Management nach dem Berufsbildungsgesetz“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE000400000",
        "name": "§ 2",
        "title": "Ziel der Prüfung zum Erwerb des Fortbildungsabschlusses und dessen Bezeichnung",
        "parent": null,
        "body": "<P>(1) Mit der erfolgreich abgelegten Prüfung zum anerkannten Fortbildungsabschluss „Geprüfter Betriebswirt nach dem Berufsbildungsgesetz-Master Professional in Business Management nach dem Berufsbildungsgesetz“ oder „Geprüfte Betriebswirtin nach dem Berufsbildungsgesetz-Master Professional in Business Management nach dem Berufsbildungsgesetz“ wird die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit auf der dritten beruflichen Fortbildungsstufe der höherqualifizierenden Berufsbildung nachgewiesen.</P><P>(2) Die Prüfung wird von der zuständigen Stelle durchgeführt.</P><P>(3) Durch die Prüfung ist festzustellen, ob die zu prüfende Person in der Lage ist, selbständig oder im Rahmen eines Beschäftigungsverhältnisses für Unternehmen und Organisationen unterschiedlicher Art, Größe und Wirtschaftszweige unter Berücksichtigung der ökonomischen, ökologischen und ethischen Handlungsfelder eines nachhaltigen Wirtschaftens eigenständig und verantwortlich strategische Entscheidungen vorzubereiten und umzusetzen und damit die Fertigkeiten, Kenntnisse und Fähigkeiten, die sie in der Regel mit der Vorbereitung auf eine Fortbildungsprüfung der zweiten Fortbildungsstufe erworben hat, vertieft und neue Fertigkeiten, Kenntnisse und Fähigkeiten erworben hat, die erforderlich sind für die verantwortliche Führung von Organisationen oder zur Bearbeitung von neuen, komplexen Aufgaben- und Problemstellungen wie der Entwicklung von Verfahren und Produkten. Zu diesen Aufgaben gehören <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Strategien unter Berücksichtigung der Unternehmensziele im Rahmen der Unternehmensführung entwickeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Leistungsprozesse im nationalen und internationalen Marktumfeld unter Beachtung regulativer und finanzwirtschaftlicher Rahmenbedingungen gestalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>organisatorische Rahmenbedingungen weiterentwickeln sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Strategien umsetzen, Unternehmensprozesse steuern, überwachen und notwendige Anpassungen vornehmen.</LA></DD></DL></P><P>(4) Für den Erwerb der in Absatz 3 bezeichneten Fertigkeiten, Kenntnisse und Fähigkeiten bedarf es in der Regel eines Lernumfangs von insgesamt mindestens 1 600 Stunden. Der Lerninhalt bestimmt sich nach den Anforderungen der in § 4 in Verbindung mit den §§ 5 bis 9 genannten Handlungsbereiche.</P><P>(5) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Master Professional in Business Management nach dem Berufsbildungsgesetz“. Der Abschlussbezeichnung wird die weitere Abschlussbezeichnung „Geprüfter Betriebswirt nach dem Berufsbildungsgesetz“ oder „Geprüfte Betriebswirtin nach dem Berufsbildungsgesetz“ vorangestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE000500000",
        "name": "§ 3",
        "title": "Voraussetzung für die Zulassung zur Prüfung",
        "parent": null,
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer die Anforderungen des § 53d des Berufsbildungsgesetzes erfüllt und Folgendes nachweist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine bei einer zuständigen Stelle erfolgreich abgelegte Prüfung nach dem Berufsbildungsgesetz, die zu einem Abschluss mit der Abschlussbezeichnung Fachwirt oder Fachwirtin, Fachkaufmann oder Fachkauffrau führt, oder zu einem vergleichbaren kaufmännischen Fortbildungsabschluss nach dem Berufsbildungsgesetz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine bei einer zuständigen Stelle erfolgreich abgelegte Prüfung nach der Handwerksordnung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>zum „Geprüften Kaufmännischen Fachwirt nach der Handwerksordnung“ oder zur „Geprüften Kaufmännischen Fachwirtin nach der Handwerksordnung“ oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>zum „Geprüften Kaufmännischen Fachwirt nach der Handwerksordnung-Bachelor Professional für Kaufmännisches Management nach der Handwerksordnung“ oder zur „Geprüften Kaufmännischen Fachwirtin nach der Handwerksordnung-Bachelor Professional für Kaufmännisches Management nach der Handwerksordnung“,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine erfolgreich abgelegte staatliche oder staatlich anerkannte Prüfung an einer auf eine Berufsausbildung aufbauenden kaufmännischen Fachschule und eine nach dem Abschluss mindestens einjährige Berufspraxis oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einen wirtschaftswissenschaftlichen Diplom-, Master- oder Bachelorabschluss einer staatlichen oder staatlich anerkannten Hochschule oder einer nach Landesrecht den Hochschulen gleichgestellten Akademie und eine nach dem Abschluss mindestens einjährige Berufspraxis.</LA></DD></DL></P><P>(2) Die Berufspraxis nach Absatz 1 Nummer 3 und 4 muss inhaltlich wesentliche Bezüge zu den in § 2 Absatz 3 genannten Aufgaben haben.</P><P>(3) Abweichend von Absatz 1 ist zur Prüfung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten erworben zu haben, die der beruflichen Handlungsfähigkeit der in Absatz 1 bezeichneten Personen vergleichbar sind und die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE000600000",
        "name": "§ 4",
        "title": "Handlungsbereiche",
        "parent": null,
        "body": "<P>Die Prüfung erstreckt sich auf die folgenden Handlungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>unternehmensspezifische Strategiefelder erkennen und ausgestalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>normenbestimmte und finanzwirtschaftliche Rahmenbedingungen im Hinblick auf die Unternehmensstrategie bewerten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nationale und internationale Leistungsprozesse organisieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Unternehmensorganisation zur Sicherstellung der Leistungs- und Unternehmensprozesse unter Berücksichtigung der strategischen Vorgaben gestalten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Planung, Steuerung und Überwachung von Unternehmensprozessen wahrnehmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE000700000",
        "name": "§ 5",
        "title": "Handlungsbereich „Unternehmensspezifische Strategiefelder erkennen und ausgestalten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Unternehmensspezifische Strategiefelder erkennen und ausgestalten“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, Entscheidungsgrundlagen dazu zu erarbeiten, mit welchen Mitteln und Maßnahmen gesichert, neue Erfolgspotentiale erschlossen und Risikopotentiale verringert werden können. Dabei sind wirtschaftliche und gesellschaftspolitische Entwicklungen genauso wie arbeitsmarktpolitische Entwicklungen zu erfassen und zu bewerten.</P><P>(2) In den Aufgabenstellungen sollen mehrere der nachfolgend aufgeführten Qualifikationsinhalte verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine von ethischen Grundsätzen geprägte Unternehmenspolitik formulieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Grundsätze einer verantwortungsvollen, transparenten und auf eine langfristige Steigerung des Unternehmenswerts ausgerichtete Unternehmensführung einhalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>aus dem Unternehmensleitbild Unternehmensziele ableiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Maßstäbe und Standards als strategische Elemente für ein integriertes Managementsystem festlegen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Trends erkennen und in der Unternehmensstrategie berücksichtigen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Formen der Marktforschung anwenden und Marktanalysen entsprechend den Gegebenheiten des Unternehmens entwickeln, durchführen und die Ergebnisse nutzen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Compliance bei der Ausgestaltung der Strategiefelder berücksichtigen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>aus der Unternehmensstrategie abgeleitetes Personalmanagement ausgestalten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Logistik als unterstützendes Element in der Unternehmensstrategie berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE000800000",
        "name": "§ 6",
        "title": "Handlungsbereich „Normenbestimmte und finanzwirtschaftliche Rahmenbedingungen im Hinblick auf die Unternehmensstrategie bewerten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Normenbestimmte und finanzwirtschaftliche Rahmenbedingungen im Hinblick auf die Unternehmensstrategie bewerten“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, Unternehmensstrategien im nationalen und internationalen Zusammenhang regelnder und finanzwirtschaftlicher Rahmenbedingungen zu bewerten. Insbesondere sind hier rechtliche und steuerliche Rahmenbedingungen sowie kulturelle Besonderheiten bei Auslandsaktivitäten zu beachten sowie Entscheidungen der Finanzierung und Investition unter wirtschaftlichen Gesichtspunkten zu optimieren. Die Unternehmensführung ist so auszugestalten, dass sie den Grundsätzen eines verantwortungsvollen, transparenten und auf eine langfristige Steigerung des Unternehmenswertes ausgerichteten Handelns entspricht.</P><P>(2) In den Aufgabenstellungen sollen mehrere der nachfolgend aufgeführten Qualifikationsinhalte verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>kulturelle, rechtliche und wirtschaftliche Besonderheiten bei der Umsetzung von Strategien auf Auslandsmärkten beachten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>grundlegende Entscheidungen vorbereiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Finanzierung und Liquidität im Hinblick auf strategische Entscheidungen sicherstellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Möglichkeiten der Rechtsanwendung, insbesondere auch der Gestaltung des Jahresabschlusses sowie des Lageberichtes, für strategische Entscheidungen aufzeigen und bewerten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Auswirkungen steuerlicher Regularien auf die Unternehmensstrategie aufzeigen und bewerten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Ergebnisse des Controllings für strategische Entscheidungen nutzen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE000900000",
        "name": "§ 7",
        "title": "Handlungsbereich „Nationale und internationale Leistungsprozesse organisieren“",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Nationale und internationale Leistungsprozesse organisieren“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, unter den Einflüssen der nationalen und internationalen Märkte die Leistungsprozesse des Unternehmens so zu gestalten, dass diese der strategischen Ausrichtung des Unternehmens entsprechen. Insbesondere sollen dabei die entsprechenden Marketingstrategien und -instrumente ausgewählt und eingesetzt werden. Weiterhin sind Entscheidungen zu treffen entsprechend der Unternehmensstrategie im Hinblick auf die Unternehmensorganisation und das Management der Unternehmensprozesse mit besonderem Augenmerk auf Personalmanagement und -führung, Projektmanagement, internationaler Finanzierung der Leistungsprozesse und die Einflüsse der technologischen Entwicklungen.</P><P>(2) In den Aufgabenstellungen sollen mehrere der nachfolgend aufgeführten Qualifikationsinhalte verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Marketingstrategien und Marketinginstrumente entsprechend den Anforderungen nationaler und internationaler Märkte entwickeln und einsetzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Möglichkeiten der Finanzierung internationaler Geschäfte analysieren und passende Finanzierungsinstrumente einsetzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Leistungsprozesse unter Beachtung der Einflüsse der nationalen und internationalen Märkte gestalten und organisieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Auswirkungen technologischer Entwicklungen auf das Unternehmen berücksichtigen und darauf bezogene Maßnahmen umsetzen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>qualitatives und quantitatives Personalmanagement sowie Personalführung gestalten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>im Rahmen des Projektmanagements Projekte planen, steuern und kontrollieren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001000000",
        "name": "§ 8",
        "title": "Handlungsbereich „Unternehmensorganisation zur Sicherstellung der Leistungs- und Unternehmensprozesse unter Berücksichtigung der strategischen Vorgaben gestalten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Unternehmensorganisation zur Sicherstellung der Leistungs- und Unternehmensprozesse unter Berücksichtigung der strategischen Vorgaben gestalten“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die entsprechenden Handlungsfelder so zu gestalten, dass die Unternehmensorganisation nachhaltig dazu beiträgt, die strategischen Ziele des Unternehmens zu erreichen. Dabei sind insbesondere die getroffenen Entscheidungen hinsichtlich des Personals, der Strukturen und der Prozesse auf Strategiekonformität zu überprüfen und notwendige Anpassungen abzuleiten und umzusetzen. Damit steht eine an strategischen Vorgaben und Rahmenbedingungen ausgerichtete Flexibilisierung der verschiedenen Ausprägungen der Unternehmensorganisation im Fokus dieses Handlungsbereichs.</P><P>(2) In den Aufgabenstellungen sollen mehrere der nachfolgend aufgeführten Qualifikationsinhalte verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Beschlussvorlagen für strukturelle Entscheidungen, insbesondere hinsichtlich des Standortes, vorbereiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Maßnahmen der strategischen Personalressourcen- und Nachfolgeplanung steuern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ausrichtung der Unternehmensorganisation an die Grundsätze einer verantwortungsvollen, transparenten und auf eine langfristige Steigerung des Unternehmenswerts orientierten Unternehmensführung sicherstellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Organisationsentwicklung unter besonderer Berücksichtigung interkultureller und ethischer Aspekte ausrichten und überwachen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001100000",
        "name": "§ 9",
        "title": "Handlungsbereich „Planung, Steuerung und Überwachung von Unternehmensprozessen wahrnehmen“",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich „Planung, Steuerung und Überwachung von Unternehmensprozessen wahrnehmen“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, Managementaufgaben bei Unternehmensprozessen im Verständnis eines integrierten Managementsystems zur Einhaltung von Anforderungen, insbesondere von Qualität, Arbeitsschutz, Umweltschutz, Datenschutz, in einer einheitlichen Struktur verantwortlich wahrzunehmen, zu überwachen und weiterzuentwickeln. Dafür sind die Werkzeuge des strategischen Controllings unter besonderer Beachtung von Risiken zu beherrschen, dabei aber auch die strategischen Chancen für das Wertschöpfungspotenzial des Unternehmens, insbesondere durch Innovationsmanagement und modernes Informationsmanagement, zu nutzen.</P><P>(2) In den Aufgabenstellungen sollen mehrere der nachfolgend aufgeführten Qualifikationsinhalte verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>integrierte Managementsysteme ausgerichtet an den strategischen Vorgaben implementieren und weiterentwickeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>strategisches Controlling gestalten, überwachen und weiterentwickeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Informationssysteme an technologischen Entwicklungen ausrichten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Personalmanagement gestalten, überwachen und weiterentwickeln,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Prozesse eines an ethischen Aspekten ausgerichteten Wertemanagements überwachen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001200000",
        "name": "§ 10",
        "title": "Durchführung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung besteht aus einem schriftlichen Prüfungsteil, einem mündlichen Prüfungsteil und einem projektbezogenen Prüfungsteil.</P><P>(2) Das Prüfungsverfahren ist innerhalb von drei Jahren, beginnend mit dem Tag der ersten Prüfungsleistung, abzuschließen. Bei Überschreiten der Frist müssen alle Prüfungsleistungen erneut abgelegt werden.</P><P>(3) Wird im Einzelfall die Frist des Absatzes 2 Satz 1 nicht eingehalten und hat dies die zuständige Stelle zu vertreten, ist die Prüfung ohne Beachtung der Frist zu Ende zu führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 10 Abs. 3: Zur Geltung vgl. § 12 Abs. 2 Satz 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001300000",
        "name": "§ 11",
        "title": "Schriftlicher Prüfungsteil",
        "parent": null,
        "body": "<P>(1) Der schriftliche Prüfungsteil wird auf der Grundlage der Beschreibung einer betrieblichen Situation durchgeführt.</P><P>(2) Der schriftliche Prüfungsteil besteht aus drei unter Aufsicht zu bearbeitenden Aufgabenstellungen. Jede Aufgabenstellung umfasst mehrere Aufgaben.</P><P>(3) Die Bearbeitungszeit beträgt für jede Aufgabenstellung 240 Minuten.</P><P>(4) Die drei Aufgabenstellungen müssen aus der Beschreibung der betrieblichen Situation abgeleitet und aufeinander abgestimmt sein. Sie müssen der zu prüfenden Person eigenständige Lösungen ohne Antwortvorgaben ermöglichen. Jede Aufgabenstellung ist so zu gestalten, dass jeder Handlungsbereich nach § 4 situationsbezogen thematisiert wird.</P><P>(5) Innerhalb jeder Aufgabenstellung müssen die Aufgaben zu einem Handlungsbereich nach § 4 in englischer Sprache formuliert sein. Diese Aufgaben sind in englischer Sprache zu bearbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001400000",
        "name": "§ 12",
        "title": "Mündlicher Prüfungsteil",
        "parent": null,
        "body": "<P>(1) Zum mündlichen Prüfungsteil wird nur zugelassen, wer den schriftlichen Prüfungsteil abgelegt hat.</P><P>(2) Der mündliche Prüfungsteil ist innerhalb von zwei Jahren nach Bestehen des schriftlichen Prüfungsteils durchzuführen. Bei Überschreiten der Frist ist der schriftliche Prüfungsteil erneut abzulegen. § 10 Absatz 3 gilt entsprechend.</P><P>(3) In dem mündlichen Prüfungsteil soll die zu prüfende Person nachweisen, dass sie in der Lage ist, Fachinhalte angemessen und sachgerecht zu kommunizieren. Dabei sollen Probleme der betrieblichen Praxis analysiert und bewertet werden, um Vorschläge zur Lösung der Probleme zu entwickeln und für den betrieblichen Einsatz zu beurteilen.</P><P>(4) Der mündliche Prüfungsteil umfasst alle Handlungsbereiche nach § 4, wobei der Schwerpunkt auf dem Handlungsbereich nach § 4 Nummer 5 liegen soll.</P><P>(5) Der mündliche Prüfungsteil soll nicht länger als 45 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001500000",
        "name": "§ 13",
        "title": "Projektbezogener Prüfungsteil",
        "parent": null,
        "body": "<P>(1) Zum projektbezogenen Prüfungsteil wird nur zugelassen, wer den schriftlichen und den mündlichen Prüfungsteil bestanden hat.</P><P>(2) Der projektbezogene Prüfungsteil besteht aus einer schriftlichen Projektarbeit, einer Präsentation und einem projektarbeitsbezogenen Fachgespräch.</P><P>(3) Zur Präsentation und dem projektarbeitsbezogenen Fachgespräch wird nur zugelassen, wer die schriftliche Projektarbeit bestanden hat.</P><P>(4) Die schriftliche Projektarbeit ist so zu gestalten, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine zukunfts- und praxisorientierte betriebliche Aufgabenstellung bearbeitet wird, die auch eine Unternehmensgründung thematisieren kann, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Aufgabenstellung nach Nummer 1 als Entscheidungsvorlage für unternehmerische Entscheidungen aufbereitet ist.</LA></DD></DL>Dabei sind mindestens zwei der Handlungsbereiche nach § 4 zu berücksichtigen.</P><P>(5) Die schriftliche Projektarbeit ist als Hausarbeit anzufertigen. Die Hausarbeit ist innerhalb von 30 Kalendertagen anzufertigen.</P><P>(6) Die zu prüfende Person schlägt dem Prüfungsausschuss ein Thema vor. Das Thema der schriftlichen Projektarbeit wird vom Prüfungsausschuss gestellt und soll den Vorschlag der zu prüfenden Person berücksichtigen. Wird kein Themenvorschlag eingereicht, legt der Prüfungsausschuss das Thema der schriftlichen Projektarbeit fest.</P><P>(7) Die zu prüfende Person soll in der Präsentation die schriftliche Projektarbeit gegenüber dem Prüfungsausschuss darstellen und die Ergebnisse erläutern. Hierbei sind insbesondere die Analyse und die Einordnung des betrieblichen Handlungsauftrages sowie die Entwicklung und Strukturierung des Lösungsweges zu berücksichtigen.</P><P>(8) Die Präsentation soll nicht länger als 15 Minuten dauern.</P><P>(9) An die Präsentation schließt sich das projektarbeitsbezogene Fachgespräch unmittelbar an. Im projektarbeitsbezogenen Fachgespräch soll die zu prüfende Person, ausgehend von der Präsentation, nachweisen, dass sie in der Lage ist, vertiefende und erweiternde Fragestellungen der betrieblichen Praxis im Kontext der Projektarbeit zu analysieren und Lösungsmöglichkeiten unter Beachtung der maßgebenden Einflussfaktoren zu entwickeln und zu bewerten.</P><P>(10) Die Dauer des projektarbeitsbezogenen Fachgespräches soll 30 Minuten nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001600000",
        "name": "§ 14",
        "title": "Bewerten von Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) In dem schriftlichen Prüfungsteil sind die Aufgabenstellungen einzeln zu bewerten. Im Falle des Bestehens nach § 15 Absatz 1 Nummer 1 wird als Bewertung des schriftlichen Prüfungsteils das arithmetische Mittel berechnet.</P><P>(3) In dem projektbezogenen Prüfungsteil sind als Prüfungsleistungen einzeln zu bewerten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die schriftliche Projektarbeit nach § 13 Absatz 4 bis 6,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Präsentation nach § 13 Absatz 7 bis 9 sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das projektarbeitsbezogene Fachgespräch nach § 13 Absatz 10.</LA></DD></DL>Aus den einzelnen Bewertungen wird als Bewertung des projektbezogenen Prüfungsteils das gewichtete arithmetische Mittel berechnet. Dabei werden gewichtet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bewertung der schriftlichen Projektarbeit mit 30 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bewertung der Präsentation mit 10 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bewertung des projektarbeitsbezogenen Fachgesprächs mit 60 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001700000",
        "name": "§ 15",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in jeder Aufgabenstellung des schriftlichen Prüfungsteils unbeschadet des § 14 Absatz 2 Satz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in der mündlichen Prüfung sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in der projektbezogenen Prüfung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in der schriftlichen Projektarbeit,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in der Präsentation und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>im projektarbeitsbezogenen Fachgespräch.</LA></DD></DL></LA></DD></DL></P><P>(2) Ist die Prüfung bestanden, so werden die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl gerundet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Punktebewertung des schriftlichen Prüfungsteils sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Punktebewertung des projektbezogenen Prüfungsteils.</LA></DD></DL></P><P>(3) Den Punktebewertungen für den schriftlichen Prüfungsteil, den mündlichen Prüfungsteil und für den projektbezogenen Prüfungsteil ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</P><P>(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Punktebewertungen wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des schriftlichen Prüfungsteils mit 50 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des mündlichen Prüfungsteils mit 30 Prozent sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des projektbezogenen Prüfungsteils mit 20 Prozent.</LA></DD></DL>Die Gesamtpunktzahl ist kaufmännisch zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001800000",
        "name": "§ 16",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 14 und 15 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Prozentsätze nach § 14 Absatz 2 Satz 2 oder Absatz 3 Satz 3 oder § 15 Absatz 4 Satz 2 entsprechend ihrem Verhältnis zueinander; allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zu Grunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 16: Zur Nichtanwendung vgl. § 18 Abs. 3 Satz 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE001900000",
        "name": "§ 17",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 15 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung im Sinne des § 16 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE002000000",
        "name": "§ 18",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Ein nicht bestandener Prüfungsteil kann zweimal wiederholt werden.</P><P>(2) Die zu prüfende Person hat die Wiederholungsprüfung bei der zuständigen Stelle zu beantragen.</P><P>(3) Mit dem Antrag auf Wiederholung des schriftlichen Prüfungsteils wird die zu prüfende Person von den Aufgabenstellungen befreit, die in einer vorangegangenen Prüfung mit mindestens „ausreichend“ bewertet wurden. Bei der Wiederholung sind nur die nicht bestandenen Aufgabenstellungen zu wiederholen. § 16 ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE002100000",
        "name": "§ 19",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Vor Ablauf des 30. Dezember 2019 angemeldete Prüfungen nach der Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Betriebswirt/Geprüfte Betriebswirtin nach dem Berufsbildungsgesetz vom 12. Juli 2006 (BGBl. I S. 1625), die durch Artikel 4 der Verordnung vom 16. Oktober 2016 (BGBl. I S. 2390) geändert worden ist, sind bis zum Ablauf des 31. März 2024 nach den Vorschriften der genannten Verordnung zu Ende zu führen.</P><P>(2) Bei Prüfungen, die nach dem 30. Dezember 2019 bis zum Ablauf des 31. Dezember 2021 angemeldet werden, kann die zu prüfende Person beantragen, dass die Vorschriften der in Absatz 1 genannten Verordnung anzuwenden sind. Die Prüfung ist bis zum Ablauf des 31. März 2024 zu Ende zu führen.</P><P>(3) In Fällen der Absätze 1 und 2 ist die Wiederholungsprüfung auf Antrag der zu prüfenden Person nach dieser Verordnung durchzuführen. Die Wiederholungsprüfung ist bis zum Ablauf des 31. März 2024 zu Ende zu führen. § 56 Absatz 2 des Berufsbildungsgesetzes ist in diesem Fall nicht anzuwenden.</P><P>(4) Wird im Einzelfall ein Termin, zu dem eine Prüfung spätestens zu Ende zu führen ist, nicht eingehalten und hat dies die zuständige Stelle zu vertreten, ist die Prüfung ohne Beachtung des Termins zu Ende zu führen.</P><P>(5) Bei einer Anmeldung zur Prüfung ab dem 1. Januar 2020 hat die zuständige Stelle auf Antrag der zu prüfenden Person die Prüfung nach dieser Verordnung durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE002200000",
        "name": "§ 20",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Geprüfter-Betriebswirt-Fortbildungsverordnung vom 3. Dezember 2019 (BGBl. I S. 2552) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE002300000",
        "name": "Anlage 1",
        "title": "(zu den §§ 15 und 16)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 3085 - 3086)</kommentar></noindex></P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colwidth=\"25*\" /><colspec align=\"center\" colname=\"col2\" colwidth=\"25*\" /><colspec align=\"center\" colname=\"col3\" colwidth=\"40*\" /><colspec colname=\"col4\" colwidth=\"75*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\">Note<BR /> als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">100</entry><entry VJ=\"1\" colname=\"col2\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" align=\"justify\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">91</entry><entry VJ=\"1\" colname=\"col2\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\">90</entry><entry VJ=\"1\" colname=\"col2\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">89</entry><entry VJ=\"1\" colname=\"col2\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">88</entry><entry VJ=\"1\" colname=\"col2\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">87</entry><entry VJ=\"1\" colname=\"col2\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">84</entry><entry VJ=\"1\" colname=\"col2\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">83</entry><entry VJ=\"1\" colname=\"col2\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">82</entry><entry VJ=\"1\" colname=\"col2\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">81</entry><entry VJ=\"1\" colname=\"col2\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" align=\"justify\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\">78</entry><entry VJ=\"1\" colname=\"col2\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">77</entry><entry VJ=\"1\" colname=\"col2\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">74</entry><entry VJ=\"1\" colname=\"col2\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">71</entry><entry VJ=\"1\" colname=\"col2\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">70</entry><entry VJ=\"1\" colname=\"col2\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">67</entry><entry VJ=\"1\" colname=\"col2\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" align=\"justify\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">62</entry><entry VJ=\"1\" colname=\"col2\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">55</entry><entry VJ=\"1\" colname=\"col2\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">50</entry><entry VJ=\"1\" colname=\"col2\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" align=\"justify\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" align=\"justify\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307900020BJNE002400000",
        "name": "Anlage 2",
        "title": "(zu § 17 Absatz 1)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 3087)</kommentar></noindex></P><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name und Geburtsdatum der geprüften Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Bezeichnung des erworbenen Fortbildungsabschlusses nach § 2 Absatz 5,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Datum der Ausstellung des Zeugnisses samt Faksimile oder Unterschrift einer zeichnungsberechtigten Person der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zum schriftlichen Prüfungsteil <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Benennung und Bewertung dieses Prüfungsteils in Punkten und als Note sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Benennung und jeweilige Punktebewertung der drei Aufgabenstellungen dieses Prüfungsteils,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum mündlichen Prüfungsteil Benennung und Bewertung dieses Prüfungsteils in Punkten und als Note,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zum projektbezogenen Prüfungsteil <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Benennung und Bewertung dieses Prüfungsteils in Punkten und als Note,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Benennung und Punktebewertung der schriftlichen Projektarbeit,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Benennung und Punktebewertung der Präsentation sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Benennung und Punktebewertung des situationsbezogenen Fachgesprächs,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Gesamtnote als Dezimalzahl,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Gesamtnote in Worten sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>gegebenenfalls Befreiung nach § 16.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
