{
  "data": {
    "type": "law",
    "id": "BJNR005400006",
    "firstPublished": "2006-01-17",
    "sourceTimestamp": "20200305213006",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Gestaltungsberater im Raumausstatter-Handwerk/Geprüfte Gestaltungsberaterin im Raumausstatter-Handwerk",
    "abbreviation": "GestRaumPrV",
    "slug": "gestraumprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 54 (526)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 V v. 9.12.2019 I 2153",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 2.2006 +++)<BR /><BR /></pre>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005400006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 42 Abs. 1 in Verbindung mit Abs. 2 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der zuletzt durch Artikel 2 Nr. 17 des Gesetzes vom 23. März 2005 (BGBl. I S. 931) geändert worden ist, in Verbindung mit § 1 Abs. 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE000200000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Gestaltungsberater im Raumausstatter-Handwerk/zur Geprüften Gestaltungsberaterin im Raumausstatter-Handwerk nach den §§ 2 bis 6 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.</P><P>(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Gestaltungsberater im Raumausstatter-Handwerk/zur Geprüften Gestaltungsberaterin im Raumausstatter-Handwerk für die Funktion als Berater/Beraterin für die Gestaltung von Bodenflächen, Polstermöbeln, Raumdekorationen, Licht-, Sicht- und Sonnenschutz sowie Wand- und Deckendekorationen und damit die Befähigung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenanforderungen und -erwartungen entgegenzunehmen und umzusetzen sowie die mit der Auftragsbeschaffung, -abwicklung und Endabnahme verbundenen Aufgaben durchzuführen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Raumsituationen und Produkte zu gestalten und zu konstruieren;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebote zu erstellen, Projekte zu planen und die Auftragsabwicklung vorzubereiten.</LA></DD> </DL> </P><P>(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Geprüften Gestaltungsberaters im Raumausstatter-Handwerk/einer Geprüften Gestaltungsberaterin im Raumausstatter-Handwerk wahrnehmen zu können: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werben, Beraten und Betreuen von Kunden; Informieren über warentypische Eigenschaften; Klären und Beschaffen von Aufträgen in Abstimmung mit Kunden und Mitarbeitern; Vereinbaren von Termin- und Lieferabsprachen sowie Absprachen über Zahlungsbedingungen; Durchführen von Maßnahmen zur Qualitätssicherung; Bearbeiten von Reklamationen und Unterstützen der Betriebsleitung bei Marketingmaßnahmen; Anwenden von Grundsätzen der Gesprächsführung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassen von Kundenanforderungen; Erarbeiten von Gestaltungs- und Konstruktionsvorschlägen im Kontakt mit dem Kunden; Entwerfen von Alternativen zu Kundenanforderungen; Erstellen von Plänen und Zeichnungen; Beachten von gestalterischen, fertigungstechnischen, wirtschaftlichen, ökologischen und gesundheitlichen Aspekten; Berücksichtigen einschlägiger Regelungen; Nutzen von rechnergestützten Präsentationsmöglichkeiten; kundengerechtes Gestalten der Präsentation;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Vorkalkulation und Angebot; Übernehmen der Projektplanung; Erstellen der Auftragsdaten für die Auftragsbearbeitung; Einschätzen der personellen und sachlichen Leistungsfähigkeit des Betriebes für die Auftragsabwicklung; Berücksichtigen wirtschaftlicher Aspekte; Bearbeiten von Änderungen; Kooperieren mit der Auftragsausführung.</LA></DD> </DL> </P><P>(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Gestaltungsberater im Raumausstatter-Handwerk/Geprüfte Gestaltungsberaterin im Raumausstatter-Handwerk.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE000300000",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer Folgendes nachweist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Gesellenprüfung in dem anerkannten Ausbildungsberuf Raumausstatter/Raumausstatterin oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Gesellenprüfung/Abschlussprüfung in einem anderen anerkannten raumgestaltenden Beruf und danach mindestens ein Jahr Berufspraxis oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mindestens vierjährige Berufspraxis.</LA></DD> </DL>Die Berufspraxis soll wesentliche Bezüge zu den Aufgaben eines Gestaltungsberaters/einer Gestaltungsberaterin gemäß § 1 Abs. 3 haben.</P><P>(2) Abweichend von Absatz 1 kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben worden sind, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung, Struktur und integrierte Durchführung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist in den Handlungsbereichen \"Beratung und Gestaltung\" sowie \"Auftragsvorbereitung und Projektplanung\" handlungsorientiert und praxisbezogen durchzuführen.</P><P>(2) Die Prüfung besteht aus: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer schriftlichen Situationsaufgabe aus dem Handlungsbereich \"Beratung und Gestaltung\", die die Qualifikationsschwerpunkte gemäß § 4 Abs. 1 Nr. 1 berücksichtigt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer schriftlichen Situationsaufgabe aus dem Handlungsbereich \"Auftragsvorbereitung und Projektplanung\", die die Qualifikationsschwerpunkte gemäß § 4 Abs. 1 Nr. 2 berücksichtigt, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem situationsbezogenen Fachgespräch.</LA></DD> </DL>Grundlage des Fachgesprächs sind die Ergebnisse der schriftlich bearbeiteten Situationsaufgaben. Es soll der mündlichen Erläuterung der Problemlösungen dieser Situationsaufgaben dienen. Im Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgaben zu analysieren, zu strukturieren und einer begründeten Lösung zuführen zu können. Die Prüfungsdauer der Situationsaufgabe gemäß Nummer 1 beträgt mindestens 180 und höchstens 210 Minuten, der Situationsaufgabe gemäß Nummer 2 mindestens 120 und höchstens 150 Minuten und des situationsbezogenen Fachgesprächs höchstens 30 Minuten. Den beiden schriftlichen Situationsaufgaben soll derselbe Kundenauftrag zugrunde liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE000500000",
        "name": "§ 4",
        "title": "Prüfungsinhalte",
        "parent": null,
        "body": "<P>(1) Den Handlungsbereichen sind folgende Qualifikationsschwerpunkte zugeordnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsbereich \"Beratung und Gestaltung\"<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesprächsführung und Kundenberatung,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltung und konstruktive Umsetzung,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Präsentation;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsbereich \"Auftragsvorbereitung und Projektplanung\"<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotserstellung,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsvorbereitung,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Projektmanagement,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketing.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Im Qualifikationsschwerpunkt \"Gesprächsführung und Kundenberatung\" soll die Fähigkeit nachgewiesen werden, Gespräche kundengerecht führen, Anfragen bearbeiten, Kundenwünsche ermitteln und deren fachliche Umsetzung vermitteln zu können. Es soll ferner die Fähigkeit nachgewiesen werden, Kunden fachgerecht beraten, örtliche Gegebenheiten berücksichtigen, Alternativen entwickeln, Kundenanforderungen einbeziehen und soziale Kompetenz im Umgang mit dem Kunden zeigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermitteln von Kundenwünschen und Umsetzen von Kundenanforderungen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">kundenorientierte Beratung, Aufmaße für Angebotserstellung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsklärung und Entwicklung von Lösungsvorschlägen.</LA></DD> </DL> </P><P>(3) Im Qualifikationsschwerpunkt \"Gestaltung und konstruktive Umsetzung\" soll die Fähigkeit nachgewiesen werden, Kundenwünsche gestalterisch und konstruktiv umsetzen, Zeichnungen anfertigen und dabei einschlägige Regelungen berücksichtigen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, auf der Grundlage von Gestaltungsprinzipien, Stilkunde und Materialkenntnissen Lösungsvorschläge entwickeln zu können. Dazu gehört die Fähigkeit, fertigungstechnische Bedingungen berücksichtigen sowie wirtschaftliche und ökologische Gesichtspunkte umsetzen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwurfszeichnungen mit Konstruktionsdetails;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltungsprinzipien, Stilkunde;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwicklung von Raumsituationen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Materialkenntnisse;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwicklung von ökologischen und wirtschaftlichen Lösungsvorschlägen.</LA></DD> </DL> </P><P>(4) Im Qualifikationsschwerpunkt \"Präsentation\" soll die Fähigkeit nachgewiesen werden, Lösungsmöglichkeiten kundengerecht darstellen, rechnergestützte Möglichkeiten nutzen und Alternativen visualisieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Präsentieren von Gestaltungsvorschlägen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erläutern von technischen Umsetzungen.</LA></DD> </DL> </P><P>(5) Im Qualifikationsschwerpunkt \"Angebotserstellung\" soll die Fähigkeit nachgewiesen werden, Angebote erstellen, Kosten für den Kunden transparent machen und wirtschaftliche Gesichtspunkte berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbereiten von Daten für die Angebotserstellung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorkalkulation;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotserstellung.</LA></DD> </DL> </P><P>(6) Im Qualifikationsschwerpunkt \"Auftragsvorbereitung\" soll die Fähigkeit nachgewiesen werden, Auftragsdaten für die Ausführung der Arbeiten, auch unter Anwendung branchenspezifischer Software, erstellen zu können. Ferner soll die Fähigkeit nachgewiesen werden, technische, personelle und zeitliche Gegebenheiten berücksichtigen sowie in Kooperation mit den Bereichen Ausführung und Montage planen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsbegleitpapiere;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pläne und Zeichnungen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Materiallisten.</LA></DD> </DL> </P><P>(7) Im Qualifikationsschwerpunkt \"Projektmanagement\" soll die Fähigkeit nachgewiesen werden, die Abwicklung eines Auftrages von der Kundenanfrage über die Ausführung der Arbeiten bis zur Abnahme planen, Abläufe auch gewerkübergreifend koordinieren, Terminpläne erstellen, Änderungswünsche einarbeiten und die Betriebsorganisation berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Terminpläne;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Projektierung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsorganisation;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorbereiten und Betreuen der Auftragsabwicklung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätssicherung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reklamationsbearbeitung.</LA></DD> </DL> </P><P>(8) Im Qualifikationsschwerpunkt \"Marketing\" soll die Fähigkeit nachgewiesen werden, Marketingmaßnahmen entwickeln, initiieren und umsetzen sowie die Geschäftsleitung in Marketingfragen beraten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Marktuntersuchungen und -analysen auswerten und nutzen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte entwickeln, umsetzen und bewerten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE000602119",
        "name": "§ 5",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 42c Absatz 2 der Handwerksordnung von der Ablegung einzelner Prüfungsbereiche befreit, bleiben diese Prüfungsbereiche für die Anwendung der §§ 6 und 7 außer Betracht. Für die übrigen Prüfungsbereiche erhöhen sich die Anteile nach § 7 Absatz 3 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbereiche sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE001100119",
        "name": "§ 6",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) Als Prüfungsleistungen sind einzeln zu bewerten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die schriftliche Situationsaufgabe im Handlungsbereich „Beratung und Gestaltung“ nach § 3 Absatz 2 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die schriftliche Situationsaufgabe im Handlungsbereich „Auftragsvorbereitung und Projektplanung“ nach § 3 Absatz 2 Nummer 2 sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das situationsbezogene Fachgespräch nach § 3 Absatz 2 Nummer 3.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE001200119",
        "name": "§ 7",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in allen Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind.</P><P>(2) Ist die Prüfung bestanden, sind die Bewertungen für die schriftlichen Situationsaufgaben und das situationsbezogene Fachgespräch jeweils kaufmännisch auf eine ganze Zahl zu runden. Den Bewertungen für die Prüfungsleistungen ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</P><P>(3) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei sind die Bewertungen wie folgt zu gewichten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Handlungsbereich „Beratung und Gestaltung“ die schriftliche Situationsaufgabe nach § 3 Absatz 2 Nummer 1 mit 40 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Handlungsbereich „Auftragsvorbereitung und Projektplanung“ die schriftliche Situationsaufgabe nach § 3 Absatz 2 Nummer 2 mit 30 Prozent sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das situationsbezogene Fachgespräch nach § 3 Absatz 2 Nummer 3 mit 30 Prozent.</LA></DD></DL></P><P>(4) Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE001300119",
        "name": "§ 8",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 7 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 5 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE000701119",
        "name": "§ 9",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>Ist die Prüfung nicht bestanden, kann sie zweimal wiederholt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE000801119",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Februar 2006 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE001400128",
        "name": "Anlage 1",
        "title": "(zu den §§ 6 und 7)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2166 - 2167)</kommentar></noindex></P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Bewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"33*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"74*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">100</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">91</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">90</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">89</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">88</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">87</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">84</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">83</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">82</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">81</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">78</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">77</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">74</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">71</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">70</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">67</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">62</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">55</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">50</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005400006BJNE001500128",
        "name": "Anlage 2",
        "title": "(zu § 8)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2167)</kommentar></noindex></P><BR /><BR /><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der geprüften Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung, die jeweilige Bewertung und die Note der schriftlichen Situationsaufgabe und des situationsbezogenen Fachgesprächs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 5.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      }
    ]
  }
}
