{
  "data": {
    "type": "law",
    "id": "BJNR133020006",
    "firstPublished": "2006-12-17",
    "sourceTimestamp": "20130405131341",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Rahmenabkommen vom 22. Juli 2005 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Französischen Republik über die grenzüberschreitende Zusammenarbeit im Gesundheitsbereich und zu der Verwaltungsvereinbarung vom 9. März 2006 zwischen dem Bundesministerium für Gesundheit der Bundesrepublik Deutschland und dem Minister für Gesundheit und Solidarität der Französischen Republik über die Durchführungsmodalitäten des Rahmenabkommens vom 22. Juli 2005 über die grenzüberschreitende Zusammenarbeit im Gesundheitsbereich",
    "abbreviation": "GesundZAAbkFRAG",
    "slug": "gesundzaabkfrag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 1330",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 22.12.2006 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR133020006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133020006BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Folgenden zwischenstaatlichen Übereinkünften wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Weil am Rhein am 22. Juli 2005 unterzeichneten Rahmenabkommen zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Französischen Republik über die grenzüberschreitende Zusammenarbeit im Gesundheitsbereich,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Berlin am 9. März 2006 unterzeichneten Verwaltungsvereinbarung zwischen dem Bundesministerium für Gesundheit der Bundesrepublik Deutschland und dem Minister für Gesundheit und Solidarität der Französischen Republik über die Durchführungsmodalitäten des Rahmenabkommens vom 22. Juli 2005 über die grenzüberschreitende Zusammenarbeit im Gesundheitsbereich.</LA></DD> </DL>Das Rahmenabkommen und die Verwaltungsvereinbarung werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133020006BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vereinbarungen zur Durchführung des Rahmenabkommens sowie Änderungen der genannten Verwaltungsvereinbarung in Kraft zu setzen. Im Übrigen wird die Bundesregierung ermächtigt, die zur Durchführung des Artikels 5 des Rahmenabkommens erforderlichen innerstaatlichen Regelungen zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133020006BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P><P>(2) Die Tage, an denen das Rahmenabkommen nach seinem Artikel 10 und die Verwaltungsvereinbarung nach ihrem Artikel 6 in Kraft treten, sind im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
