{
  "data": {
    "type": "law",
    "id": "BJNR004120933",
    "firstPublished": "1933-06-28",
    "sourceTimestamp": "20120809043330",
    "titleShort": null,
    "titleLong": "Gesetz über die Gewichtsbezeichnung an schweren, auf Schiffen beförderten\nFrachtstücken",
    "abbreviation": "GewBezG",
    "slug": "gewbezg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1933, 412",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 285 G v. 2.3.1974 I 469",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1975 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004120933BJNE000100328",
        "name": "§ 1",
        "title": "Verpflichtung",
        "parent": null,
        "body": "<P>(1) Frachtstücke oder andere Gegenstände von mindestens 1.000 Kilogramm Rohgewicht, die im Geltungsbereich dieses Gesetzes aufgegeben werden und zur Beförderung zur See oder auf Binnenwasserstraßen bestimmt sind, müssen an sichtbarer Stelle mit einer dauerhaften, deutlichen Angabe ihres Rohgewichtes in Kilogramm versehen sein.</P><P>(2) Verpflichtet zur Anbringung der Gewichtsbezeichnung ist der Absender.</P><P>(3) Das Gewicht ist durch Wiegen festzustellen; stehen dem besondere Schwierigkeiten entgegen, so ist das Gewicht zu errechnen oder möglichst genau zu schätzen. Die Gewichtsbezeichnung ist spätestens vor der Verladung auf ein Schiff anzubringen. Annähernde Gewichtsangaben sind als solche kenntlich zu machen. Ist der Gegenstand bereits mit einer Gewichtsbezeichnung versehen, so ist der Absender zum Nachwiegen nur dann verpflichtet, wenn die Gewichtsangabe unglaubhaft erscheint.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004120933BJNE000200328",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004120933BJNE000300328",
        "name": "§ 3",
        "title": "Überwachungs- und Zwangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die Aufsicht über die Durchführung dieses Gesetzes liegt den für die Hafen- oder Schiffahrtspolizei zuständigen Behörden ob. Der § 139b Abs. 1, 2 und 4 der Gewerbeordnung findet entsprechende Anwendung.</P><P>(2) Sind Gegenstände der in § 1 Abs. 1 genannten Art entgegen den Vorschriften nicht bezeichnet, so kann die für die Hafen- oder Schiffahrtspolizei zuständige Behörde das Wiegen und das Anbringen der vorgeschriebenen Gewichtsbezeichnung selbst ausführen lassen, sofern die Gegenstände zur Ausfuhr aus dem Geltungsbereich dieses Gesetzes bestimmt sind oder anzunehmen ist, daß bei ihrer weiteren Behandlung das Fehlen der Gewichtsbezeichnung Gefahren für die Arbeitnehmer herbeiführen kann. Die Kosten der nachträglichen Wiegung und Gewichtsbezeichnung sind von dem Verpflichteten zu tragen; ihre Einziehung regelt sich nach den landesrechtlichen Bestimmungen über die Beitreibung öffentlicher Abgaben.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004120933BJNE000400328",
        "name": "§ 3a",
        "title": "Bußgeldvorschrift",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen § 1 die vorgeschriebene Gewichtsbezeichnung nicht anbringt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004120933BJNE000500328",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt einen Monat nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
