{
  "data": {
    "type": "law",
    "id": "BJNR014650971",
    "firstPublished": "1971-09-02",
    "sourceTimestamp": "20150601214504",
    "titleShort": "Graduiertenförderungsgesetz",
    "titleLong": "Gesetz über die Förderung des wissenschaftlichen Nachwuchses an den\nHochschulen",
    "abbreviation": "GFG",
    "slug": "gfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 1465",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Das G ist nach Maßgabe d. Art. 29 G v. 22.12.1983 I 1532; 1984 I 261 mWv 1.1.1984 außer Kraft getreten, ausgenommen sind die Bestimmungen über die Rückzahlung von Darlehen",
        "category": "Aufh"
      },
      {
        "comment": "Neugefasst durch Bek. v. 22.1.1976 I 207;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 57 V v. 25.11.2003 I 2304",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1978 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014650971BJNE000101306",
        "name": "§ 1",
        "title": "Zweck der Förderung",
        "parent": null,
        "body": "<P>(1) Zur Förderung des wissenschaftlichen, vornehmlich des Hochschullehrernachwuchses, werden nach Maßgabe dieses Gesetzes Stipendien gewährt.</P><P>(2) Bei der Förderung sind der Bedarf an wissenschaftlichem Nachwuchs für die einzelnen Fachrichtungen sowie die Ziele der Forschungsplanung von Bund, Ländern und Hochschulen zu berücksichtigen.</P><P>(3) Die Befugnis der Länder zur Förderung des wissenschaftlichen Nachwuchses auf Grund Landesrechts sowie besondere Förderungsmaßnahmen für bestimmte Fachgebiete oder Personengruppen bleiben unberührt.</P><P>(4) Die vom Bund finanzierte Promotionsförderung der Hochbegabtenförderungswerke bleibt durch die Bestimmungen dieses Gesetzes unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE000201306",
        "name": "§ 2",
        "title": "Förderung der Promotion",
        "parent": null,
        "body": "<P>(1) Wer ein Hochschulstudium abgeschlossen hat, das die Zulassung zur Promotion ermöglicht, kann zur Vorbereitung auf die Promotion ein Stipendium erhalten, wenn sein wissenschaftliches Vorhaben einen wichtigen Beitrag zur Forschung erwarten läßt und seine Studien- und Prüfungsleistungen eine besondere Befähigung zu wissenschaftlicher Arbeit erkennen lassen. Die Promotion muß durch eine im Geltungsbereich dieses Gesetzes gelegene Hochschule erfolgen.</P><P>(2) Solange und soweit die Zulassung zur Promotion ein abgeschlossenes Hochschulstudium nicht voraussetzt, kann nach Maßgabe des Absatzes 1 auch gefördert werden, wer sein Hochschulstudium nicht abgeschlossen hat und als Studienabschluß lediglich die Promotion anstrebt. Das gleiche gilt, wenn von dem Erfordernis des abgeschlossenen Hochschulstudiums Befreiung erteilt worden ist oder eine Studienordnung einen Abschluß nicht vorsieht. Die Förderung beginnt in diesen Fällen ein halbes Jahr vor Ablauf der in der Promotionsordnung vorgeschriebenen Studiendauer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE000301306",
        "name": "§ 3",
        "title": "Förderung eines weiteren Studiums",
        "parent": null,
        "body": "<P>Wer ein Hochschulstudium abgeschlossen hat, das die Zulassung zur Promotion ermöglicht, kann zur Teilnahme an einem weiteren Studium, das der Vertiefung oder Ergänzung seines bisherigen Studiums insbesondere durch verstärkte Beteiligung an der Forschung dient, ein Stipendium erhalten, wenn seine Studien- und Prüfungsleistungen eine besondere Befähigung zu wissenschaftlicher Arbeit erkennen lassen. Das weitere Studium muß an einer im Geltungsbereich dieses Gesetzes gelegenen Hochschule eingerichtet worden sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE000401306",
        "name": "§ 4",
        "title": "Auswahl der Bewerber",
        "parent": null,
        "body": "<P>(1) Ein Anspruch auf Gewährung eines Stipendiums besteht nicht. Übersteigt die Zahl der Bewerber, die die Voraussetzungen für eine Förderung erfüllen, die Zahl der Stipendien, so ist zwischen den Bewerbern nach dem Grad ihrer Befähigung zu wissenschaftlicher Arbeit und, sofern eine Promotion gefördert wird, auch nach der Bedeutung des in Aussicht genommenen Vorhabens auszuwählen.</P><P>(2) Bewerber, deren wissenschaftliche Vorhaben auf die Forschungsplanung der Hochschule oder der Fachbereiche abgestimmt sind, können vorrangig gefördert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE000501306",
        "name": "§ 5",
        "title": "Staatsangehörigkeit",
        "parent": null,
        "body": "<P>Stipendien können erhalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsche im Sinne des Grundgesetzes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">heimatlose Ausländer im Sinne des Gesetzes über die Rechtsstellung heimatloser Ausländer im Bundesgebiet vom 25. April 1951 (Bundesgesetzbl. I S. 269), geändert durch <I>das Gesetz über Urheberrecht und verwandte Schutzrechte vom 9. September 1965 (Bundesgesetzbl. I S. 1273),</I></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausländer, die ihren gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes haben und als Asylberechtigte nach § 28 des Ausländergesetzes vom 28. April 1965 (Bundesgesetzbl. I S. 353), zuletzt geändert durch <I>Artikel 3 des Gesetzes zur Änderung des Arbeitsförderungsgesetzes und des Arbeitnehmerüberlassungsgesetzes vom 25. Juni 1975 (Bundesgesetzbl. I S. 1542),</I> anerkannt sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE000601306",
        "name": "§ 6",
        "title": "Stellung des Stipendiaten zur Hochschule",
        "parent": null,
        "body": "<P>Der Stipendiat muß Student an einer im Geltungsbereich dieses Gesetzes gelegenen Hochschule sein. Er kann seinen für die Promotion zu erbringenden wissenschaftlichen Beitrag auch im Ausland leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE000701306",
        "name": "§ 7",
        "title": "Art der Förderung",
        "parent": null,
        "body": "<P>Die Stipendien werden als Darlehen, Zuschläge für Sach- und Reisekosten werden als Zuschüsse gewährt. Sie sind Zuwendungen im Sinne des Haushaltsrechts. Der Verwendungsnachweis beschränkt sich auf die in diesem Gesetz und auf Grund dieses Gesetzes vorgesehenen Leistungsnachweise.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE000801306",
        "name": "§ 7a",
        "title": "Darlehensbedingungen",
        "parent": null,
        "body": "<P>(1) Das Darlehen ist nicht zu verzinsen.</P><P>(2) Gerät der Stipendiat mit mehr als einer Rückzahlungsrate in Verzug, so hat er abweichend von Absatz 1 den Betrag, mit dem er in Verzug ist, mit 6 vom Hundert für das Jahr zu verzinsen. Die Verzugszinsen sind sofort fällig. Aufwendungen für die Geltendmachung der Darlehensforderung sind hierdurch nicht abgegolten.</P><P>(3) Das Darlehen ist in gleichbleibenden monatlichen Raten, mindestens jedoch mit 100 Deutschen Mark, innerhalb von 15 Jahren zurückzuzahlen. Die erste Rate ist drei Jahre nach dem Zeitpunkt zu leisten, zu dem die Gewährung des Stipendiums gemäß § 8 Abs. 3 geendet hat.</P><P>(4) Zur Rückzahlung ist der Stipendiat nur soweit verpflichtet, wie in einem Kalendermonat sein Einkommen den Betrag von 640 DM übersteigt. Der in Satz 1 bezeichnete Betrag erhöht sich für <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"40*\" />\n\t\t<colspec colname=\"col4\" colnum=\"4\" colwidth=\"20*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">den Ehegatten um</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">360 DM,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"2\" valign=\"top\">2.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">jedes Kind des Stipendiaten, das zu Beginn des in Satz 1 bezeichneten Monats</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">a)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">das 15. Lebensjahr noch nicht vollendet hat, um</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">240 DM,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">b)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">das 15. Lebensjahr vollendet hat, um</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">320 DM.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />Die Beträge nach Satz 2 mindern sich um das Einkommen des Ehegatten und des Kindes. Hat auch der Ehegatte ein Stipendium nach diesem Gesetz zurückzuzahlen, so wird der Betrag nach Satz 2 Nr. 1 nicht, der Betrag nach Satz 2 Nr. 2 nur einmal berücksichtigt. Der Stipendiat hat das Vorliegen der Voraussetzungen nach Satz 1 bis 4 geltend und glaubhaft zu machen.</P><P>(5) Die Beträge nach Absatz 4 Satz 1 und Satz 2 Nr. 1 werden um 50 vom Hundert erhöht, wenn und solange der Stipendiat Darlehen nach dem Bundesausbildungsförderungsgesetz oder den in § 59 Abs. 2 Nr. 2 und Abs. 3 des Bundesausbildungsförderungsgesetzes bezeichneten Vorschriften zu tilgen hat, Absatz 4 Satz 3 bis 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE000901306",
        "name": "§ 7b",
        "title": "Rückzahlungspflicht",
        "parent": null,
        "body": "<P>Haben die Voraussetzungen für die Leistung der Graduiertenförderung an keinem Tag des Kalendermonats vorgelegen, für den sie gezahlt worden ist, ist insoweit der Bewilligungsbescheid aufzuheben und der Förderungsbetrag zu erstatten, als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stipendiat die Leistung dadurch herbeigeführt hat, daß er vorsätzlich oder fahrlässig falsche oder unvollständige Angaben gemacht hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stipendiat gewußt oder infolge Fahrlässigkeit nicht gewußt hat, daß die Voraussetzungen für die Leistung von Graduiertenförderung nicht erfüllt waren,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Graduiertenförderung unter dem Vorbehalt der Rückforderung geleistet worden ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen erkennen lassen, daß der Stipendiat sich nicht in erforderlichem und in zumutbarem Maße um die Verwirklichung des Zwecks der Gewährung bemüht.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001001306",
        "name": "§ 8",
        "title": "Dauer der Förderung",
        "parent": null,
        "body": "<P>(1) Das Stipendium wird zunächst für einen Zeitraum bis zu einem Jahr gewährt. Vor Ablauf des Bewilligungszeitraums ist festzustellen, ob eine weitere Förderung gerechtfertigt ist. Die Förderung endet im Regelfall nach zwei Jahren (Regelförderungsdauer).</P><P>(2) In besonderen Fällen kann das Stipendium über die Regelförderungsdauer hinaus gewährt werden. Eröffnet das in einem weiteren Studium im Sinne des § 3 erreichte Arbeitsergebnis die Möglichkeit zur Promotion, so kann für den Abschluß der Arbeit das Stipendium bis zu einem Jahr über die Regelförderungsdauer hinaus gewährt werden, wenn ein wichtiger Beitrag zur Forschung zu erwarten ist. Im übrigen ist die Gewährung eines Stipendiums ausgeschlossen, wenn die Vorbereitung auf die Promotion oder die Teilnahme an einem weiteren Studium bereits auf Grund dieses Gesetzes gefördert worden ist.</P><P>(3) Die Gewährung des Stipendiums endet spätestens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Ablauf des Bewilligungszeitraums,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb des Bewilligungszeitraums<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Ablauf des Monats der mündlichen Doktorprüfung oder des Abschlusses des weiteren Studiums,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Ablauf des Monats, in dem der Stipendiat eine entgeltliche berufliche Tätigkeit aufnimmt.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001101306",
        "name": "§ 9",
        "title": "Nebentätigkeit",
        "parent": null,
        "body": "<P>(1) Übt der Stipendiat neben der Vorbereitung auf die Promotion oder der Teilnahme an dem weiteren Studium eine Tätigkeit aus, die seine Arbeitskraft ganz oder zum Teil in Anspruch nimmt, so ist eine Förderung nach diesem Gesetz ausgeschlossen.</P><P>(2) Abweichend von Absatz 1 sind mit der Förderung vereinbar <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissenschaftliche Mitarbeit bei Forschungsaufgaben, die einen unmittelbaren Beitrag zu dem wissenschaftlichen Vorhaben des Stipendiaten darstellt, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissenschaftliche Mitarbeit bei Lehraufgaben an einer Hochschule bis zu 10 Wochenstunden einschließlich von Zeiten zur Vor- und Nachbereitung.</LA></DD> </DL>Der Stipendiat ist zur Übernahme einer dieser Tätigkeiten nicht verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001201306",
        "name": "§ 10",
        "title": "Pfändungsschutz",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf Auszahlung des Stipendienbetrages kann nicht gepfändet, verpfändet oder abgetreten werden.</P><P>(2) Das gleiche gilt für die Forderung eines Stipendiaten gegen ein Geldinstitut, die durch Gutschrift eines auf sein Konto überwiesenen Förderungsbetrages entstanden ist, für die Dauer von sieben Kalendertagen seit der Gutschrift. Eine Pfändung des Guthabens bei dem Geldinstitut gilt als mit der Maßgabe ausgesprochen, daß sie das Guthaben in Höhe der in Satz 1 bezeichneten Forderung während des dort genannten Zeitraums nicht erfaßt; der Stipendiat hat dem Geldinstitut nachzuweisen, daß die in Satz 1 genannten Voraussetzungen vorliegen.</P><P>(3) Für die Pfändung von Bargeld gilt § 811 Nr. 8 der Zivilprozeßordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001301306",
        "name": "§ 11",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Die Vergabe der Stipendien und die Verteilung der Förderungsmittel auf die Fachbereiche oder Fachrichtungen obliegen als staatliche Angelegenheiten den Hochschulen. Die Feststellung, ob die Förderungsvoraussetzungen im Einzelfall zutreffen, trifft die Hochschule. Die Hochschulen unterliegen bei der Erfüllung von Aufgaben nach diesem Gesetz den Weisungen der zuständigen obersten Landesbehörde. Die Zuständigkeiten für das Vergabeverfahren innerhalb der Hochschulen werden durch die Länder geregelt. Sie gewährleisten, daß eine nach den näheren Bestimmungen des Landesrechts von den Hochschulen gebildete zentrale Kommission für die Förderung des wissenschaftlichen Nachwuchses sowie die Fachbereiche bzw. Fakultäten am Vergabeverfahren angemessen beteiligt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001401306",
        "name": "§ 12",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Stipendiums sowie die Art und den Umfang von Zuschlägen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verlängerung des Stipendiums in besonderen Fällen (§ 8 Abs. 2),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rückzahlung des Stipendiums nach den §§ 7a und 7b,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verteilung der Förderungsmittel,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vergabe der Stipendien, insbesondere das Vergabeverfahren und die Feststellung der Förderungsvoraussetzungen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung des Stipendiaten, über sein Einkommen und Vermögen Auskunft zu geben, sowie die Verpflichtung seines Ehegatten zur Auskunftserteilung über sein Einkommen und die Verpflichtung von Arbeitgebern und Finanzbehörden, durch Auskünfte und Erteilung von Bescheinigungen an der Feststellung des auf das Stipendium anzurechnenden Einkommens und Vermögens mitzuwirken,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung des Stipendiaten, über das Erreichen der Förderungsziele zu berichten,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beginn und Ende der Verzinsung, über Verwaltung, Erlaß und Einziehung der Darlehen sowie über ihre Rückleitung an Bund und Länder.</LA></DD> </DL> </P><P>(2) Der Stipendienbetrag ist so festzusetzen, daß der Stipendiat sich ausschließlich der Vorbereitung auf die Promotion oder dem weiteren Studium widmen kann. Bei der Bemessung des Stipendiums sind Einkommen und Vermögen des Stipendiaten sowie das Einkommen seines Ehegatten zu berücksichtigen. Einkommen und Vermögen seiner Eltern bleiben außer Betracht.</P><P>(3) In einer Rechtsverordnung gemäß Absatz 1 kann die Ermächtigung zum Erlaß von Vorschriften über die Vergabe der Stipendien auf die Landesregierungen übertragen werden; in diesem Fall können die Landesregierungen die Ermächtigung mit dem Vorbehalt der Genehmigung durch die zuständige oberste Landesbehörde auf die Hochschulen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001503310",
        "name": "§ 13",
        "title": "Finanzierung und Verteilung",
        "parent": null,
        "body": "<P>(1) In den Jahren 1971 bis 1979 trägt der Bund 75 vom Hundert und tragen die Länder 25 vom Hundert, in den Jahren 1980 und 1981 trägt der Bund 65 vom Hundert und tragen die Länder 35 vom Hundert der durch die Ausführung dieses Gesetzes entstehenden Ausgaben, jedoch begrenzt auf die in den Haushaltsplänen von Bund und Ländern für diesen Zweck bereitgestellten Mittel.</P><P>(2) Die Bundesmittel werden auf die einzelnen Länder entsprechend dem Verhältnis der Zahl der Studierenden an ihren Hochschulen mit Ausnahme der Fachhochschulen verteilt. Maßgebend ist die Zahl der Studierenden im zweitletzten Jahr vor dem Finanzierungszeitraum. Das Bundesministerium für Bildung und Forschung kann im Benehmen mit den Ländern von diesem Verteilungsschlüssel abweichen, soweit die Entwicklung neuer Hochschulen oder sonstige wichtige Gründe eine andere Verteilung der Förderungsmittel auf die Länder erfordern.</P><P>(3) Die Verteilung der Förderungsmittel auf die Hochschulen ist Aufgabe der Länder. Um eine den Zielen dieses Gesetzes entsprechende Verteilung der Förderungsmittel innerhalb der Hochschule sicherzustellen, kann der Bund im Einvernehmen mit dem Land diesem oder das Land der Hochschule bis zu 50 vom Hundert der auf das Land bzw. die Hochschule entfallenden Mittel mit der Maßgabe zuweisen, daß sie Bewerbern bestimmter Fachbereiche oder Fachrichtungen vorzubehalten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001603310",
        "name": "§ 14",
        "title": "Auftragsverwaltung",
        "parent": null,
        "body": "<P>(1) Das Gesetz wird von den Ländern im Auftrage des Bundes ausgeführt.</P><P>(2) Die Länder weisen dem Bundesministerium für Bildung und Forschung die zweckentsprechende Verwendung der Bundesmittel nach durch jährliche Mitteilung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zahl der gewährten Stipendien und abgelehnten Förderungsanträge, aufgeteilt nach dem Zweck der Förderung (§§ 2 und 3) und den Fachrichtungen der Stipendiaten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Anteils der Förderung innerhalb der Regelförderungsdauer (§ 8 Abs. 1) und des Anteils der Förderung in besonderen Fällen (§ 8 Abs. 2) an den Ausgaben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Summe der Ausgaben<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Grundstipendien,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Familienzuschläge,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Förderung von Auslandsaufenthalten,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Sachkosten und Reisekosten im Inland,</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei der Beendigung der Förderung erreichte Förderungsdauer sowie Zahl und Ergebnisse der Doktorprüfungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001701306",
        "name": "§ 14a",
        "title": "Darlehensverwaltung",
        "parent": null,
        "body": "<P>Die nach diesem Gesetz geleisteten Darlehen werden durch das Bundesverwaltungsamt verwaltet und eingezogen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001801306",
        "name": "§ 15",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Für Stipendien, die vor dem 1. Januar 1976 gewährt worden sind, gilt bis zum Ende des Bewilligungszeitraumes dieses Gesetz in der bis zum 31. Dezember 1975 geltenden Fassung fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE001901306",
        "name": "§ 16",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014650971BJNE002001306",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
