{
  "data": {
    "type": "law",
    "id": "BJNR111000969",
    "firstPublished": "1969-07-02",
    "sourceTimestamp": "20150720215507",
    "titleShort": null,
    "titleLong": "Geschäftsordnung für das Verfahren nach Artikel 115 d des Grundgesetzes",
    "abbreviation": "GGArt115dGO",
    "slug": "ggart115dgo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1100",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 13.8.1969 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR111000969BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Zur Ausführung des Artikels 115d des Grundgesetzes hat der Bundestag mit Zustimmung des Bundesrates für die Beratung dringlicher Gesetzesvorlagen im Verteidigungsfalle die folgende Geschäftsordnung beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111000969BJNE000200311",
        "name": "§ 1",
        "title": "Einberufung",
        "parent": null,
        "body": "<P>(1) Der Präsident des Bundestages beruft den Bundestag und der Präsident des Bundesrates den Bundesrat unverzüglich zur gemeinsamen Beratung ein, wenn die Bundesregierung eine Gesetzesvorlage bei der gleichzeitigen Zuleitung an Bundestag und Bundesrat als dringlich bezeichnet hat.</P><P>(2) Gleichzeitig ist die vom Präsidenten des Bundestages und vom Präsidenten des Bundesrates gemeinsam aufgestellte Tagesordnung bekanntzugeben.</P><P>(3) Zwischen der Absendung der Einladung und der gemeinsamen Beratung soll eine Frist von drei Tagen liegen. Die Frist ist auf Verlangen der Bundesregierung abzukürzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111000969BJNE000300311",
        "name": "§ 2",
        "title": "Vorsitz",
        "parent": null,
        "body": "<P>(1) Bei den gemeinsamen Beratungen von Bundestag und Bundesrat führt der Präsident des Bundestages den Vorsitz.</P><P>(2) Finden in der gemeinsamen Beratung Abstimmungen des Bundesrates statt, so führt dabei der Präsident des Bundesrates den Vorsitz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111000969BJNE000400311",
        "name": "§ 3",
        "title": "Beratung",
        "parent": null,
        "body": "<P>Es findet nur eine Beratung statt. Diese ist auf Beschluß des Bundestages oder des Bundesrates für Ausschußberatungen zu unterbrechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111000969BJNE000500311",
        "name": "§ 4",
        "title": "Ausschußberatung",
        "parent": null,
        "body": "<P>(1) Sofern eine Beratung der Gesetzesvorlage im Ausschuß beschlossen wird, soll diese nur an jeweils einen Ausschuß des Bundestages und des Bundesrates überwiesen werden. Diese Ausschüsse beraten in der Regel gemeinsam.</P><P>(2) In den gemeinsamen Ausschußberatungen führt der Vorsitzende des Bundestagsausschusses den Vorsitz.</P><P>(3) Die Vertreter des Bundesrates in den Ausschüssen brauchen nicht Mitglieder des Bundesrates zu sein.</P><P>(4) Die Abstimmungen werden getrennt vorgenommen. Abweichende Beschlüsse der Vertreter des Bundesrates gelten als Änderungsanträge für die Fortsetzung der gemeinsamen Beratung von Bundestag und Bundesrat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111000969BJNE000600311",
        "name": "§ 5",
        "title": "Schlußberatung und Schlußabstimmung",
        "parent": null,
        "body": "<P>(1) Ist die Rednerliste erschöpft und meldet sich niemand mehr zu Wort, so erklärt der Präsident des Bundestages die Beratung für geschlossen.</P><P>(2) Über einen Antrag auf Vertagung oder Schluß der Beratung, der von 30 anwesenden Abgeordneten gestellt wird, darf nur abgestimmt werden, wenn ihm der Bundesrat nicht mit der Mehrheit seiner Stimmen widerspricht.</P><P>(3) Die Schlußabstimmung erfolgt in gemeinsamer Sitzung. Zuerst stimmt der Bundestag, dann der Bundesrat ab.</P><P>(4) Für die Zustimmung des Bundesrates ist die Mehrheit seiner Stimmen erforderlich, sofern nicht nach dem Grundgesetz eine Mehrheit von zwei Dritteln der Stimmen erforderlich ist.</P><P>(5) Lehnt der Bundesrat einen Gesetzesbeschluß, der nicht seiner Zustimmung bedarf, ab, so wird die Beratung wieder eröffnet. Der Bundestag kann das Gesetz mit der Mehrheit seiner Mitglieder bestätigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111000969BJNE000700311",
        "name": "§ 6",
        "title": "Entsprechende Anwendung der Geschäftsordnungen des\nBundestages und des Bundesrates",
        "parent": null,
        "body": "<P>Im übrigen findet auf das Verfahren die Geschäftsordnung des Bundestages entsprechende Anwendung. Für die Abstimmungen der Mitglieder des Bundesrates und für die Abstimmungen der Vertreter in den Ausschüssen gelten die entsprechenden Bestimmungen der Geschäftsordnung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
