{
  "data": {
    "type": "law",
    "id": "BJNR066200010",
    "firstPublished": "2010-05-27",
    "sourceTimestamp": "20190826212005",
    "titleShort": null,
    "titleLong": "Gesetz zum Vertrag über die Errichtung des IT-Planungsrats und über die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und Ländern – Vertrag zur Ausführung von Artikel 91c GG (siehe: GGArt91cVtr)",
    "abbreviation": "GGArt91cVtrG",
    "slug": "ggart91cvtrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 662",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 Vertrag v. 21.3.2019 I 1127 iVm Art. 1 G v. 4.8.2019 I 1126",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.6.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR066200010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR066200010BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dem „Vertrag über die Errichtung des IT-Planungsrats und über die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und Ländern – Vertrag zur Ausführung von Artikel 91c GG“ (IT-Staatsvertrag) zwischen der Bundesrepublik Deutschland, dem Land Baden-Württemberg, dem Freistaat Bayern, dem Land Berlin, dem Land Brandenburg, der Freien Hansestadt Bremen, der Freien und Hansestadt Hamburg, dem Land Hessen, dem Land Mecklenburg-Vorpommern, dem Land Niedersachsen, dem Land Nordrhein-Westfalen, dem Land Rheinland-Pfalz, dem Saarland, dem Freistaat Sachsen, dem Land Sachsen-Anhalt, dem Land Schleswig-Holstein und dem Freistaat Thüringen wird zugestimmt.</P><P>(2) Der IT-Staatsvertrag wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR066200010BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Das Bundesministerium des Innern gibt den Tag, an dem die Vorschriften des IT-Staatsvertrages nach seinem § 7 Absatz 1 Satz 1 in Kraft treten, im Bundesgesetzblatt bekannt. Für den Fall, dass der IT-Staatsvertrag nach seinem § 7 Absatz 1 Satz 2 gegenstandslos wird oder nach seinem § 7 Absatz 2 außer Kraft tritt, ist dies ebenfalls im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
