{
  "data": {
    "type": "law",
    "id": "BJNR112600019",
    "firstPublished": "2019-08-04",
    "sourceTimestamp": "20190904212002",
    "titleShort": null,
    "titleLong": "Gesetz zum Ersten IT-Änderungsstaatsvertrag",
    "abbreviation": "GGArt91cÄndVtr1G",
    "slug": "ggart91caendvtr1g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 1126",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.8.2019 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR112600019BJNE000100000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dem Ersten Staatsvertrag zur Änderung des Vertrags über die Errichtung des IT-Planungsrats und über die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und Ländern – Vertrag zur Ausführung von Artikel 91c GG (Erster IT-Änderungsstaatsvertrag) zwischen der Bundesrepublik Deutschland, dem Land Baden-Württemberg, dem Freistaat Bayern, dem Land Berlin, dem Land Brandenburg, der Freien Hansestadt Bremen, der Freien und Hansestadt Hamburg, dem Land Hessen, dem Land Mecklenburg-Vorpommern, dem Land Niedersachsen, dem Land Nordrhein-Westfalen, dem Land Rheinland-Pfalz, dem Saarland, dem Freistaat Sachsen, dem Land Sachsen-Anhalt, dem Land Schleswig-Holstein und dem Freistaat Thüringen wird zugestimmt.</P><P>(2) Der Erste IT-Änderungsstaatsvertrag wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR112600019BJNE000200000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat gibt den Tag, an dem die Vorschriften des Ersten IT-Änderungsstaatsvertrags nach seinem Artikel 3 Absatz 1 Satz 1 in Kraft treten, im Bundesgesetzblatt bekannt. Gleiches gilt für den Fall, dass der Erste IT-Änderungsstaatsvertrag nach seinem Artikel 3 Absatz 1 Satz 2 gegenstandslos wird oder nach § 12 Absatz 2 des IT-Staatsvertrags außer Kraft tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
