{
  "data": {
    "type": "law",
    "id": "BJNR385300998",
    "firstPublished": "1998-12-19",
    "sourceTimestamp": "20151106215536",
    "titleShort": "GKV-Solidaritätsstärkungsgesetz",
    "titleLong": "Gesetz zur Stärkung der Solidarität\nin der gesetzlichen Krankenversicherung",
    "abbreviation": "GKV-SolG",
    "slug": "gkv_solg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 3853",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 20 Abs. 7 G v. 16.7.2015 I 1211",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1999 +++)<BR /><BR /></pre>Art. 7: KHBegrG 1999 FNA 860-5-17</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR385300998BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE000200305",
        "name": "(XXXX) Art 1 bis 6",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE000300305",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE000405119",
        "name": "Art 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE000500305",
        "name": "(XXXX) Art 9 bis 11",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE000600305",
        "name": "Art 12",
        "title": "Aufsicht zur Budgetierung 1999",
        "parent": null,
        "body": "<P>(1) Die Vereinbarungen über die Vergütung der Leistungen nach § 83 Abs. 1, §§ 85, 88 und 125 Fünftes Buch Sozialgesetzbuch für das Jahr 1999 sind den für die Vertragsparteien zuständigen Aufsichtsbehörden unverzüglich nach Abschluß vorzulegen. Die Aufsichtsbehörden haben die Vereinbarungen bei einem Rechtsverstoß innerhalb von zwei Monaten nach Vorlage zu beanstanden. Die vorgelegten Vereinbarungen gelten erst nach Ablauf der Beanstandungsfrist, es sei denn, die Aufsichtsbehörden erklären den Vertragsparteien zuvor ihr Einvernehmen. Beanstandete Vereinbarungen gelten nicht. Bis zur Behebung der Beanstandung gelten bisherige Verträge weiter.</P><P>(2) Die Entscheidungen der Schiedsämter über die Vergütung der Leistungen nach § 83 Abs. 1 und § 85 für das Jahr 1999 sind den Aufsichtsbehörden unverzüglich nach der Entscheidung vorzulegen. Die Aufsichtsbehörden haben die Entscheidungen bei einem Rechtsverstoß innerhalb von zwei Monaten nach Vorlage zu beanstanden. Die vorgelegten Entscheidungen gelten erst nach Ablauf der Beanstandungsfrist, es sei denn, die Aufsichtsbehörden erklären dem Schiedsamt zuvor ihr Einvernehmen. Beanstandete Entscheidungen gelten nicht. Bis zur Behebung der Beanstandung durch die Vertragspartner gelten die Bestimmungen des bisherigen Vertrages fort. Für Klagen der Vertragspartner gegen die Beanstandung gelten die Vorschriften über die Anfechtungsklage entsprechend.</P><P>(3) Hat eine Kassenärztliche Vereinigung den Honorarverteilungsmaßstab bis zum 28. Februar 1999 nicht wirksam an die Vorgaben des § 85 Abs. 4 Satz 4 Fünftes Buch Sozialgesetzbuch angepaßt, setzt das für die Kassenärztliche Vereinigung zuständige Landesschiedsamt den Verteilungsmaßstab bis zum 31. März 1999 fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE000700305",
        "name": "Art 13",
        "title": "Ausgabenbegrenzung bei Strukturverträgen",
        "parent": null,
        "body": "<P>In Verträgen nach § 73a Fünftes Buch Sozialgesetzbuch ist das Vergütungsvolumen als Bestandteil der Gesamtvergütung (§ 85 Abs. 2 Fünftes Buch Sozialgesetzbuch) für das Jahr 1999 nach Artikel 14 dieses Gesetzes begrenzt. Satz 1 gilt nicht für Verträge, die vor dem 30. November 1998 geschlossen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE000801308",
        "name": "Art 14",
        "title": "Gesamtvergütung der Vertragsärzte im Jahr 1999",
        "parent": null,
        "body": "<P>(1) Die nach § 85 Abs. 3 Fünftes Buch Sozialgesetzbuch zu vereinbarenden Veränderungen der Gesamtvergütungen der Vertragsärzte als Ausgabenvolumen für die Gesamtheit der zu vergütenden ärztlichen Leistungen dürfen sich im Jahr 1999 höchstens um die nach Artikel 18 festgestellte Veränderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied im Jahr 1998 verändern; die Vomhundertsätze sind für das Beitrittsgebiet und das übrige Bundesgebiet getrennt anzuwenden. Die Veränderungen der Gesamtvergütungen im Jahr 1999 sind auf das entsprechend der Veränderung der beitragspflichtigen Einnahmen im Jahr 1998 veränderte Vergütungsvolumen des Jahres 1997 zu beziehen. Der Ausgangsbetrag für die Vereinbarung der Gesamtvergütungen ist um den Betrag zu verringern, der im Jahr 1997 für die Leistungen nach Absatz 4 vergütet wurde. Zur Vergütung von Leistungen, die aufgrund von vor dem 30. November 1998 vereinbarten Strukturverträgen nach § 73a Fünftes Buch Sozialgesetzbuch erbracht werden, können die Gesamtvergütungen nach Satz 1 und 2 um bis zu 0,6 vom Hundert erhöht werden. Eine Veränderung der Zahl der Mitglieder der beteiligten Krankenkassen in den Jahren 1997 bis 1999 ist zu beachten. § 85 Abs. 3c erster Halbsatz Fünftes Buch Sozialgesetzbuch gilt nicht.</P><P>(1a) Übersteigt die nach Artikel 18 festgestellte Veränderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied im früheren Bundesgebiet die entsprechende Veränderungsrate im gesamten Bundesgebiet, werden die Gesamtvergütungen im Bereich der Kassenärztlichen Vereinigungen im Beitrittsgebiet für 1999 durch Ausgleich unter den Kassenärztlichen Vereinigungen insgesamt um die Vergütungssumme erhöht, welche sich aus der Differenz der nach Absatz 1 vereinbarten Veränderungsraten je Mitglied im früheren Bundesgebiet und der Veränderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied im gesamten Bundesgebiet ergibt. Das Nähere über den Ausgleich und die Einzelheiten des Zahlungsverkehrs bestimmt die Kassenärztliche Bundesvereinigung in Richtlinien nach § 75 Abs. 7 des Fünften Buches Sozialgesetzbuch.</P><P>(1b) Absatz 1a gilt für Absatz 1 Satz 2 entsprechend.</P><P>(2) Die Gesamtvergütungen im Jahr 1999 werden um das nach Artikel 11 Abs. 1 Satz 2 Nr. 2 und Satz 3 des Gesetzes über die Berufe des Psychologischen Psychotherapeuten und des Kinder- und Jugendlichenpsychotherapeuten, zur Änderung des Fünften Buches Sozialgesetzbuch und anderer Gesetze bestimmte, um 40 vom Hundert erhöhte, Ausgabenvolumen für die Vergütung psychotherapeutischer Leistungen erhöht.</P><P>(3) Das in der Gesamtvergütung für die vertragsärztliche Versorgung von den Krankenkassen für die Vergütung psychotherapeutischer Leistungen nach Artikel 11 Abs. 1 und 2 des Gesetzes über die Berufe des Psychologischen Psychotherapeuten und des Kinder- und Jugendlichenpsychotherapeuten, zur Änderung des Fünften Buches Sozialgesetzbuch und anderer Gesetze entrichtete Ausgabenvolumen für die Vergütung psychotherapeutischer Leistungen ist bei der Honorarverteilung nach § 85 Abs. 4 Fünftes Buch Sozialgesetzbuch nur zur Vergütung dieser Leistungen zu verwenden. Die psychotherapeutischen Leistungen der Ärzte und der Psychotherapeuten dürfen nicht unterschiedlich vergütet werden.</P><P>(4) Vertragsärztliche Leistungen nach den §§ 25 und 26 des Fünften Buches Sozialgesetzbuch, die ärztlichen Leistungen im Rahmen des § 196 Abs. 1 der Reichsversicherungsordnung sowie die ärztlichen Leistungen im Rahmen der von den Krankenkassen satzungsgemäß übernommenen Schutzimpfungen sowie vertragsärztliche Leistungen bei der Substitutionsbehandlung der Drogenabhängigkeit gemäß den Richtlinien des Bundesausschusses der Ärzte und Krankenkassen werden von den Krankenkassen außerhalb der nach Absatz 1 vereinbarten Gesamtvergütungen vergütet.</P><P>(5) Vergütungsansprüche der Kassenärztlichen Vereinigungen gegenüber Krankenkassen aus Verträgen, die im Jahr 1999 gelten, verändern sich für die das Jahr 1999 betreffende Geltungsdauer nach Maßgabe der Regelung der Absätze 1 bis 3 entsprechend.</P><P>(6) Für Leistungen nach § 85 Abs. 3a Satz 4 des Fünften Buches Sozialgesetzbuch gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE000900305",
        "name": "Art 15",
        "title": "Budget- und Preisregelung vertragszahnärztlicher\nVersorgung im Jahr 1999",
        "parent": null,
        "body": "<P>(1) Für das Jahr 1999 darf in der nach § 85 Abs. 2 und 3 Fünftes Buch Sozialgesetzbuch zu vereinbarenden Gesamtvergütung das Ausgabenvolumen für zahnärztliche Leistungen ohne Zahnersatz und Kieferorthopädie die Gesamtheit der über die Kassenzahnärztlichen Vereinigungen abgerechneten entsprechenden Vergütungen für das Jahr 1997 nicht überschreiten. Das Ausgabenvolumen für Zahnersatz und Kieferorthopädie, jeweils ohne zahntechnische Leistungen, darf für das Jahr 1999 die Gesamtheit der über die Kassenzahnärztlichen Vereinigungen abgerechneten entsprechenden Vergütungen für das Jahr 1997 abzüglich 5 vom Hundert nicht überschreiten; bei der Berechnung der Bezugsgröße sind die für das erste Halbjahr 1997 über die Kassenzahnärztlichen Vereinigungen abgerechneten Vergütungen für kieferorthopädische Behandlungen zu verdoppeln. Eine Veränderung der Zahl der Mitglieder der beteiligten Krankenkassen in den Jahren 1997 bis 1999 ist zu beachten. § 85 Abs. 3c erster Halbsatz Fünftes Buch Sozialgesetzbuch gilt nicht. Die Vergütung vertragszahnärztlicher Leistungen nach den §§ 22 und 26 Abs. 1 Satz 2 des Fünften Buches Sozialgesetzbuch und nach § 196 Abs. 1 Satz 2 der Reichsversicherungsordnung unterliegt nicht der Begrenzung nach Satz 1 bis 4. Die Vertragsparteien haben sicherzustellen, daß die jeweiligen Ausgabenvolumina gleichmäßig auf das gesamte Jahr verteilt werden. Vereinbaren die Vertragsparteien des Gesamtvertrages im Rahmen der Gesamtvergütung nach Satz 2 Punktwerte für zahnärztliche Leistungen bei Zahnersatz einschließlich Zahnkronen und Kieferorthopädie, dürfen diese die am 31. Dezember 1997 geltenden Punktwerte abzüglich 5 vom Hundert nicht überschreiten.</P><P>(2) Die nach § 88 Abs. 2 und 3 Fünftes Buch Sozialgesetzbuch zu vereinbarenden und abgerechneten Preise für zahntechnische Leistungen dürfen sich im Jahr 1999 gegenüber den am 31. Dezember 1997 geltenden Preisen höchstens um die nach Artikel 18 dieses Gesetzes festgestellte Veränderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied im Jahr 1998 verändern. Die Vomhundertsätze sind für das Beitrittsgebiet und das übrige Bundesgebiet getrennt anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001000305",
        "name": "Art 16",
        "title": "Arznei-, Verband- und Heilmittelbudget für 1999",
        "parent": null,
        "body": "<P>(1) Als Budget nach § 84 Abs. 1 Fünftes Buch Sozialgesetzbuch für das Jahr 1999 gilt der um 7,5 vom Hundert erhöhte Betrag des Budgets für das Jahr 1996. Die für die Kassenärztliche Vereinigung zuständige Aufsichtsbehörde kann die Höhe des Budgets feststellen.</P><P>(2) Sofern das Budget für das Jahr 1996 nicht vereinbart oder verbindlich festgestellt worden ist, stellt die für die Kassenärztliche Vereinigung zuständige Aufsichtsbehörde das Budget bis zum 31. Januar 1999 fest. Dabei können, ausgehend von dem nach Artikel 29 des Gesundheitsstrukturgesetzes der Höhe nach festgelegten Ausgangsbudget, die Parameter zur Budgetanpassung nach § 84 Abs. 1 Satz 3 Fünftes Buch Sozialgesetzbuch für die Jahre bis 1996 berücksichtigt werden; soweit die dafür erforderlichen Daten nicht verfügbar sind, können Schätzungen vorgenommen werden. Eine Klage gegen die Feststellung des Budgets hat keine aufschiebende Wirkung.</P><P>(3) Ausgleichsverpflichtungen für Budgetüberschreitungen gemäß § 84 Abs. 1 Satz 4 Fünftes Buch Sozialgesetzbuch entfallen für den Zeitraum vor Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001100305",
        "name": "Art 17",
        "title": "Festsetzung des Vertragsinhalts durch das Schiedsamt",
        "parent": null,
        "body": "<P>Kommen für das Jahr 1999 Vereinbarungen nach § 84 Abs. 3, § 85 Abs. 2 und 3 und § 106 Fünftes Buch Sozialgesetzbuch bis zum 31. März 1999 ganz oder teilweise nicht zustande, setzt das Schiedsamt (§ 89 Fünftes Buch Sozialgesetzbuch) den Vertragsinhalt bis zum 30. Juni 1999 fest. Der Vorsitzende des Schiedsamts stellt unverzüglich nach Ablauf der Frist fest, ob die in Satz 1 genannten Voraussetzungen für die Festsetzung des Vertragsinhalts durch das Schiedsamt vorliegen. Die Vertragsparteien teilen dem Vorsitzenden des Schiedsamts unverzüglich nach Ablauf der Frist mit, ob ein Vertrag nach Satz 1 zustande gekommen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001200305",
        "name": "Art 18",
        "title": "Veränderungsrate der beitragspflichtigen Einnahmen",
        "parent": null,
        "body": "<P>Das Bundesministerium für Gesundheit stellt für das 1. bis 4. Quartal 1998 die Veränderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied (§ 267 Abs. 1 Nr. 2 Fünftes Buch Sozialgesetzbuch) für das gesamte Bundesgebiet sowie getrennt für das Beitrittsgebiet und das frühere Bundesgebiet fest. Grundlage sind die vorläufigen Rechnungsergebnisse auf Basis der vierteljährlichen Rechnungsergebnisse nach § 10 der \"Allgemeinen Verwaltungsvorschrift über die Statistik in der gesetzlichen Krankenversicherung\" (Statistik nach dem Vordruck KV 45) vom 4. Januar 1984 (BAnz. S. 289, 6276) für die Jahre 1997 und 1998. Das Bundesministerium für Gesundheit gibt die Veränderungsrate bis zum 5. März 1999 bekannt. Die Bekanntmachung wird im Bundesanzeiger veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001300305",
        "name": "Art 19",
        "title": "Sonderkündigungsrecht",
        "parent": null,
        "body": "<P>Versicherungspflichtige und ihre versicherten Familienangehörigen, die auf Grund ihrer Wahl der Kostenerstattung nach § 13 Abs. 2 Fünftes Buch Sozialgesetzbuch in der bis zum 31. Dezember 1998 geltenden Fassung eine private Zusatzversicherung zur Abdeckung der Differenz zwischen Kassenanteil und der nach der Gebührenordnung für Ärzte erstellten Arztrechnung abgeschlossen hatten, können den Vertrag mit sofortiger Wirkung zum Ende des Monats, in dem die Kündigung dem Versicherer zugeht, kündigen. Entsprechendes gilt für nach 1978 geborene Versicherte, die 1997 und 1998 keinen Anspruch auf Versorgung mit Zahnersatz im Rahmen der vertragszahnärztlichen Versorgung hatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001400305",
        "name": "Art 20",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001500305",
        "name": "Art 21",
        "title": "Ende der laufenden Wahlperiode der Vertreterversammlungen\nder Kassenärztlichen/Kassenzahnärztlichen Vereinigungen",
        "parent": null,
        "body": "<P>Soweit die laufenden Wahlperioden und die Amtsdauer der Mitglieder der Vertreterversammlungen der Kassenärztlichen Vereinigungen und der Kassenzahnärztlichen Vereinigungen vor dem 31. Dezember 2000 enden, verlängern sie sich bis zu diesem Zeitpunkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001601308",
        "name": "Art 22",
        "title": "Gebührenordnung für Zahnärzte",
        "parent": null,
        "body": "<P>(1) (aufgehoben)</P><P>(2) Die nach Absatz 1 vorgeschriebene Höhe der Vergütung kann auf Grund der einschlägigen Ermächtigung durch Rechtsverordnung geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001700305",
        "name": "Art 23",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001801308",
        "name": "Art 24",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Pflichtversicherte und ihre nach § 10 des Fünften Buches Sozialgesetzbuch versicherten Familienangehörigen, die als Pflichtversicherte oder als freiwillig Versicherte vor dem 1. Januar 1999 rechtswirksam Kostenerstattung gewählt hatten, behalten den Anspruch, Kostenerstattung zu wählen.</P><P>(2) Satzungsbestimmungen, die Krankenkassen auf Grund des § 53 Fünftes Buch Sozialgesetzbuch getroffen haben, werden mit Inkrafttreten dieses Gesetzes unwirksam. Satzungsbestimmungen, die Krankenkassen auf Grund der §§ 54 bis 56 Fünftes Buch Sozialgesetzbuch getroffen haben, werden spätestens mit Ablauf des 31. Dezember 1999 unwirksam.</P><P>(3) Der am 31. Dezember 1997 geltende einheitliche Bewertungsmaßstab für vertragszahnärztliche prothetische Leistungen und die zu diesem Zeitpunkt für diese Leistungen geltenden Gesamtverträge treten wieder in Kraft. Die am 31. Dezember 1997 geltenden Punktwerte für zahnärztliche Leistungen bei Zahnersatz einschließlich Zahnkronen und bei kieferorthopädischer Behandlung werden bis zum Abschluß von Vergütungsvereinbarungen für das Jahr 1999 um 10 vom Hundert abgesenkt. Das am 31. Dezember 1997 geltende bundeseinheitliche Leistungsverzeichnis zahntechnischer Leistungen sowie die zu diesem Zeitpunkt geltenden Vergütungsregelungen für zahntechnische Leistungen treten ebenfalls wieder in Kraft.</P><P>(4) Versicherte, für deren Versorgung mit Zahnersatz vor dem 1. Januar 1999 ein Heil- und Kostenplan erstellt ist, haben nach Inkrafttreten dieses Gesetzes Anspruch auf einen Festzuschuß nach dem am 31. Dezember 1998 geltenden Recht. Bei der kieferorthopädischen Versorgung gilt § 29 Fünftes Buch Sozialgesetzbuch einschließlich der Folgen für die Abrechnung als Sachleistung auch für bereits vor dem 1. Januar 1999 begonnene Behandlungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE001900305",
        "name": "Art 25",
        "title": "Rückkehr zum einheitlichen Verordnungsrang",
        "parent": null,
        "body": "<P>Die auf den Artikeln 5, 6, 10, 11 und 23 beruhenden Teile der geänderten Rechtsverordnungen können auf Grund der jeweils einschlägigen Ermächtigung durch Rechtsverordnung geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR385300998BJNE002000305",
        "name": "Art 26",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Artikel 3 tritt mit Wirkung vom 1. Januar 1998 in Kraft.</P><P>(1a) Artikel 5 Nr. 1 tritt am Tage nach der Verkündung in Kraft.</P><P>(2) Im übrigen tritt das Gesetz am 1. Januar 1999 in Kraft.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
