{
  "data": {
    "type": "law",
    "id": "BJNR233100014",
    "firstPublished": "2014-12-19",
    "sourceTimestamp": "20220201213033",
    "titleShort": "Glasermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Glaser-Handwerk",
    "abbreviation": "GlaserMstrV",
    "slug": "glasermstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 2331",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 82 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR233100014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Absatz 1 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 1 des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden ist, in Verbindung mit § 1 Absatz 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im Glaser-Handwerk. Die Meisterprüfung besteht aus vier selbständigen Prüfungsteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>Im Glaser-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auftragsbezogene Kundenanforderungen ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung unter Anwendung von Informations- und Kommunikationssystemen wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftung, des Arbeitsschutzrechtes, des Datenschutzes und des Umweltschutzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren, überwachen und anpassen, Unteraufträge vergeben und deren Durchführung kontrollieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufträge ausführen, insbesondere unter Berücksichtigung von gestalterischen Aspekten, Konstruktionen, Fertigungs- und Montagetechniken, berufsbezogenen rechtlichen Vorschriften, technischen Richtlinien und Normen sowie der allgemein anerkannten Regeln der Technik, des Einsatzes von Personal, Material, Maschinen und Geräten sowie der Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung und Konzepte für logistische Prozesse entwickeln und umsetzen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Entwürfe, Skizzen, Fertigungszeichnungen und Pläne, auch unter Einsatz branchenspezifischer Software, erstellen und präsentieren,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>statisch wirksame Glas- und Verbundkonstruktionen mit unterschiedlichen Verbindungstechniken für den Innen- und Außenbereich planen, herstellen, montieren und instand halten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Glaskonstruktionen und -elemente zum funktionsfertigen Verschließen von Öffnungen in und an Bauwerken sowie an Fahrzeugen und Anlagen, insbesondere durch Verglasungen von Fenstern, Türen und Wintergärten, sowie durch Profilbauglas- und Glasbetonkonstruktionen, planen, herstellen, montieren und instand halten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Glasfassadenkonstruktionen und -elemente sowie Verbundelemente planen, herstellen, montieren und instand halten,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Fenster-, Türen- und Wintergartenkonstruktionen planen, herstellen, montieren und instand halten; Zubehörteile, Schließ- und Schutzsysteme montieren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Glaserzeugnisse, lichtdurchlässige Werkstoffe und Verbundmaterialien für den Innen- und Außenbereich gestalten, herstellen, be- und verarbeiten, montieren und instand halten; Fertigungsprozesse steuern und überwachen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Kunstverglasungen unter Berücksichtigung von Stilrichtungen entwerfen, herstellen, montieren, instand halten und restaurieren,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>individuelle Einrahmungen entwerfen und herstellen, Füllungen einarbeiten, montieren und instand halten,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Glassysteme sowie Komponenten zur Energiegewinnung und -einsparung objektbezogen planen, montieren und instand halten, dabei Anforderungen an Dämmungen berücksichtigen,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften zu be- und verarbeitender Werk- und Hilfsstoffe, bei der Gestaltung, Planung, Konstruktion, Fertigung, Montage und Instandhaltung berücksichtigen, insbesondere Glas, lichtdurchlässige Materialien, Metall und Verbundstoffe,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>Baukörperanschlüsse mit dazugehörigen Dämmungen planen, ausführen und instand halten,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>Oberflächen unterschiedlicher Materialien behandeln, veredeln und beschichten,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>durchgeführte Leistungen ermitteln, prüfen und dokumentieren, Abnahme durchführen, Leistungen abrechnen sowie Nachkalkulationen durchführen und Auftragsabwicklungen auswerten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung des Teils I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei wesentliche Tätigkeiten des Glaser-Handwerks meisterhaft verrichten kann.</P><P>(2) Teil I der Meisterprüfung gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Durchführung eines Meisterprüfungsprojekts und ein darauf bezogenes Fachgespräch sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführung einer Situationsaufgabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen an das Meisterprüfungsprojekt werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Das Konzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten. Die Planungsarbeiten umfassen einen Entwurf, einen Fertigungsplan sowie eine Angebotskalkulation.</P><P>(3) Als Meisterprüfungsprojekt ist eine der nachfolgenden Aufgaben durchzuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Entwurf, Planung und Herstellung einer mehrteiligen Glaskonstruktion mit einem umbauten Raum von mindestens 0,5 Kubikmetern mit mindestens zwei beweglichen Teilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Entwurf, Planung und Herstellung einer energetisch optimierten oder künstlerisch gestalteten Fenster- oder Haustürkonstruktion mit Rahmen oder einer energetisch optimierten oder künstlerisch gestalteten Glas-, Fassaden- oder Wintergartenkonstruktion,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Entwurf, Planung und Herstellung einer Kunstverglasung mit einer Fläche von mindestens 0,75 Quadratmetern unter Anwendung von mindestens zwei Glasveredelungstechniken,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Entwurf, Planung und Herstellung einer mit mindestens zwei Veredelungstechniken gestalteten Glasfläche von mindestens 1,5 Quadratmetern oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Entwurf, Planung, Herstellung und Montage einer Glas-, Fenster-, Türen-, Fassaden- oder Wintergartenkonstruktion mit Energiegewinnungskomponenten.</LA></DD></DL>Die durchgeführten Arbeiten sind zu kontrollieren und zu dokumentieren.</P><P>(4) Die Bewertung des Meisterprüfungsprojekts wird wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erstellung der Planungsunterlagen mit 35 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführungsarbeiten mit 55 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Erstellung der Dokumentationsunterlagen mit 10 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Vorgehen bei der Planung und bei der Durchführung des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen im Glaser-Handwerk zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Glaser-Handwerk. Die Aufgabenstellung wird vom Meisterprüfungsausschuss festgelegt.</P><P>(2) Als Situationsaufgabe sind vier der folgenden Arbeiten auszuführen, die nicht Gegenstand des Meisterprüfungsprojekts sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Materialien für eine Reparaturverglasung auftragsbezogen auswählen, Auswahl begründen und Reparatur ausführen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Glas in Fläche und Kante bearbeiten oder eine mehrteilige Glaskonstruktion anfertigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Tür aus Einscheiben-Sicherheitsglas einbauen, Schließer setzen und Beschläge anbringen oder eine Störung an einer Ganzglas-Türanlage beheben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Kunstverglasung anfertigen oder eine Fläche aus Glas oder glasverwandten Stoffen durch Veredelungstechniken gestalten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Fenster-, Haustür- oder Fassadenkonstruktion unter Berücksichtigung von Befestigungstechniken und Sicherheitsanforderungen montieren oder nachrüsten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>eine funktionelle Einrahmung mit Passepartout und Verglasung herstellen und Füllung einarbeiten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>eine Fahrzeugverglasung durchführen.</LA></DD></DL></P><P>(3) Die Gesamtbewertung der Situationsaufgabe ist die Summe der Einzelbewertungen für die vier ausgeführten Arbeiten nach Absatz 2, für die das arithmetische Mittel gebildet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE000800000",
        "name": "§ 7",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt dauert acht Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten und die Situationsaufgabe höchstens acht Stunden dauern.</P><P>(2) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Das hieraus resultierende Ergebnis wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2 : 1 gewichtet.</P><P>(3) Voraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt mindestens ausreichende Prüfungsleistung, wobei das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden sein müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE000900000",
        "name": "§ 8",
        "title": "Ziel, Gliederung und Inhalt des Teils II",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil II hat der Prüfling in den in Absatz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Glaser-Handwerk zur Lösung komplexer beruflicher Aufgabenstellungen anwenden kann.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden können: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gestaltung, Konstruktion, Fertigung</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, gestalterische, konstruktions- und fertigungstechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Glaserbetrieb zu bearbeiten; dabei soll er berufsbezogene Sachverhalte analysieren und bewerten; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Lösungen für statisch wirksame Glas- oder Verbundkonstruktionen mit unterschiedlichen Verbindungstechniken unter Berücksichtigung bauphysikalischer Grundlagen und Werkstoffeigenschaften erarbeiten, analysieren und bewerten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Lösungen für Verglasungen zum funktionsfertigen Verschließen von Öffnungen in oder an Bauwerken sowie an Fahrzeugen und Anlagen unter Berücksichtigung von baurechtlichen und sicherheitstechnischen Vorgaben sowie Funktionseigenschaften erarbeiten, analysieren und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Herstellung von Fenstern, Türen, Wintergärten und Glasfassaden unter Berücksichtigung von Fertigungstechniken und Funktionseigenschaften planen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kunstverglasungen unter Berücksichtigung von Stilrichtungen sowie konstruktiver und gestalterischer Aspekte entwerfen und Restaurierungen mit historischen Materialien planen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Glaserzeugnisse, lichtdurchlässige Werkstoffe und Verbundmaterialien für den Innen- und Außenbereich unter Berücksichtigung von Gestaltungsprinzipien und Farblehren entwerfen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Einrahmungen von Bildern und Glaserzeugnissen unter Berücksichtigung konstruktiver und gestalterischer Aspekte planen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Glassysteme und Komponenten zur Energiegewinnung und -einsparung sowie zugehörige Dämmungen unter Berücksichtigung von Montagetechniken und Funktionseigenschaften objektbezogen planen und im Hinblick auf energieeffiziente Aspekte bewerten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Ursachen von Fehlern und Störungen analysieren sowie Maßnahmen zu deren Beseitigung entwickeln;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auftragsabwicklung</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Glaserbetrieb, erfolgs-, kunden- und qualitätsorientiert zu planen und deren Durchführung zu kontrollieren und abzuschließen, auch unter Anwendung branchenspezifischer Software; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Vorgehensweise bei der Ermittlung von Kundenanforderungen aufzeigen und Kundenanforderungen hinsichtlich ihrer Umsetzbarkeit beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen erstellen und externe Angebote auswerten, Angebotskalkulation durchführen und Angebot erstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Bewerten von Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung von Fertigung und Montage sowie des Einsatzes von Personal, Material und Geräten, dabei qualitätssichernde Aspekte darstellen und Schnittstellen zwischen den Arbeitsbereichen berücksichtigen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Fragen der Haftung bei der Herstellung, bei der Montage und bei der Instandhaltung beurteilen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Arbeitspläne, Skizzen und Fertigungszeichnungen erstellen sowie vorgegebene Arbeitspläne, Skizzen und Zeichnungen bewerten und anpassen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>den auftragsbezogenen Einsatz von Material, Maschinen und Geräten bestimmen und die Auswahl begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und kontrollieren,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Schadensaufnahmen darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>eine Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Betriebsführung und Betriebsorganisation</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Glaserbetrieb unter Berücksichtigung der rechtlichen Vorschriften wahrzunehmen, auch unter Anwendung von Informations- und Kommunikationssystemen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln und dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen und betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Bedeutung des betrieblichen Qualitätsmanagements für den Unternehmenserfolg darstellen, Maßnahmen des Qualitätsmanagements festlegen und begründen sowie Dokumentationen bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Aufgaben der Personalverwaltung wahrnehmen und Notwendigkeit der Personalentwicklung begründen, insbesondere unter Berücksichtigung von Auftragslage und Auftragsabwicklung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln, Gefahrenpotenziale ermitteln und beurteilen sowie Schutzmaßnahmen festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen prüfen und Konsequenzen aufzeigen und bewerten, insbesondere für die betriebsinterne Organisation und das betriebliche Personalwesen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE001000000",
        "name": "§ 9",
        "title": "Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden.</P><P>(2) Die Gesamtbewertung des Teils II ist die Summe der Einzelbewertungen der Handlungsfelder nach § 8 Absatz 2, für die das arithmetische Mittel gebildet wird.</P><P>(3) Wurden in höchstens zwei der in § 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE001101128",
        "name": "§ 10",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE001200000",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum 30. Juni 2015 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2015 sind auf Verlangen des Prüflings die bis zum 30. Juni 2015 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 30. Juni 2015 geltenden Vorschriften nicht bestanden haben und sich bis zum 30. Juni 2017 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum 30. Juni 2015 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233100014BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2015 in Kraft. Gleichzeitig tritt die Verordnung über das Berufsbild und über die Prüfungsanforderungen im praktischen Teil und im fachtheoretischen Teil der Meisterprüfung für das Glaser-Handwerk vom 9. Dezember 1975 (BGBl. I S. 3012) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
