{
  "data": {
    "type": "law",
    "id": "BJNR228000015",
    "firstPublished": "2015-12-17",
    "sourceTimestamp": "20210929213525",
    "titleShort": "Gleichstellungsstatistikverordnung",
    "titleLong": "Verordnung über statistische Erhebungen zur Gleichstellung von Frauen und Männern in den Dienststellen und Gremien des Bundes",
    "abbreviation": "GleiStatV",
    "slug": "gleistatv",
    "extraAbbreviations": [
      "GleiStatV 2015"
    ],
    "publicationInfo": [
      {
        "reference": "2015, 2274, 2280",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 71 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 4 G v. 7.8.2021 I 3311 (Nr. 51) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.12.2015 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 17.12.2015 I 2274 durch die Bundesregierung verordnet. Die V ist gem. Art. 3 dieser V am 23.12.2015 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR228000015BJNE000101116",
        "name": "§ 1",
        "title": "Erhebungsmerkmale für die Gleichstellungsstatistik",
        "parent": null,
        "body": "<P>(1) Jede Dienststelle nach § 3 Nummer 5 des Bundesgleichstellungsgesetzes erfasst alle zwei Jahre die Zahl der in der Dienststelle beschäftigten Frauen und Männer nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art des Dienst- oder Arbeitsverhältnisses, getrennt nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamtinnen und Beamten sowie Inhaberinnen und Inhabern öffentlich-rechtlicher Ämter, sofern sie besoldet sind oder ein außertarifliches Entgelt erhalten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitnehmerinnen und Arbeitnehmern, Mitgliedern der Leitungsorgane mit privatrechtlichem Dienstvertrag sowie Inhaberinnen und Inhabern öffentlich-rechtlicher Ämter, sofern sie ein tarifliches Entgelt erhalten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildenden sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Richterinnen und Richtern,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollzeitbeschäftigung und Teilzeitbeschäftigung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Form des Dienst- oder Arbeitsverhältnisses, getrennt nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">unbefristeter Beschäftigung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">befristeter Beschäftigung,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bereichen, getrennt nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Besoldungs- und Entgeltgruppen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Laufbahnen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsausbildungen einschließlich des Vorbereitungsdienstes sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ebenen mit Führungspositionen ab Ebene der Referatsleitung einschließlich der Stellen und Planstellen Vorsitzender Richterinnen und Vorsitzender Richter,</LA></DD></DL>jeweils getrennt nach Vollzeitbeschäftigung und Teilzeitbeschäftigung und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inanspruchnahme einer Beurlaubung oder vollständigen Freistellung auf Grund von Familien- oder Pflegeaufgaben nach § 3 Nummer 6 und 7 des Bundesgleichstellungsgesetzes.</LA></DD></DL>Jede Dienststelle nach § 3 Nummer 5 Buchstabe a und b des Bundesgleichstellungsgesetzes erfasst alle zwei Jahre die Zahl der in der Dienststelle beschäftigten Frauen und Männer auch nach Anteilen an der höchsten und zweithöchsten vergebenen Note der im Erhebungszeitraum erfolgten Beurteilungsergebnisse von Regelbeurteilungen der Beschäftigten des höheren Dienstes, getrennt nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Frauen und Männern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Beurteilungsstichtag teilzeitbeschäftigten Frauen und Männern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Beurteilungsstichtag vollzeitbeschäftigten Frauen und Männern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Frauen und Männern, die zum Beurteilungsstichtag eine Führungsposition ab Ebene der Referatsleitung innehatten, sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Frauen und Männern, die zum Beurteilungsstichtag keine Führungsposition ab Ebene der Referatsleitung innehatten.</LA></DD></DL></P><P>(2) Neben den Erhebungsmerkmalen nach Absatz 1 ist alle zwei Jahre die Zahl der Frauen und Männer zu erfassen nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewerbungen im Vergleich zu entsprechenden Einstellungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollzeitbeschäftigung und Teilzeitbeschäftigung nach Absatz 1 Satz 1 Nummer 2, bezogen auf die Übertragung von in der Dienststelle ausgeschriebenen Funktionen mit Vorgesetzten- oder Leitungsaufgaben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">beruflicher Aufstieg, getrennt nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhergruppierungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Übertragung von Vorgesetzten- oder Leitungsaufgaben,</LA></DD></DL>jeweils getrennt nach Beschäftigten, die eine Maßnahme nach Absatz 1 Satz 1 Nummer 5 in Anspruch genommen haben, und Beschäftigten, die eine solche Maßnahme nicht in Anspruch genommen haben.</LA></DD></DL>Satz 1 Nummer 1 gilt auch für Frauen und Männer, die für eine Wahl zur Bundesrichterin oder zum Bundesrichter vorgeschlagen worden sind.</P><P>(3) Die Institutionen des Bundes nach § 3 Nummer 3 des Bundesgremienbesetzungsgesetzes erfassen jährlich zum 31. Dezember <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl und die Bezeichnung der Aufsichtsgremien und der wesentlichen Gremien, für die sie federführend zuständig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der vom Bund für die jeweiligen in Nummer 1 genannten Gremien bestimmten Mitglieder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Frauen und Männer, die der Bund in den jeweiligen in Nummer 1 genannten Gremien bestimmt hat, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veränderungen nach den Nummern 1 bis 3 im Vergleich zum Vorjahr.</LA></DD></DL>Die Daten sind für die Aufsichtsgremien und die wesentlichen Gremien getrennt zu erfassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE000201116",
        "name": "§ 2",
        "title": "Erhebungsmerkmale für den Gleichstellungsindex",
        "parent": null,
        "body": "<P>Jede oberste Bundesbehörde erfasst jährlich die Zahl aller in der obersten Bundesbehörde beschäftigten Frauen und Männer. Die Erhebung erfasst auch die Zahl der Frauen und Männer nach <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Laufbahngruppe des höheren Dienstes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den einzelnen Ebenen mit Führungspositionen ab Ebene der Referatsleitung einschließlich der politischen Leitungsämter,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vollzeitbeschäftigung und Teilzeitbeschäftigung, auch für Beschäftigte in Führungspositionen ab Ebene der Referatsleitung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Inanspruchnahme einer Beurlaubung oder vollständigen Freistellung auf Grund von Familien- oder Pflegeaufgaben nach § 1 Absatz 1 Nummer 5,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>beruflichem Aufstieg.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE001400116",
        "name": "§ 3",
        "title": "Führungspositionen",
        "parent": null,
        "body": "<P>Sofern nach dieser Verordnung Führungspositionen ab Ebene der Referatsleitung erfasst werden sollen, sind die entsprechenden Daten zur besseren Vergleichbarkeit gemäß den nachfolgenden Kategorien zu erfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Führungspositionen im gehobenen Dienst und entsprechend für Tarifbeschäftigte ab Ebene der Referatsleitung, jedoch nur ab Besoldungsgruppe A 12, im Anwendungsbereich des Tarifvertrages für den öffentlichen Dienst ab Entgeltgruppe E 12, ansonsten ab entsprechenden Entgeltgruppen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Führungspositionen im höheren Dienst und entsprechend für Tarifbeschäftigte und außertariflich Beschäftigte in allen Dienststellen, die keine obersten Bundesbehörden sind, ab Ebene der Referatsleitung, jedoch nur ab Besoldungsgruppe A 15, im Anwendungsbereich des Tarifvertrages für den öffentlichen Dienst ab Entgeltgruppe E 15, ansonsten ab entsprechendem Entgelt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Führungspositionen im höheren Dienst und entsprechend für außertariflich Beschäftigte in obersten Bundesbehörden ab Ebene der Referatsleitung, jedoch nur ab Besoldungsgruppe A 16 oder ab entsprechendem Entgelt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE000301116",
        "name": "§ 4",
        "title": "Berichtszeitpunkt, Berichtszeitraum",
        "parent": null,
        "body": "<P>(1) Die Daten nach § 1 Absatz 1 sind zum 30. Juni des Berichtsjahres zu erfassen. Die Daten nach § 1 Absatz 2 sind für den Zeitraum vom 1. Juli des vorletzten Jahres bis zum 30. Juni des Berichtsjahres zu erfassen.</P><P>(2) Die Daten nach § 1 Absatz 3 sind zum 31. Dezember des Berichtsjahres zu erfassen.</P><P>(3) Die Daten nach § 2 Satz 1 und 2 Nummer 1 bis 4 sind zum 30. Juni des Berichtsjahres zu erfassen. Die Daten nach § 2 Satz 2 Nummer 5 sind für den Zeitraum vom 1. Juli des Vorjahres bis zum 30. Juni des Berichtsjahres zu erfassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE000401116",
        "name": "§ 5",
        "title": "Meldung und Aufbereitung der Daten für die Gleichstellungsstatistik",
        "parent": null,
        "body": "<P>(1) Die nach § 1 Absatz 1 und 2 erfassten Daten der nachgeordneten Bundesbehörden mit regelmäßig mindestens 15 Beschäftigten sind der obersten Bundesbehörde zu melden. Die Dienststellen der Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts melden ihre Daten an ihre jeweilige Körperschaft, Anstalt oder Stiftung. Diese leitet die zusammengefassten Daten an die oberste Bundesbehörde oder die oberste Aufsichtsbehörde weiter.</P><P>(2) Die obersten Bundesbehörden melden dem Statistischen Bundesamt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ihre eigenen Daten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zusammengefassten Daten des jeweiligen Geschäftsbereichs sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die zusammengefassten Daten der ihrer Rechtsaufsicht unterstehenden Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts, getrennt nach den Gruppen Körperschaften, Anstalten und Stiftungen, bei Körperschaften der Sozialversicherung getrennt nach Zweigen der Sozialversicherung.</LA></DD></DL>Ist die oberste Aufsichtsbehörde nicht zugleich oberste Bundesbehörde, so meldet sie die nach Absatz 1 Satz 2 erhaltenen Daten direkt dem Statistischen Bundesamt.</P><P>(3) Die Institutionen des Bundes melden dem Statistischen Bundesamt die nach § 1 Absatz 3 erfassten Daten zu ihren Aufsichts- und wesentlichen Gremien bis zum 31. März des dem Berichtsjahr folgenden Jahres.</P><P>(4) Die Dienststellen und Institutionen des Bundes haben bei ihrer Meldung nach den Absätzen 1 bis 3 folgende Hilfsmerkmale anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bezeichnung, Anschrift und Berichtsstellennummer der Dienststelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei obersten Bundesbehörden zusätzlich die Angabe des Einzelplans des Haushaltsplans.</LA></DD></DL></P><P>(5) Das Statistische Bundesamt leitet die Statistik nach § 38 Absatz 3 Nummer 1 des Bundesgleichstellungsgesetzes den obersten Bundesbehörden bis zum 30. September des dem Berichtsjahr folgenden Jahres für den internen Dienstgebrauch zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE000501116",
        "name": "§ 6",
        "title": "Meldung und Aufbereitung der Daten für den Gleichstellungsindex",
        "parent": null,
        "body": "<P>(1) Für die Meldung und Aufbereitung der Daten gilt § 4 Absatz 4 entsprechend.</P><P>(2) Der Gleichstellungsindex nach § 38 Absatz 3 Nummer 2 des Bundesgleichstellungsgesetzes enthält insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine tabellarische Gesamtübersicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine zusammenfassende Beschreibung zu den einzelnen Erhebungsmerkmalen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine nach den einzelnen Erhebungsmerkmalen aufgeschlüsselte vergleichende Darstellung der Erhebungsergebnisse der obersten Bundesbehörden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine nach den einzelnen Erhebungsmerkmalen aufgeschlüsselte Darstellung der Erhebungsergebnisse im Vergleich zu denen des vorherigen Berichtszeitraumes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>grafische Darstellungen.</LA></DD></DL></P><P>(3) Das Statistische Bundesamt veröffentlicht den Gleichstellungsindex bis zum 31. Dezember des Berichtsjahres auf seiner Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE000602116",
        "name": "§ 7",
        "title": "Elektronische Erfassung und Meldung",
        "parent": null,
        "body": "<P>(1) Die Erfassung und Meldung der Daten hat elektronisch zu erfolgen. Die Dienststellen oder Institutionen des Bundes haben hierfür die elektronischen Erhebungsformulare des Statistischen Bundesamtes zu verwenden. Die Erhebungsformulare müssen automatisiert verarbeitbar sein und inhaltlich den §§ 1 und 2 entsprechen.</P><P>(2) Das Statistische Bundesamt kann die Gestaltung der elektronischen Erhebungsformulare mit Zustimmung des Bundesministeriums für Familie, Senioren, Frauen und Jugend und des Bundesministeriums des Innern, für Bau und Heimat ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE000701116",
        "name": "§ 8",
        "title": "Datenschutz",
        "parent": null,
        "body": "<P>Die Dienststellen und Institutionen des Bundes haben sicherzustellen, dass nur die Personen, die mit personellen und Organisationsangelegenheiten betraut sind, Kenntnis von den zu erfassenden und zu meldenden personenbezogenen Daten erlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE000801116",
        "name": "§ 9",
        "title": "Sonderregelung für den Bundesnachrichtendienst",
        "parent": null,
        "body": "<P>Der Bundesnachrichtendienst ist von der Meldung der Daten nach § 1 Absatz 1 und 2 ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE000901116",
        "name": "Anlage 1",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE001001116",
        "name": "Anlage 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Anlage 2 Inhaltsübersicht (Text vor Formular G Seite 1) Fußnote 1 Satz 1 u. 3: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Abstz\" durch \"Absatz\" ersetzt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE001101116",
        "name": "Anlage 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE001201116",
        "name": "Anlage 4",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228000015BJNE001301116",
        "name": "Anlage 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
