{
  "data": {
    "type": "law",
    "id": "BJNR006099957",
    "firstPublished": "1957-06-18",
    "sourceTimestamp": "20180530213004",
    "titleShort": "Gleichberechtigungsgesetz",
    "titleLong": "Gesetz über die Gleichberechtigung von Mann und Frau auf dem Gebiet des bürgerlichen Rechts",
    "abbreviation": "GleichberG",
    "slug": "gleichberg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 609",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 127 G v. 19.4.2006 I 866",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR006099957BJNG000100304",
        "name": "Art 1 bis 7",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006099957BJNG000800304",
        "name": "Art 8",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006099957BJNE000901377",
        "name": "I.",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR006099957BJNG000800304"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die persönlichen Rechtsbeziehungen der Ehegatten zueinander, insbesondere die gegenseitige Unterhaltspflicht, bestimmen sich nach den Vorschriften dieses Gesetzes, auch wenn die Ehe vor seinem Inkrafttreten geschlossen worden ist.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hat die Frau vor Inkrafttreten dieses Gesetzes ihr Vermögen ganz oder teilweise der Verwaltung des Mannes überlassen, so bestimmen sich die Rechtsbeziehungen der Ehegatten, die sich aus der Überlassung ergeben, nach den Vorschriften des Bürgerlichen Gesetzbuchs in der Fassung dieses Gesetzes.</LA></DD> <DT>3.*</DT><DD Font=\"normal\"><LA Size=\"normal\">Haben die Ehegatten am 31. März 1953 im Güterstand der Verwaltung und Nutznießung des Mannes gelebt, so gelten, soweit die Ehegatten nichts anderes vereinbart haben, vom Inkrafttreten dieses Gesetzes an die Vorschriften über den Güterstand der Zugewinngemeinschaft.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haben die Ehegatten die Ehe zwischen dem 1. April 1953 und dem Inkrafttreten dieses Gesetzes geschlossen, so gelten die Vorschriften der Nummer 3.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leben die Ehegatten zur Zeit des Inkrafttretens dieses Gesetzes im Güterstand der Gütertrennung des Bürgerlichen Gesetzbuchs, so gilt die Gütertrennung dieses Gesetzes. Die Vorschriften der Nummern 3 und 4 bleiben unberührt.</LA><LA Size=\"normal\">Die Ehegatten leben im Güterstand der Zugewinngemeinschaft, wenn die Gütertrennung eingetreten ist, weil<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in der Geschäftsfähigkeit beschränkte Frau die Ehe ohne Einwilligung ihres gesetzlichen Vertreters geschlossen hat,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltung und Nutznießung des Mannes geendet hat, weil über sein Vermögen der Konkurs eröffnet worden ist, oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltung und Nutznießung des Mannes geendet hat, weil der Mann für tot erklärt oder der Zeitpunkt seines Todes nach den Vorschriften des Verschollenheitsgesetzes festgestellt worden ist und er zur Zeit des Inkrafttretens dieses Gesetzes noch gelebt hat.</LA></DD> </DL></LA></DD>  <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leben die Ehegatten zur Zeit des Inkrafttretens dieses Gesetzes im vertraglichen Güterstand der allgemeinen Gütergemeinschaft des Bürgerlichen Gesetzbuchs, so gelten die Vorschriften dieses Gesetzes über die Gütergemeinschaft; haben die Ehegatten die Fortsetzung der Gütergemeinschaft nicht ausgeschlossen, so gilt diese als vereinbart.</LA><LA Size=\"normal\">Haben die Ehegatten die allgemeine Gütergemeinschaft vor dem 1. April 1953 vereinbart, so wird das Gesamtgut weiterhin vom Mann verwaltet; haben sie die Gütergemeinschaft später vereinbart, so bleibt die Vereinbarung der Ehegatten über die Verwaltung des Gesamtgutes maßgebend.</LA></DD>  <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leben die Ehegatten zur Zeit des Inkrafttretens dieses Gesetzes im vertraglichen Güterstand der Errungenschafts- oder Fahrnisgemeinschaft des Bürgerlichen Gesetzbuchs, so bleiben, soweit die Ehegatten nichts anderes vereinbart haben, die Vorschriften maßgebend, die vor dem 1. April 1953 für diese Güterstände gegolten haben.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 10. (weggefallen)</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Nummern 3, 4, 6 und 7 gelten im Saarland mit der Maßgabe, daß an die Stelle des 31. März 1953 der 31. Dezember 1956 und an die Stelle des 1. April 1953 der 1. Januar 1957 tritt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006099957BJNE001001377",
        "name": "II.",
        "title": "Schlußvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR006099957BJNG000800304"
        },
        "body": "<P>1. u. 2. (Aufhebungsvorschriften)<DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(1) Wo auf die Vorschriften verwiesen wird, die durch dieses Gesetz aufgehoben oder geändert werden, erhält die Verweisung ihren Inhalt aus den entsprechenden neuen Vorschriften.</LA><LA Size=\"normal\">(2) Einer Verweisung steht es gleich, wenn die Anwendbarkeit der in Absatz 1 bezeichneten Vorschriften stillschweigend vorausgesetzt wird.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dieses Gesetz tritt am 1. Juli 1958 in Kraft; Artikel 8 I. Nr. 3 Abs. 2 sowie Artikel 8 I. Nr. 4 und 5, soweit hierin auf Nr. 3 Abs. 2 verwiesen ist, treten jedoch am Tage nach der Verkündung in Kraft.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
