{
  "data": {
    "type": "law",
    "id": "BJNR026600014",
    "firstPublished": "2014-03-19",
    "sourceTimestamp": "20200703213015",
    "titleShort": "Gegenpartei-Prüfbescheinigungsverordnung",
    "titleLong": "Verordnung über die Prüfung und Bescheinigung der Einhaltung bestimmter Pflichten durch prüfpflichtige nichtfinanzielle Gegenparteien auf Grund der Verordnungen (EU) Nr. 648/2012 und (EU) Nr. 600/2014",
    "abbreviation": "GPrüfbV",
    "slug": "gpruefbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 266",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 19.3.2020 I 529",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2014 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 2.10.2018 I 1722 mWv 30.10.2018</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR026600014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 20 Absatz 6 des Wertpapierhandelsgesetzes, der durch Artikel 2 Nummer 2 des Gesetzes vom 13. Februar 2013 (BGBl. I S. 174) neu gefasst worden ist, in Verbindung mit § 1 Nummer 1 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht, der zuletzt durch Artikel 1 der Verordnung vom 12. September 2013 (BGBl. I S. 3606) geändert worden ist, und in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE000202360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gegenstand und den Zeitpunkt der Prüfung von prüfpflichtigen nichtfinanziellen Gegenparteien nach § 32 Absatz 1 des Wertpapierhandelsgesetzes sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und den Umfang der Bescheinigung nach § 32 Absatz 3 des Wertpapierhandelsgesetzes.</LA></DD></DL></P><P>(2) Prüfpflichtige nichtfinanzielle Gegenparteien sind Kapitalgesellschaften und Gesellschaften im Sinne des § 264a Absatz 1 des Handelsgesetzbuchs, die jeweils <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht klein im Sinne des § 267 Absatz 1 des Handelsgesetzbuchs sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht eine finanzielle Gegenpartei im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1), die zuletzt durch die Verordnung (EU) 2019/834 (ABl. L 141 vom 28.5.2019, S. 42) geändert worden ist, in der jeweils geltenden Fassung, sind und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schwellen nach § 32 Absatz 1 des Wertpapierhandelsgesetzes überschritten haben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Ein Fehler im Sinne dieser Verordnung ist jede einzelne Abweichung von den gesetzlichen Anforderungen.</P><P>(2) Ein Mangel im Sinne dieser Verordnung liegt vor, wenn die Vorkehrungen oder Systeme der prüfpflichtigen nichtfinanziellen Gegenpartei nach pflichtgemäßer Einschätzung des Prüfers insgesamt nicht geeignet sind, die Einhaltung der sich aus § 3 dieser Verordnung ergebenden Anforderungen sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE000403360",
        "name": "§ 3",
        "title": "Gegenstand der Prüfung",
        "parent": null,
        "body": "<P>(1) Wenn die prüfpflichtige nichtfinanzielle Gegenpartei im prüfpflichtigen Zeitraum clearingpflichtig war oder geworden ist, hat der Prüfer zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Einhaltung der Clearingpflicht nach Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2 der Verordnung (EU) Nr. 648/2012 sicherzustellen. Wenn Derivatekontrakte, die von der prüfpflichtigen nichtfinanziellen Gegenpartei im prüfpflichtigen Zeitraum abgeschlossen wurden, nach Artikel 4 Absatz 2 der Verordnung (EU) Nr. 648/2012 nicht der Clearingpflicht unterliegen, hat der Prüfer zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Einhaltung der Anforderungen nach Artikel 4 Absatz 2 der Verordnung (EU) Nr. 648/2012 sicherzustellen.</P><P>(2) Der Prüfer hat zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Einhaltung der Meldepflichten nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648/2012 in Verbindung mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Durchführungsverordnung (EU) Nr. 1247/2012 der Kommission vom 19. Dezember 2012 zur Festlegung technischer Durchführungsstandards im Hinblick auf das Format und die Häufigkeit von Transaktionsmeldungen an Transaktionsregister gemäß der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 352 vom 21.12.2012, S. 20) sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Delegierten Verordnung (EU) Nr. 148/2013 der Kommission vom 19. Dezember 2012 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister bezüglich technischer Regulierungsstandards für die Mindestangaben der Meldungen an Transaktionsregister (ABl. L 52 vom 23.2.2013, S. 1)</LA></DD></DL>sicherzustellen.</P><P>(3) Der Prüfer hat zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung der Unterrichtungspflicht gegenüber der Europäischen Wertpapiermarktaufsichtsbehörde nach Artikel 10 Absatz 1 Unterabsatz 2 Buchstabe a der Verordnung (EU) Nr. 648/2012 sicherzustellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung der Unterrichtungspflicht gegenüber der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) nach Artikel 10 Absatz 1 Unterabsatz 2 Buchstabe a der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit einer auf Grund des § 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, sicherzustellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung der Nachweispflicht gegenüber der Bundesanstalt nach Artikel 10 Absatz 2 Unterabsatz 1 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit einer auf Grund des § 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, sicherzustellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die individuell zu berechnenden Positionen in OTC-Derivatekontrakten nach Artikel 10 der Verordnung (EU) Nr. 648/2012 in Verbindung mit Artikel 10 der Delegierten Verordnung (EU) Nr. 149/2013 der Kommission vom 19. Dezember 2012 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für indirekte Clearingvereinbarungen, die Clearingpflicht, das öffentliche Register, den Zugang zu einem Handelsplatz, nichtfinanzielle Gegenparteien und Risikominderungstechniken für nicht durch eine CCP geclearte OTC-Derivatekontrakte (ABl. L 52 vom 23.2.2013, S. 11) zu bestimmen.</LA></DD></DL></P><P>(4) Wenn die prüfpflichtige nichtfinanzielle Gegenpartei im prüfpflichtigen Zeitraum clearingpflichtig war oder geworden ist, hat der Prüfer zu prüfen, ob geeignete Risikomanagementverfahren nach Artikel 11 Absatz 3 Satz 2 der Verordnung (EU) Nr. 648/2012 in Verbindung mit dem auf Grund des Artikels 11 Absatz 15 Unterabsatz 1 Buchstabe a und Unterabsatz 3 der Verordnung (EU) Nr. 648/2012 erlassenen technischen Regulierungsstandard vorliegen. Wenn die Besicherung gruppeninterner Geschäfte nicht erforderlich ist, weil entweder der Ausnahmetatbestand nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648/2012 vorliegt oder weil ein oder mehrere Befreiungstatbestände nach Artikel 11 Absatz 6 bis 10 der Verordnung (EU) Nr. 648/2012 in Verbindung mit dem nach Artikel 11 Absatz 15 Unterabsatz 1 Buchstabe c und d sowie Unterabsatz 3 der Verordnung (EU) Nr. 648/2012 erlassenen technischen Regulierungsstandard vorliegen, hat der Prüfer zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Erfüllung der Voraussetzungen der Ausnahme- und Befreiungstatbestände sowie die daraus folgenden Veröffentlichungspflichten nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648/2012 in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149/2013 sicherzustellen.</P><P>(5) Der Prüfer hat zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Erfüllung der Voraussetzungen für Risikominderungstechniken für OTC-Derivatekontrakte, die nicht durch eine zentrale Gegenpartei gecleart sind, nach Artikel 11 Absatz 1 der Verordnung (EU) Nr. 648/2012 in Verbindung mit den Artikeln 12 bis 15 der Delegierten Verordnung (EU) Nr. 149/2013 sicherzustellen. Wenn die prüfpflichtige nichtfinanzielle Gegenpartei nach Artikel 11 Absatz 2 der Verordnung (EU) Nr. 648/2012 in Verbindung mit den Artikeln 16 und 17 der Delegierten Verordnung (EU) Nr. 149/2013 verpflichtet ist, ausstehende Kontrakte zu Marktpreisen oder Modellpreisen zu bewerten, hat der Prüfer zu prüfen, ob sie Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils zur Preisbewertung geeignet sind.</P><P>(6) Der Prüfer hat zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Erfüllung der Voraussetzungen nach Artikel 28 Absatz 1 und 2 der Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84; L 6 vom 10.1.2015, S. 6; L 270 vom 15.10.2015, S. 4; L 278 vom 27.10.2017, S. 54), die durch die Verordnung (EU) 2016/1033 geändert worden ist, sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE000500000",
        "name": "§ 4",
        "title": "Prüfpflichtiger Zeitraum",
        "parent": null,
        "body": "<P>Der prüfpflichtige Zeitraum, auf den sich die Prüfung erstreckt, ist vorbehaltlich des § 10 das am Stichtag des Jahresabschlusses endende Geschäftsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE000600000",
        "name": "§ 5",
        "title": "Umfang der Prüfung und Schwerpunktbildung durch den Prüfer",
        "parent": null,
        "body": "<P>(1) Bei seinen Feststellungen ist der Prüfer an die Auslegung der Bundesanstalt gebunden, die diese in ihren Leitlinien, Richtlinien, Rundschreiben, Bekanntmachungen, Schreiben und ihren sonstigen verbindlichen Veröffentlichungen mitteilt.</P><P>(2) Die Prüfung muss den gesamten prüfpflichtigen Zeitraum erfassen.</P><P>(3) Der Prüfer hat den Grundsätzen der risikoorientierten Prüfung und der Wesentlichkeit Rechnung zu tragen.</P><P>(4) Die Prüfung muss in einem angemessenen Verhältnis zum Umfang der jeweiligen Geschäfte und Aufgaben stehen. Der Prüfer kann nach pflichtgemäßem Ermessen bei der Prüfung Schwerpunkte bilden und sich bei der Prüfung der Vorkehrungen und Systeme auf Funktionstests und Stichproben beschränken, es sei denn, in Einzelfällen ist eine umfassende Prüfung erforderlich. Die Möglichkeit der Schwerpunktbildung besteht auch hinsichtlich der Auswahl von Teilbereichen im Rahmen eines mehrjährigen Prüfungsplans.</P><P>(5) Werden Fehler festgestellt, hat der Prüfer die Prüfung auszudehnen, bis er Klarheit darüber gewonnen hat, ob es sich um Mängel handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE000700000",
        "name": "§ 6",
        "title": "Prüfungszeitraum",
        "parent": null,
        "body": "<P>(1) Der Prüfer bestimmt den Zeitpunkt des Prüfungsbeginns. Der Prüfungszeitraum beginnt mit dem Tag der ersten und endet mit dem Tag der letzten Prüfungshandlung vor Ort.</P><P>(2) Der Prüfer hat die Prüfung innerhalb von neun Monaten nach Ende des prüfpflichtigen Zeitraums abzuschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE000800000",
        "name": "§ 7",
        "title": "Unterrichtungspflichten des Prüfers bei Behinderung der Prüfung",
        "parent": null,
        "body": "<P>Der Prüfer unterrichtet die Bundesanstalt unverzüglich, wenn sich die prüfpflichtige nichtfinanzielle Gegenpartei weigert, die Prüfung vornehmen zu lassen, oder wenn sie die Durchführung der Prüfung behindert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE000900000",
        "name": "§ 8",
        "title": "Aufzeichnungen des Prüfers und ihre Aufbewahrungsdauer",
        "parent": null,
        "body": "<P>(1) Der Prüfer ist berechtigt, über die Prüfung Aufzeichnungen in Papierform oder auf Datenträgern anzufertigen.</P><P>(2) Geschäftsunterlagen der prüfpflichtigen nichtfinanziellen Gegenpartei darf der Prüfer nur an sich nehmen, wenn diese dem zustimmt. Wenn die prüfpflichtige nichtfinanzielle Gegenpartei dem nicht zustimmt, hat sie dem Prüfer auf Anforderung Kopien von Geschäftsunterlagen, die für die Erteilung der Bescheinigung erforderlich sind, zur Verfügung zu stellen.</P><P>(3) Der Prüfer hat die Aufzeichnungen nach Absatz 1 sowie die Geschäftsunterlagen nach Absatz 2 sechs Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Ablauf des Kalenderjahres, in dem die Prüfung beendet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE001000000",
        "name": "§ 9",
        "title": "Inhalt der Bescheinigung",
        "parent": null,
        "body": "<P>(1) Der Prüfer hat in seiner Bescheinigung auf die in § 3 genannten Prüfungsbereiche einzugehen und darzustellen, inwieweit die Vorkehrungen oder Systeme zur Einhaltung der gesetzlichen Vorgaben geeignet sind. Festgestellte Mängel sind ausführlich darzustellen. Darüber hinaus hat die Bescheinigung Folgendes zu enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Angabe des prüfpflichtigen Zeitraums und des Prüfungszeitraums,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Art und Weise, wie die Stichproben und deren Anzahl ermittelt wurden, sowie das Ergebnis der Stichproben.</LA></DD></DL></P><P>(2) Vorgänge von besonderer Bedeutung, die im Zeitraum zwischen dem Ende des prüfpflichtigen Zeitraums und dem Ende des Prüfungszeitraums eingetreten und dem Prüfer im Rahmen der Prüfung bekannt geworden sind, hat der Prüfer in der Bescheinigung darzustellen.</P><P>(3) Wurde die Prüfung unterbrochen, hat der Prüfer in der Bescheinigung auf die Unterbrechung hinzuweisen und die Gründe und die Dauer der Unterbrechung darzulegen.</P><P>(4) Der Prüfer hat die Bescheinigung unter Angabe von Ort und Datum eigenhändig zu unterschreiben.</P><P>(5) Auf Verlangen der Bundesanstalt hat der Prüfer die Bescheinigung zu erläutern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE001101360",
        "name": "§ 10",
        "title": "Erstmalige Anwendung",
        "parent": null,
        "body": "<P>(1) Abweichend von § 4 beginnt der erstmalig prüfpflichtige Zeitraum am 1. April 2014.</P><P>(2) Die Prüfung nach § 3 Absatz 1 ist erstmals ab dem Zeitpunkt im prüfpflichtigen Zeitraum durchzuführen, zu dem auch die Clearingpflicht nach Artikel 4 der Verordnung (EU) Nr. 648/2012 für die Derivatekontrakte, die von der prüfpflichtigen nichtfinanziellen Gegenpartei abgeschlossen wurden, aufgrund eines nach Artikel 5 Absatz 2 der Verordnung (EU) Nr. 648/2012 erlassenen technischen Regulierungsstandards in Kraft tritt.</P><P>(3) Die Prüfung nach § 3 Absatz 4 Satz 1 hinsichtlich der Derivatekontrakte, die von der prüfpflichtigen nichtfinanziellen Gegenpartei abgeschlossen wurden, ist erstmals ab dem Zeitpunkt im prüfpflichtigen Zeitraum durchzuführen, zu dem der nach Artikel 11 Absatz 15 Unterabsatz 1 Buchstabe a in Verbindung mit Unterabsatz 3 der Verordnung (EU) Nr. 648/2012 erlassene technische Regulierungsstandard im Amtsblatt der Europäischen Union verkündet worden ist und die darin enthaltenen Pflichten in Kraft treten. Die Prüfung nach § 3 Absatz 4 Satz 2 hinsichtlich der Derivatekontrakte, die von der prüfpflichtigen nichtfinanziellen Gegenpartei abgeschlossen wurden, ist erstmals ab dem Zeitpunkt im prüfpflichtigen Zeitraum durchzuführen, zu dem der nach Artikel 11 Absatz 15 Unterabsatz 1 Buchstabe c und d in Verbindung mit Unterabsatz 3 der Verordnung (EU) Nr. 648/2012 erlassene technische Regulierungsstandard im Amtsblatt der Europäischen Union verkündet worden ist und die darin enthaltenen Pflichten in Kraft treten.</P><P>(4) Für die Prüfung der Pflichten gemäß § 3 Absatz 6 beginnt der erstmalig prüfpflichtige Zeitraum am 3. Januar 2018.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR026600014BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
