{
  "data": {
    "type": "law",
    "id": "BJNR206970970",
    "firstPublished": "1970-07-03",
    "sourceTimestamp": "20200701212602",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 31. Mai 1967 zwischen der Bundesrepublik\nDeutschland und der Republik Österreich über zoll- und paßrechtliche Fragen die\nsich an der deutsch-österreichischen Grenze bei Staustufen und Grenzbrücken\nergeben",
    "abbreviation": "GrAbfertAUTVtrG 1967",
    "slug": "grabfertautvtrg_1967",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1970, 697",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 208 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 10.7.1970 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR206970970BJNE000100314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Wien am 31. Mai 1967 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Republik Österreich über zoll- und paßrechtliche Fragen, die sich an der deutsch-österreichischen Grenze bei Staustufen und Grenzbrücken ergeben, nebst Briefwechsel vom 12. April 1965 und Notenwechsel vom 31. März 1969 wird zugestimmt. Der Vertrag, der Briefwechsel und der Notenwechsel werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206970970BJNE000201123",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesminister des Innern, für Bau und Heimat und der Finanzen werden ermächtigt, Änderungen der Anlage I des Vertrages auf Grund seines Artikels 1 Abs. 3 durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206970970BJNE000301309",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Nach Artikel 4 Abs. 4 des Vertrages eingeführte Waren gehen im Falle des Artikels 4 Abs. 1 Buchstabe a des Vertrages mit der Einfuhr in die Zollgutverwendung des Unternehmens über, dem sie bewilligt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206970970BJNE000400314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Soweit für vor Inkrafttreten des Vertrages eingeführte Waren Eingangsabgaben gestundet worden sind, werden sie erlassen, wenn die Waren, wären sie nach Inkrafttreten des Vertrages eingeführt worden, abgabenfrei blieben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206970970BJNE000500314",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206970970BJNE000600314",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 25 Abs. 2 sowie der Briefwechsel und der Notenwechsel in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
