{
  "data": {
    "type": "law",
    "id": "BJNR062200010",
    "firstPublished": "2010-04-27",
    "sourceTimestamp": "20130405130559",
    "titleShort": null,
    "titleLong": "Staatsvertrag zwischen dem Land Hessen und dem Land Nordrhein-Westfalen über Änderungen der gemeinsamen Landesgrenze (Anlage zur Bekanntmachung über den Abschluss und das Inkrafttreten des Staatsvertrages zwischen dem Land Hessen und dem Land Nordrhein-Westfalen über Änderungen der gemeinsamen Landesgrenze)",
    "abbreviation": "GrÄndStVtr HE/NW",
    "slug": "graendstvtr_he_nw",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 622",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "In Kraft gem. Bek. v. 18.5.2010 I 621 mWv 1.11.2009",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2009 +++)<BR /><BR /></pre>(+++ Text der Bekanntmachung siehe: GrÄndStVtrHE/NWBek +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR062200010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Um die politische Zuordnung geschlossener Siedlungen im Interesse der betroffenen Einwohner zu den Gemeinden und Gemeindeverbänden herzustellen, die den Schwerpunkt der Lebensbeziehungen der Einwohner bilden, und um einen zweckmäßigen Verlauf der gemeinsamen Landesgrenze herbeizuführen, schließen die Länder Hessen und Nordrhein-Westfalen – im Folgenden: Länder – nach Anhörung der betroffenen kommunalen Gebietskörperschaften aufgrund des Artikels 29 Absatz 7 des Grundgesetzes in Verbindung mit § 2 Absatz 1 des Gesetzes über das Verfahren bei sonstigen Änderungen des Gebietsbestandes der Länder nach Artikel 29 Abs. 7 des Grundgesetzes vom 30. Juli 1979 (BGBl. I S. 1325) folgenden Staatsvertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062200010BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Staatsvertrag ändert die gemeinsame Landesgrenze in den Bereichen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Marsberg-Udorf (Hochsauerlandkreis, Nordrhein-Westfalen) und Bad Arolsen-Kohlgrund (Kreis Waldeck-Frankenberg, Hessen) sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Brilon-Bontkirchen (Hochsauerlandkreis, Nordrhein-Westfalen) und Diemelsee-Stormbruch (Kreis Waldeck-Frankenberg, Hessen).</LA></DD></DL>Die Änderungen sind in den Kartenblättern der Anlagen 1a bis c und 2a bis c graphisch dargestellt. Die Kartenblätter sind Bestandteil dieses Staatsvertrages.</P><P>(2) Es gehen nachfolgend aufgeführte Flurstücke über: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Gebiet der Gemeinden Marsberg-Udorf und Bad Arolsen-Kohlgrund <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>vom Land Hessen auf das Land Nordrhein-Westfalen</LA><LA>in der Gemarkung Kohlgrund, Flur 6, die Flurstücke: <NB>44/1,</NB> 45/1, 46/1, 47/1, 51/1, 51/5, 51/6, 51/11, 51/8, 51/9, 52/2, 53/1, 53/2, 54, 60/2.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>vom Land Nordrhein-Westfalen auf das Land Hessen</LA><LA>in der Gemarkung Udorf, Flur 1, die Flurstücke: 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 445, 447, 449, 451, 453.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Gebiet der Gemeinden Brilon-Bontkirchen und Diemelsee-Stormbruch vom Land Hessen auf das Land Nordrhein-Westfalen</LA><LA>in der Gemarkung Stormbruch, Flur 3, die Flurstücke: 66/4, 66/5, 69/3, 70/1, 70/2, 70/3, 72/3, <NB>73/1,</NB> 74/13, 74/15, <NB>74/16,</NB> 74/17, 74/18, 76/3, 77, 78, 79, 80/1, 80/2, 81/4, <NB>83/1,</NB> 84/5, 86/4, 86/6, <NB>87/16,</NB> 87/29, 88/8, 89/4, 92/4, <NB>93/4,</NB> 95/3, 98/4, <NB>99/5,</NB> 99/6, 101/5, 102/2, 103/10, 103/11, 103/12, 103/13, 103/14, 107/4, 251/95, 87/17, 87/19, 86/5, 249/5, 87/27, 87/26, 87/25, 144/1, 259/13, 249/6, 89/1, <NB>87/6</NB>.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062200010BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das in den übergehenden Gebieten belegene Verwaltungsvermögen von Körperschaften des öffentlichen Rechts mit Ausnahme des Vermögens der Kirchen, der mit den Rechten einer Körperschaft des öffentlichen Rechts ausgestatteten Religionsgemeinschaften und der den Aufgaben einer Kirche oder Religionsgemeinschaft dienenden Körperschaften des öffentlichen Rechts und des Vermögens der im Bereich der Sozialversicherung tätigen Körperschaften des öffentlichen Rechts geht mit allen Rechten, Lasten und Verpflichtungen ohne Entschädigung auf die in dem aufnehmenden Land zuständige entsprechende Körperschaft des öffentlichen Rechts über.</P><P>(2) Als Ausgleich für den dem Land Hessen im Bereich Diemelsee-Stormbruch entstehenden Gebiets- und Steuerkraftverlust sind Entschädigungsleistungen der Stadt Brilon an die Gemeinde Diemelsee vereinbart worden; diese sind Gegenstand von Ratsbeschlüssen beider Gebietskörperschaften vom 22. Oktober 2008 (Stadt Brilon) und vom 24. Oktober 2008 (Gemeinde Diemelsee).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062200010BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die im Zusammenhang mit der Änderung der Landesgrenze stehenden Amtshandlungen sowie Eintragungen der Rechtsänderungen in die Grundbücher und sonstigen gerichtlichen Geschäfte werden öffentliche Abgaben und Auslagen nicht erhoben.</P><P>(2) Durch die Änderung der Landeszugehörigkeit wird die Zuständigkeit eines Gerichtes für die bei ihm anhängigen Verfahren nicht berührt. Das Gericht bleibt auch weiterhin für die Angelegenheiten zuständig, bei denen sich die Zuständigkeit nach einem bei ihm anhängigen oder anhängig gewesenen Verfahren bestimmt (Kostenfestsetzungsverfahren, Verfahren nach Zurückweisung, Wiederaufnahme des Verfahrens, Vollstreckungsgegenklage, Entscheidungen über die Strafvollstreckung, etc.).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062200010BJNE000500000",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Länder und die betroffenen kommunalen Körperschaften werden dafür Sorge tragen, dass die mit den Grenzänderungen zusammenhängenden Fragen möglichst innerhalb von sechs Monaten nach Inkrafttreten dieses Vertrages geregelt werden.</P><P>(2) Die Länder und die betroffenen kommunalen Körperschaften sind verpflichtet, innerhalb von sechs Monaten nach Inkrafttreten dieses Vertrages die für die Verwaltung notwendigen Akten, Urkunden, Register und andere Unterlagen zu übergeben und die für die Berichtigung des Grundbuches erforderlichen Erklärungen abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062200010BJNE000600000",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Vertrag bedarf der Ratifikation. Die Ratifikationsurkunden werden ausgetauscht.</P><P>(2) Der Vertrag tritt nach Zustimmung der verfassungsmäßig zuständigen Organe der vertragschließenden Länder am ersten Tag des Monats in Kraft, der auf den Monat folgt, in dem die letzte Ratifikationsurkunde hinterlegt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062200010BJNE000700000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Für das Land Hessen<BR /> Im Namen des Ministerpräsidenten<BR /> Der Chef der Staatskanzlei</SP></P><P><SP>Für das Land Nordrhein-Westfalen<BR />Namens des Ministerpräsidenten<BR />Der Innenminister</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
