{
  "data": {
    "type": "law",
    "id": "BJNR020600993",
    "firstPublished": "1992-05-09",
    "sourceTimestamp": "20130405130003",
    "titleShort": null,
    "titleLong": "Staatsvertrag zwischen den Ländern Brandenburg und Mecklenburg-Vorpommern\nüber die Änderung der gemeinsamen Landesgrenze",
    "abbreviation": "GrÄndStVtr BB/MV",
    "slug": "graendstvtr_bb_mv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 205, 206",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:                         1.8.1992 +++)<BR />(+++ Text der Bekanntmachung siehe: GrÄndStVtrBB/MVBek +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020600993BJNE000100333",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Um dem Willen von Bürgerinnen und Bürgern Rechnung zu tragen, die auf Grund historischer und kultureller Verbindungen ihrer Gemeinde zum Nachbarland durch die Ergebnisse von Bürgerbefragungen und durch Beschlüsse der jeweiligen Gemeindevertretungen den Wunsch nach staatsrechtlicher Zuordnung zum Nachbarland geäußert haben und insoweit vom SED-Staat durch willkürliche Gebietszuordnungen begangenes Unrecht wiedergutzumachen, schließen das Land Brandenburg, vertreten durch den Ministerpräsidenten, und das land Mecklenburg-Vorpommern, vertreten durch den Ministerpräsidenten, auf der Grundlage des Artikels 1 Abs. 1 des Vertrages über die Herstellung der Einheit Deutschlands vom 31. August 1990 in Verbindung mit § 2 Abs. 2 und Abs. 3 des Verfassungsgesetzes zur Bildung von Ländern in der Deutschen Demokratischen Republik vom 22. Juli 1990 (GBl. DDR I Nr. 51 S. 955), das insoweit gem. Artikel 9 Abs. 2 des Vertrages zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands - Einigungsvertrag - vom 31. August 1990 (BGBl. II S. 889) in Verbindung mit Anlage II, Kapitel II, Sachgebiet A, Abschnitt II des Einigungsvertrages und Artikel 1 des Gesetzes zu dem Vertrag vom 31. August 1990 zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands - Einigungsvertragsgesetz - und der Vereinbarung vom 18. September 1990 vom 23. September 1990 (BGBl. II S. 885) fortgeltendes Recht ist, folgenden Staatsvertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE000200333",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Gemeinden Besandten, Eldenburg, Lanz, Lenzen, Mellen und Wootz werden in den bestehenden Gemeinde- und Gemarkungsgrenzen aus dem Land Mecklenburg-Vorpommern ausgegliedert und in das Land Brandenburg eingegliedert.</P><P>(2) Die Gemeinden Dambeck und Brunow sowie die Ortsteile Pampin und Platschow der Gemeinde Berge werden in den bestehenden Gemeinde- und Gemarkungsgrenzen aus dem Land Brandenburg ausgegliedert und in das Land Mecklenburg- Vorpommern eingegliedert.</P><P>(3) Die Gemeinden Bagemühl, Grünberg, Nechlin, Woddow, Wollschow-Menkin und die Stadt Brüssow des Landkreises Pasewalk sowie die Gemeinden Fahrenholz, Güterberg, Jagow, Lemmersdorf, Lübbenow, Milow, Trebenow, Wilsickow, Wismar und Wolfshagen des Landkreises Strasburg werden in den bestehenden Gemeinde- und Gemarkungsgrenzen aus dem Land Mecklenburg-Vorpommern ausgegliedert und in das Land Brandenburg eingegliedert.</P><P>(4) Die aus der Umgliederung sich ergebenden Grenzänderungen sind in der Anlage 1 graphisch dargestellt. Die Anlage ist Bestandteil dieses Vertrages. Die Festlegung der endgültigen Grenze erfolgt durch eine gemeinsame Grenzkommission der vertragschließenden Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE000300333",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Mit Inkrafttreten des Staatsvertrages tritt in den aufgenommenen Gebietsteilen das Landesrecht des aufnehmenden Landes und das jeweilige Landkreisrecht in Kraft; das bisherige Landes-, Landkreis- und Ortsrecht tritt außer Kraft, soweit es diesem Recht widerspricht. Von diesen Grundsätzen sind Ausnahmen nur durch diesen Vertrag oder aufgrund dieses Vertrages zulässig.</P><P>(2) Für Rechte und Rechtsverhältnisse, die vor dem Inkrafttreten dieses Vertrages entstanden sind, bleiben die bisher geltenden Vorschriften maßgebend.</P><P>(3) Durch die Änderung der Landeszugehörigkeit wird die Zuständigkeit eines Gerichts für die bei ihm anhängigen Verfahren nicht berührt. Das Gericht bleibt auch weiterhin für die Angelegenheiten zuständig, bei denen sich die Zuständigkeit nach einem bei ihm anhängigen oder anhängig gewesenen Verfahren bestimmt (Kostenfestsetzungsverfahren, Verfahren nach Zurückweisung, Wiederaufnahme des Verfahrens, Vollstreckungsgegenklage, Entscheidungen über die Strafvollstreckung u. dgl.).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE000400333",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das in den übergehenden Gebieten belegene Verwaltungsvermögen von Körperschaften des öffentlichen Rechts mit Ausnahme des Vermögens der Kirchen, der mit den Rechten einer Körperschaft des öffentlichen Rechts ausgestatteten Religionsgemeinschaften und der den Aufgaben einer Kirche oder Religionsgemeinschaft dienenden Körperschaften des öffentlichen Rechts und des Vermögens der im Bereich der Sozialversicherung tätigen Körperschaften des öffentlichen Rechts geht mit allen Rechten, Lasten und Verpflichtungen gegen Entschädigung auf die in dem aufnehmenden Land zuständige entsprechende Körperschaft des öffentlichen Rechts über. Die Entschädigung kann durch Vereinbarung der beteiligten Gebietskörperschaften geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE000500333",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das aufnehmende Land erklärt sich bereit, in bestehende Arbeits- und Dienstverhältnisse derjenigen einzutreten, die zum Zeitpunkt der Umgliederung im Umgliederungsgebiet als Landesbedienstete im öffentlichen Dienst des abgebenden Landes stehen. Das aufnehmende Land erklärt sich ferner bereit, in Arbeits- oder Dienstverhältnisse der Landesbediensteten im öffentlichen Dienst des abgebenden Landes einzutreten, sofern die betroffenen Bediensteten überwiegend mit Verwaltungsaufgaben für das Umgliederungsgebiet befaßt sind.</P><P>(2) Die von der Umgliederung unmittelbar betroffenen Landkreise sind verpflichtet, Vereinbarungen zu schließen, die den in Absatz 1 niedergelegten Grundsätzen entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE000600333",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die gemäß § 23 des Gesetzes zur Regelung offener Vermögensfragen (BGBl. 1990 II S. 1159) in dem abgebenden Land errichteten Landesbehörden bleiben nach Inkrafttreten dieses Vertrages für das ausgegliederte Gebiet zuständig.</P><P>(2) Für Amtshandlungen, die die nach Absatz 1 zuständigen Behörden im Umgliederungsgebiet vollziehen, gelten die im abgebenden Land anzuwendenden Vorschriften.</P><P>(3) Die vertragschließenden Ländern erstatten einander die Kosten, die durch die fortgeltende Zuständigkeit für das ausgegliederte Gebiet nach Absatz 1 entstehen. Einzelheiten werden in einer gesonderten Verwaltungsvereinbarung geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE000700333",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Mit Inkrafttreten des Staatsvertrages übernimmt das Land Brandenburg die Verantwortung für den Hochwasserschutz an der Elbe bis Elbkilometer 502. Es wird sich dabei der Einrichtungen und Mitarbeiter des Stützpunktes Lenzen des Staatlichen Amtes für Umwelt und Naturschutz Parchim bedienen. Einzelheiten werden in einer gesonderten Verwaltungsvereinbarung geregelt.</P><P>(2) Die vertragschließenden Länder bekräftigen ihre gemeinsame Verantwortung für den länderübergreifenden Naturschutz. Soweit sich aus der Umgliederung eines Teils des Naturparkes \"Elbaue\" in das Land Brandenburg Regelungsbedarf ergibt, werden die vertragschließenden Länder unverzüglich das Erforderliche veranlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE000800333",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Regierungen der vertragschließenden Länder werden dafür Sorge tragen, daß die mit dem Übergang der Gebiete zusammenhängenden Fragen möglichst innerhalb eines Jahres nach Inkrafttreten dieses Vertrages geregelt werden.</P><P>(2) Aus Gründen des Vertrauensschutzes verpflichtet sich das aufnehmende Land, die im abgebenden Land begonnenen Förderprogramme und -maßnahmen für das Umgliederungsgebiet fortzuführen.</P><P>(3) Die betroffenen kommunalen Körperschaften und die vertragschließenden Länder sind verpflichtet, innerhalb von drei Monaten nach Inkrafttreten dieses Vertrages den zuständigen Verwaltungsträgern die für die Verwaltung notwendigen Akten, Urkunden, Unterlagen, Register und andere zur Verwaltung erforderlichen Erkenntnisse zu übergeben und zugänglich zu machen sowie die für die Berichtigung der Grundbücher notwendigen Erklärungen abzugeben.</P><P>(4) Die beteiligten Gebietskörperschaften regeln die sie betreffenden Rechts- und Verwaltungsfragen durch Vereinbarungen innerhalb von sechs Monaten nach Inkrafttreten dieses Vertrages.</P><P>(5) Die Innenminister der vertragschließenden Länder können die in Absatz 3 und 4 bestimmten Fristen im Einzelfall einvernehmlich verlängern.</P><P>(6) Soweit die Übergabe von Akten, Urkunden, Registern und sonstigen Unterlagen nicht möglich oder untunlich ist, werden beglaubigte Abschriften erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE000900333",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Vertrag bedarf der Zustimmung der verfassungsmäßig zuständigen Organe der vertragschließenden Länder. Die Ratifikationsurkunden sollen sobald wie möglich ausgetauscht werden.</P><P>(2) Dieser Vertrag tritt am ersten Tag des auf den Austausch der Ratifikationsurkunden folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE001000333",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P> <table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"50*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"50*\" />\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">für das Land Brandenburg</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">für das Land Mecklenburg-Vorpommern</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Der Ministerpräsident</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Der Ministerpräsident</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">des Landes Brandenburg</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">des Landes Mecklenburg-Vorpommern</entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE001100333",
        "name": "Anlage 1a",
        "title": "zum Staatsvertrag über die Umgliederung von Gemeinden\naus dem Landkreis Ludwigslust",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare topographische Karte, <BR />Fundstelle: BGBl. I 1993, 208 - 209)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE001200333",
        "name": "Anlage 1b",
        "title": "zum Staatsvertrag über die Umgliederung von Gemeinden\nund Ortsteilen aus dem Landkreis Perleberg",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare topographische Karte, <BR />Fundstelle: BGBl. I 1993, 210)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE001300333",
        "name": "Anlage 1c",
        "title": "zum Staatsvertrag über die Umgliederung von Gemeinden\naus den Landkreisen Strasburg und Pasewalk",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare topographische Karte, <BR />Fundstelle: BGBl. I 1993, 211)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE001400333",
        "name": "Anlage 1d",
        "title": "zum Staatsvertrag über die Umgliederung von Gemeinden\naus dem Landkreis Pasewalk",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare topographische Karte, <BR />Fundstelle: BGBl. I 1993, 212)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE001500333",
        "name": "(XXXX)",
        "title": "Protokollnotiz zum Vertrag zwischen den Ländern Brandenburg und Mecklenburg-Vorpommern über die Änderung der gemeinsamen Landesgrenze vom 9. Mai 1992<BR />Zu Artikel 2",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die vertragschließenden Seiten sind sich einig darüber, daß die Verpflichtung besteht, bis zur Neufeststellung der einwohnerbezogenen Anteile der neuen Bundesländer am Fonds \"Deutsche Einheit\" sowie am Länderanteil des Umsatzsteueraufkommens der jeweils anderen Seite die für die auszugliedernden Gemeinden bzw. Ortsteile bestimmten einwohnerbezogenen Anteile zu überweisen. Die technische Abwicklung der Überweisung regelt eine Vereinbarung zwischen dem Ministerium der Finanzen des Landes Brandenburg und dem Ministerium der Finanzen des Landes Mecklenburg-Vorpommern.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die vertragschließenden Seiten sind sich darüber einig, daß die Verpflichtung besteht, soziale Leistungsgesetze im bisherigen Umfang und in bisheriger Höhe bis zum Auslaufen der jeweiligen Leistungsbescheide durch den bisherigen Leistungsträger zu gewährleisten.</LA><LA Size=\"normal\">Die Verrechnung der Leistungen zwischen den beiden vertragschließenden Parteien erfolgt abweichend von den Regelungen der SGB I-X zwischen den jeweiligen Landesressorts der beteiligten Länder.</LA><LA Size=\"normal\">Soweit zur Finanzierung von Sozialleistungen aus gesetzlicher Verpflichtung Mittel aus dem Bundeshaushalt zum Einsatz kommen, ist das jeweils erst bewilligende Land berechtigt, den jeweiligen Bundesanteil einzufordern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE001600333",
        "name": "(XXXX)",
        "title": "Protokollnotiz zum Vertrag zwischen den Ländern Brandenburg und Mecklenburg-Vorpommern über die Änderung der gemeinsamen Landesgrenze vom 9. Mai 1992<BR />Zu Artikel 3",
        "parent": null,
        "body": "<P>Die vertragschließenden Parteien sind sich einig darüber, daß die Worte \"gegen Entschädigung\" ausschließlich die vom Lande Mecklenburg-Vorpommern vorgenommenen Investitionen im Bereich des Stützpunktes Lenzen des Staatlichen Amtes für Umwelt und Naturschutz betreffen. Weitere entschädigungspflichtige Tatbestände bestehen nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE001700333",
        "name": "(XXXX)",
        "title": "Protokollnotiz zum Vertrag zwischen den Ländern Brandenburg und Mecklenburg-Vorpommern über die Änderung der gemeinsamen Landesgrenze vom 9. Mai 1992<BR />Zu Artikel 4",
        "parent": null,
        "body": "<P>Die vertragschließenden Parteien sind sich einig, daß die Eintrittspflicht in die bestehenden Arbeitsverhältnisse gemäß Artikel 4 zwischen den einzelnen Fachressorts des Landes Brandenburg und den Fachressorts des Landes Mecklenburg-Vorpommern geregelt wird. <BR />Eine Übernahme von Bediensteten aus dem Polizeibereich findet grundsätzlich nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020600993BJNE001800333",
        "name": "(XXXX)",
        "title": "Protokollnotiz zum Vertrag zwischen den Ländern Brandenburg und Mecklenburg-Vorpommern über die Änderung der gemeinsamen Landesgrenze vom 9. Mai 1992<BR />Zu Artikel 7 Abs. 1",
        "parent": null,
        "body": "<P>Die vertragschließenden Parteien sind sich darüber einig, daß weiterhin die Beschulung über die Ländergrenzen hinaus auf Wunsch der Eltern möglich sein soll. <BR />Die zuständigen Fachressorts, das Kulturministerium des Landes Mecklenburg-Vorpommern und das Ministerium für Bildung, Jugend und Sport des Landes Brandenburg, werden zur Gewährleistung der länderübergreifenden Beschulung eine Vereinbarung schließen, die näheres regelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
