{
  "data": {
    "type": "law",
    "id": "BJNR285500994",
    "firstPublished": "1994-09-22",
    "sourceTimestamp": "20160617215527",
    "titleShort": null,
    "titleLong": "Zweiter Staatsvertrag zwischen dem Freistaat Sachsen und dem Freistaat\nThüringen über die Änderung der gemeinsamen Landesgrenze",
    "abbreviation": "GrÄndStVtr SN/TH 2",
    "slug": "graendstvtr_sn_th_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2855",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:                          1.8.1994 +++)<BR />(+++ Text der Bekanntmachung siehe: GrÄndStVtrSN/TH2Bek +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_1994_j2857_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/gr_ndstvtr_sn_th_2/bgbl1_1994_j2857_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR285500994BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Freistaat Sachsen und der Freistaat Thüringen schließen auf der Grundlage von Artikel 1 Abs. 1 des Vertrages zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands - Einigungsvertrag - vom 31. August 1990 (BGBl. II S. 889) in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885) und in Verbindung mit § 2 Abs. 2 und 3 des Verfassungsgesetzes zur Bildung von Ländern in der Deutschen Demokratischen Republik vom 22. Juli 1990 (GBl. I Nr. 51 S. 955), das aufgrund von Artikel 9 Abs. 2 in Verbindung mit Anlage II Kapitel II Sachgebiet A Abschnitt II des Einigungsvertrages fortgeltendes Recht ist, folgenden Staatsvertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE000200305",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Gemeinde Cunsdorf im Landkreis Greiz (katastermäßig: Gemarkung Cunsdorf: künftig Umgliederungsgebiet) wird aus dem Freistaat Thüringen ausgegliedert und in den Freistaat Sachsen eingegliedert.</P><P>(2) Der Gebietsstand der Gemeinde Cunsdorf richtet sich nach dem Stand ihrer Gemarkungsgrenzen am 3. Oktober 1990.</P><P>(3) Der bisherige und der neue Verlauf der gemeinsamen Landesgrenze sind aus der Anlage zu diesem Vertrag ersichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE000300305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Umgliederungsgebiet wird im Freistaat Sachsen zunächst in den Landkreis Plauen aufgenommen.</P><P>(2) Mit dem Wechsel der Landeszugehörigkeit tritt im Umgliederungsgebiet sächsisches Landes- und Kreisrecht in Kraft. Das bisher dort geltende Recht des Freistaats Thüringen und des Landkreises Greiz tritt mit dem Wechsel der Landeszugehörigkeit außer Kraft. Im Umgliederungsgebiet geltendes Ortsrecht bleibt - vorbehaltlich besonderer Regelungen - in Kraft, auch wenn es in Widerspruch zu sächsischem Landes- oder Kreisrecht steht; in diesem Falle ist das Ortsrecht bis zum 31. Juli 1994 anzupassen, zu ersetzen oder aufzuheben. Danach tritt widersprechendes Ortsrecht außer Kraft.</P><P>(3) Für Rechte und Rechtsverhältnisse, die vor dem Inkrafttreten dieses Vertrages entstanden sind, gelten die bisherigen Rechtsnormen, soweit in diesem Vertrag nicht im einzelnen besondere Regelungen getroffen werden.</P><P>(4) Soweit vor der Gebietsänderung für Rechte und Pflichten von Personen Wohnung oder Aufenthalt Voraussetzung war, gelten Wohnung oder Aufenthalt im Umgliederungsgebiet als Wohnung oder Aufenthalt im Freistaat Sachsen.</P><P>(5) Soweit durch die Gebietsänderung eine örtliche Zuständigkeit sächsischer Gerichte begründet wird, werden die Akten an das jeweilige sächsische Gericht abgegeben.</P><P>(6) Die verwaltungsmäßige Abwicklung des Wechsels der Straßenbaulasten einschließlich der Fragen der Verkehrssicherungspflicht ist zwischen den beteiligten höheren Straßenbaubehörden zu regeln.</P><P>(7) Der Freistaat Thüringen verpflichtet sich, bis zur Neufestlegung der einwohnerbezogenen Anteile der neuen Bundesländer am Fonds \"Deutsche Einheit\" sowie am Länderanteil des Umsatzsteueraufkommens nach dem Gebietsstand bei Inkrafttreten dieses Vertrages dem Freistaat Sachsen die auf die Einwohner des Umgliederungsgebiets bezogenen Anteile des Freistaats Thüringen zu überweisen.</P><P>(8) Die Verbindlichkeiten der Gemeinde Schönbach gegenüber dem Freistaat Thüringen und dem Kreis Greiz bleiben unberührt, sofern sie vor Inkrafttreten dieses Vertrages entstanden sind. Der Freistaat Sachsen erstattet der Gemeinde Schönbach den auf das Umgliederungsgebiet entfallenden Anteil dieser Verbindlichkeiten.</P><P>(9) Im übrigen werden die Sächsische Staatsregierung und die Thüringer Landesregierung dafür Sorge tragen, daß die mit dem Übergang des Umgliederungsgebiets zusammenhängenden Fragen möglichst innerhalb von sechs Monaten nach dem Wechsel der Landeszugehörigkeit geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE000400305",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das im Umgliederungsgebiet belegene Verwaltungsvermögen von Körperschaften des öffentlichen Rechts geht gegen angemessene Entschädigung mit allen Rechten, Lasten und Verpflichtungen auf die entsprechenden Körperschaften des öffentlichen Rechts im Freistaat Sachsen über. Eine Entschädigung ist nicht zu leisten, wenn es sich um Verwaltungsvermögen der Gemeinde Cunsdorf handelt; insofern sind auch situationsbedingte Wertsteigerungen unbeachtlich. Die Pflicht zur Entschädigungszahlung entfällt nicht hinsichtlich von Aufwendungen, Verwendungen usw. für dieses Verwaltungsvermögen. Im Zusammenhang mit dem Übergang des Umgliederungsgebiets durchzuführende Rechtshandlungen sind frei von nach Landesrecht zu erhebenden Abgaben und Gebühren.</P><P>(2) Absatz 1 gilt entsprechend für das im Umgliederungsgebiet belegene Finanzvermögen.</P><P>(3) Die Regelungen der Absätze 1 und 2 gelten nicht für das Vermögen des Bundes, der Kirchen, der mit den Rechten einer Körperschaft des öffentlichen Rechts ausgestatteten Religionsgemeinschaften und der den Aufgaben einer Kirche oder Religionsgemeinschaft dienenden Körperschaften des öffentlichen Rechts und für das Vermögen der im Bereich der Sozialversicherung tätigen Körperschaften des öffentlichen Rechts.</P><P>(4) Die Übertragung von Sparkassenzweigstellen sowie der Übergang von Forderungen und Verbindlichkeiten aus dem Sparkassengeschäft sind zwischen den beteiligten Sparkassen zu vereinbaren. Absatz 1 Satz 4 gilt entsprechend.</P><P>(5) Verbindlichkeiten, die sich für den Freistaat Thüringen aus Förderzusagen, Bewilligungsbescheiden und Verpflichtungsermächtigungen ergeben, die vor Inkrafttreten des Vertrages für das Umgliederungsgebiet oder Einwohnern dieses Gebiets erteilt wurden, übernimmt der Freistaat Sachsen, soweit in den Artikeln 5 bis 7 des Vertrages nichts anderes bestimmt ist. Gleiches gilt für Verbindlichkeiten gegenüber juristischen Personen, die im Umgliederungsgebiet ihren Sitz haben oder sich dort betätigen. Die Vertragsparteien sind sich einig, daß die genannten Verbindlichkeiten ermittelt und durch eine besondere Vereinbarung nachträglich geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE000500305",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Die betroffenen Gemeinden und Landkreise sind verpflichtet, möglichst innerhalb von sechs Monaten nach dem Wechsel der Landeszugehörigkeit des Umgliederungsgebiets die mit dem Übergang zusammenhängenden Fragen der Verwaltung wie die Übergabe von Akten, Urkunden, Registern und dergleichen durch Vereinbarung zu regeln sowie die für die Berichtigung des Grundbuchs erforderlichen Erklärungen abzugeben. Die Vereinbarungen bedürfen der Genehmigung der jeweils zuständigen Rechtsaufsichtsbehörde. Die Verpflichtung nach Satz 1 trifft auch sämtliche Landesbehörden einschließlich der Gerichte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE000600305",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Für den Geschäftsbereich des Sächsischen Staatsministeriums für Kultus und des Thüringer Kultusministeriums sind sich die Vertragsparteien über folgendes einig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schülerbeförderungen werden vom jeweiligen Schulträger bei Notwendigkeit eingerichtet. Anfallende Kosten für die Beförderung sowie die anteiligen Kosten für Schülerspeisung werden entsprechend der Landeszugehörigkeit der Schüler vom jeweiligen Sachträger entsprechend dem Landesrecht vom Inkrafttreten dieses Vertrages an übernommen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestehende Schulbezirke bleiben im Schuljahr 1993/94 erhalten. Ab dem Schuljahr 1994/95 treten die entsprechenden Regelungen des Schulgesetzes für den Freistaat Sachsen in Kraft. Das Recht, Schulen der bisherigen Schuleinzugsbezirke zu besuchen, bleibt im Rahmen der landesrechtlichen Bestimmungen unbenommen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entsprechend bisheriger Praxis in der Bundesrepublik Deutschland werden keine Gastschulbeiträge für Schüler der vertragschließenden Länder erhoben.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Freistaat Sachsen unterläßt alle Maßnahmen, die geeignet sind, das Recht der Eltern oder sonstiger Sorgeberechtigten auf Wahl eines Kindergartenplatzes in Thüringen zu beeinträchtigen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE000700305",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Für den Geschäftsbereich des Sächsischen Staatsministeriums für Landwirtschaft, Ernährung und Forsten und des Thüringer Ministeriums für Landwirtschaft und Forsten sind sich die Vertragsparteien über folgendes einig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördermaßnahmen im Bereich der Landwirtschaft, für die Haushaltsmittel bereits bewilligt wurden, sind vom Land Thüringen bis zur Verwendungsprüfung durchzuführen. Dies gilt auch für eine etwaige Nachfinanzierung, längstens jedoch bis zum 1. Juni 1994. Nach Abschluß der Verwendungsprüfung sind die abgeschlossenen Akten an den Freistaat Sachsen abzugeben.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Freistaat Thüringen verzichtet auf eine Rückforderung der Fördermittel.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE000800305",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Für den Geschäftsbereich des Sächsischen Staatsministeriums für Umwelt und Landesentwicklung und des Thüringer Ministeriums für Umwelt und Landesplanung sind sich die Vertragsparteien über folgendes einig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bereitstellung von Fördermitteln erfolgt im Rahmen der durch Zuwendungsbescheide festgelegte Fördersummen bis zum Tage vor Inkrafttreten des Vertrages durch den Freistaat Thüringen. Ab Inkrafttreten des Vertrages erfolgt die Bereitstellung von Fördermitteln durch den Freistaat Sachsen. Dies umfaßt auch die Bereitstellung von Mitteln aus dem Landeshaushalt.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Freistaat Sachsen verpflichtet sich, die für 1993 zugesicherten Fördermittel im Umfang der festgelegten Verpflichtungsermächtigungen nach Maßgabe von Artikel 3 Abs. 5 des Vertrages zu übernehmen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Haushaltsausgleich mit dem Freistaat Thüringen wird nicht durchgeführt.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit ist über die Abgabe zu unterrichten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE000900305",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>Die Anlage ist Bestandteil des Vertrages. Ausfertigungen der Anlage (Artikel 1 Abs. 3) werden bei dem Landesvermessungsamt Sachsen, bei dem Thüringer Landesverwaltungsamt und bei den Landratsämtern Greiz und Plauen aufbewahrt und können von jedermann eingesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE001000305",
        "name": "Art 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Vertrag bedarf der Ratifikation. Die Ratifikationsurkunden werden ausgetauscht, sobald der Sächsische Landtag und der Thüringer Landtag diesem Vertrag durch Gesetz zugestimmt haben.</P><P>(2) Die Ratifikationsurkunden und Urschriften dieses Vertrages werden im Staatsarchiv Dresden und im Thüringischen Hauptstaatsarchiv in Weimar hinterlegt.</P><P>(3) Der Staatsvertrag tritt am Tage nach dem Austausch der Ratifikationsurkunden in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285500994BJNE001100305",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1994, 2857)</kommentar></noindex></P><P><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl1_1994_j2857_0010.jpg\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
