{
  "data": {
    "type": "law",
    "id": "BJNR025900004",
    "firstPublished": "2003-05-27",
    "sourceTimestamp": "20120625151305",
    "titleShort": null,
    "titleLong": "Staatsvertrag zwischen dem Saarland und dem Land Rheinland-Pfalz über\neine Änderung der gemeinsamen Landesgrenze",
    "abbreviation": "GrÄndStVtr SL/RP",
    "slug": "graendstvtr_sl_rp",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 259",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.2004 +++)<BR />(+++ Text der Bekanntmachung siehe: GrÄndStVtr SL/RPBek +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR025900004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Saarland und das Land Rheinland-Pfalz schließen aufgrund des Artikels 29 Abs. 7 des Grundgesetzes für die Bundesrepublik Deutschland vom 23. Mai 1949 (BGBl. S. 1), zuletzt geändert durch Gesetz vom 26. Juli 2002 (BGBl. I S. 2863), und der §§ 1, 2, 4 und 5 des Gesetzes über das Verfahren bei sonstigen Änderungen des Gebietsbestandes der Länder nach Artikel 29 Abs. 7 des Grundgesetzes vom 30. Juli 1979 (BGBl. I S. 1325) nachstehenden Staatsvertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025900004BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Saarland tritt an das Land Rheinland-Pfalz aus dem Gebiet der Gemeinde Freisen die in der Anlage 1 dieses Staatsvertrags aufgeführten Flurstücke in der Gemarkung Haupersweiler ab.</P><P>(2) Das Land Rheinland-Pfalz tritt an das Saarland aus dem Gebiet der Ortsgemeinde Herchweiler die in der Anlage 2 dieses Staatsvertrags aufgeführten Flurstücke in der Gemarkung Herchweiler ab.</P><P>3) Die Gebietsänderungen nach den Absätzen 1 und 2 sowie die damit verbundene Änderung der Landesgrenze sind in der Anlage 3 dieses Staatsvertrags grafisch dargestellt.</P><P>(4) Die Anlagen 1 bis 3 sind Bestandteile dieses Staatsvertrags.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025900004BJNE000800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Für das Land Rheinland-Pfalz <BR />Der Ministerpräsident</P><P>Für das Saarland <BR />Der Ministerpräsident</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025900004BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Abweichend von § 4 Satz 1 des Gesetzes über das Verfahren bei sonstigen Änderungen des Gebietsbestandes der Länder nach Artikel 29 Abs. 7 des Grundgesetzes geht Verwaltungsvermögen von Körperschaften des öffentlichen Rechts in den abzutretenden Gebieten jeweils entschädigungslos auf die im aufnehmenden Land zuständige entsprechende Körperschaft des öffentlichen Rechts über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025900004BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Für die im Zusammenhang mit der Änderung der Landesgrenze stehenden Amtshandlungen sowie Eintragungen der Rechtsänderungen in die Grundbücher und sonstigen gerichtlichen Geschäfte werden öffentliche Abgaben und Auslagen nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025900004BJNE000500000",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Die von der Änderung der Landesgrenze betroffenen Gemeinden und Gemeindeverbände werden, soweit dies erforderlich ist, ihre infolge der Grenzänderung aufgetretenen Rechts- und Verwaltungsangelegenheiten durch schriftliche Vereinbarungen regeln. Die Vereinbarungen bedürfen der Zustimmung der zuständigen obersten Aufsichtsbehörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025900004BJNE000600000",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Mit dem Inkrafttreten dieses Staatsvertrags gilt in den abzutretenden Gebieten jeweils das Recht des aufnehmenden Landes und der dort zuständigen Gemeinden und Gemeindeverbände. Gleichzeitig tritt in den abzutretenden Gebieten das bisherige Landes- und Ortsrecht außer Kraft. Für die vor dem Inkrafttreten dieses Staatsvertrags entstandenen Rechte und Rechtsverhältnisse bleiben die bis dahin geltenden Vorschriften maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025900004BJNE000700000",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Staatsvertrag bedarf der Ratifikation. Die Ratifikationsurkunden werden ausgetauscht und mit jeweils einer Ausfertigung des Staatsvertrags in den Staatskanzleien des Saarlandes und des Landes Rheinland-Pfalz hinterlegt.</P><P>(2) Der Staatsvertrag tritt am ersten Tag des auf den Austausch der Ratifikationsurkunden folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
