{
  "data": {
    "type": "law",
    "id": "BJNR233120002",
    "firstPublished": "2002-08-28",
    "sourceTimestamp": "20120625154122",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 21. November 2000 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Republik Polen über den Bau und die Erhaltung von Grenzbrücken im nachgeordneten Straßennetz",
    "abbreviation": "GrBrückAbk2000POLG",
    "slug": "grbrueckabk2000polg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2331",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.9.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR233120002BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233120002BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Frankfurt (Oder) am 21. November 2000 unterzeichneten Abkommen zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Republik Polen über den Bau und die Erhaltung von Grenzbrücken in der Bundesrepublik Deutschland im Zuge von öffentlichen Straßen außerhalb des Netzes der Bundesfernstraßen, in der Republik Polen im Zuge von öffentlichen Straßen außerhalb des Netzes der Landesstraßen, wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233120002BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf die in Artikel 19 Abs. 1 des Abkommens bezeichneten Umsätze findet deutsches Umsatzsteuerrecht Anwendung; für diese Umsätze wird keine polnische Waren- oder Dienstleistungssteuer erhoben. Auf die in Artikel 19 Abs. 2 des Abkommens bezeichneten Umsätze findet polnisches Waren- und Dienstleistungssteuerrecht Anwendung; für diese Umsätze wird keine deutsche Umsatzsteuer erhoben.</P><P>(2) Auf Waren, die unter den in Artikel 19 Abs. 3 des Abkommens beschriebenen Umständen ein- und ausgeführt werden, werden keine Zölle und Abgaben erhoben.</P><P>(3) Für die in Artikel 19 Abs. 4 Satz 1 des Abkommens genannten Waren werden mit Ausnahme von Zöllen keine Einfuhrabgaben erhoben, soweit sie zum Bau und zur Erhaltung der Grenzbrücken verwendet werden. Dies gilt nicht bei der Einfuhr für die öffentlichen Bauverwaltungen.</P><P>(4) Die zum Bau und zur Erhaltung von Grenzbrücken erforderlichen Waren unterliegen bei ihrer Ein- und Ausfuhr keinen Verboten und Beschränkungen.</P><P>(5) Die zuständigen Steuer- und Zollbehörden der Vertragsparteien verständigen sich und leisten einander die notwendigen Informationen und die Unterstützung bei der Anwendung ihrer Rechts- und Verwaltungsvorschriften im Rahmen der Absätze 1 bis 4. Die Vertreter der Behörden sind berechtigt, sich auf der Baustelle und der Grenzbrücke aufzuhalten sowie dort Maßnahmen im Rahmen der Bestimmungen der Absätze 1 bis 4 zu treffen, die in ihren Rechts- und Verwaltungsvorschriften vorgesehen sind.</P><P>(6) Die in Artikel 19 des Abkommens vorgesehenen steuerlichen Bestimmungen sind mit Wirkung vom 21. November 2000 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233120002BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, Notenwechsel gemäß Artikel 25 Abs. 2 des Abkommens durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, in Kraft zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233120002BJNE000500000",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 27 Abs. 1 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
