{
  "data": {
    "type": "law",
    "id": "BJNR021520996",
    "firstPublished": "1996-02-09",
    "sourceTimestamp": "20120625152632",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 18. April 1994 zwischen der\nBundesrepublik Deutschland und dem Großherzogtum Luxemburg\nüber den Autobahnzusammenschluß und den Bau einer Grenzbrücke\nüber die Mosel im Raum Perl und Schengen",
    "abbreviation": "GrBrückPerlAbkLUXG",
    "slug": "grbrueckperlabkluxg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 215",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 24. 2.1996 +++)</P><P><BR /> Abkommen gem. Art. 13 Abs. 2 in Kraft gem. Bek. v. 27.10.1997 II 2139 mWv 1.8.1996</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021520996BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021520996BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Luxemburg am 18. April 1994 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und dem Großherzogtum Luxemburg über den Autobahnzusammenschluß und den Bau einer Grenzbrücke über die Mosel im Raum Perl und Schengen wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021520996BJNE000300310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bis zum Zeitpunkt der Abnahme der Grenzbrücke gilt die Baustelle für die Anwendung des deutschen Umsatzsteuer- und Verbrauchsteuerrechts auf die in Artikel 9 Abs. 1 des Abkommens bezeichneten Umsätze und Warenbewegungen als luxemburgisches Hoheitsgebiet. Sie ist insoweit nicht als Inland und Steuergebiet anzusehen.</P><P>(2) Ab dem Zeitpunkt der Abnahme der Grenzbrücke gilt die Grenzbrücke für die Anwendung des deutschen Umsatzsteuer- und Verbrauchsteuerrechts auf die in Artikel 9 Abs. 2 des Abkommens bezeichneten Umsätze und Warenbewegungen als deutsches Hoheitsgebiet. Sie ist insoweit als Inland und Steuergebiet anzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021520996BJNE000400310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 13 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
