{
  "data": {
    "type": "law",
    "id": "BJNR234420002",
    "firstPublished": "2002-08-28",
    "sourceTimestamp": "20131008093856",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 12. September 2000 zwischen der Bundesrepublik Deutschland und der Tschechischen Republik über den Zusammenschluss der deutschen Autobahn A 17 und der tschechischen Autobahn D 8 an der gemeinsamen Staatsgrenze durch Errichtung einer Grenzbrücke",
    "abbreviation": "GrBrückVtr2000CZEG",
    "slug": "grbrueckvtr2000czeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2344",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.9.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR234420002BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234420002BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Berlin am 12. September 2000 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Tschechischen Republik über den Zusammenschluss der deutschen Autobahn A 17 und der tschechischen Autobahn D 8 an der gemeinsamen Staatsgrenze durch Errichtung einer Grenzbrücke wird zugestimmt. Der Vertrag wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234420002BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Baustellenbereich der Grenzbrücke und nach ihrer Fertigstellung die Grenzbrücke selbst gelten, soweit es sich um Lieferungen von Gegenständen und sonstigen Leistungen handelt, die für den Bau und die Instandsetzung und Erneuerung der Grenzbrücke bestimmt sind, für die Anwendung des deutschen Umsatzsteuerrechts und des Mehrwertsteuerrechts der Tschechischen Republik als Hoheitsgebiet der Tschechischen Republik.</P><P>(2) Für die in Artikel 9 Abs. 2 Satz 1 des Vertrages genannten Waren werden außer Zöllen keine Einfuhrabgaben erhoben. Dies gilt nicht bei der Einfuhr von Waren für die öffentlichen Bauverwaltungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234420002BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 15 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
