{
  "data": {
    "type": "law",
    "id": "BJNR010910961",
    "firstPublished": "1961-07-28",
    "sourceTimestamp": "20131008093523",
    "titleShort": "Grundstückverkehrsgesetz",
    "titleLong": "Gesetz über Maßnahmen zur Verbesserung der Agrarstruktur und zur Sicherung land- und forstwirtschaftlicher Betriebe",
    "abbreviation": "GrdstVG",
    "slug": "grdstvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1961, 1091 (1652, 2000)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 108 G v. 17.12.2008 I 2586",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR010910961BJNG000100325",
        "name": "ERSTER ABSCHNITT",
        "title": "Rechtsgeschäftliche Veräußerung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE000600325",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>(1) Die Vorschriften dieses Abschnitts gelten für landwirtschaftliche und forstwirtschaftliche Grundstücke sowie für Moor- und Ödland, das in landwirtschaftliche oder forstwirtschaftliche Kultur gebracht werden kann.</P><P>(2) Landwirtschaft im Sinne dieses Gesetzes ist die Bodenbewirtschaftung und die mit der Bodennutzung verbundene Tierhaltung, um pflanzliche oder tierische Erzeugnisse zu gewinnen, besonders der Ackerbau, die Wiesen- und Weidewirtschaft, der Erwerbsgartenbau, der Erwerbsobstbau und der Weinbau sowie die Fischerei in Binnengewässern.</P><P>(3) Grundstück im Sinne dieses Gesetzes ist auch ein Teil eines Grundstücks.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE000701377",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>(1) Die rechtsgeschäftliche Veräußerung eines Grundstücks und der schuldrechtliche Vertrag hierüber bedürfen der Genehmigung. Ist ein schuldrechtlicher Vertrag genehmigt worden, so gilt auch die in Ausführung des Vertrages vorgenommene Auflassung als genehmigt. Die Genehmigung kann auch vor der Beurkundung des Rechtsgeschäfts erteilt werden.</P><P>(2) Der Veräußerung eines Grundstücks stehen gleich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einräumung und die Veräußerung eines Miteigentumsanteils an einem Grundstück;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veräußerung eines Erbanteils an einen anderen als an einen Miterben, wenn der Nachlaß im wesentlichen aus einem land- oder forstwirtschaftlichen Betrieb besteht;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestellung des Nießbrauchs an einem Grundstück.</LA></DD> </DL> </P><P>(3) Die Länder können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften dieses Abschnitts auf die Veräußerung von grundstücksgleichen Rechten, die die land- oder forstwirtschaftliche Nutzung eines Grundstücks zum Gegenstand haben, sowie von selbständigen Fischereirechten für anwendbar erklären;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmen, daß die Veräußerung von Grundstücken bis zu einer bestimmten Größe keiner Genehmigung bedarf;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmen, dass in bestimmten Teilen des Landesgebietes die Genehmigung eines nach Absatz 1 Satz 1 oder Absatz 2 genehmigungsbedürftigen Rechtsgeschäfts über die in § 9 genannten Gründe hinaus versagt oder mit Nebenbestimmungen nach § 10 oder § 11 versehen werden kann, soweit dies in dem betroffenen Teil des Landesgebietes zur Abwehr einer erheblichen Gefahr für die Agrarstruktur zwingend erforderlich ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE000800325",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>(1) Über den Antrag auf Genehmigung entscheidet die nach Landesrecht zuständige Behörde (Genehmigungsbehörde), soweit nicht das Gericht zu entscheiden hat.</P><P>(2) Zur Stellung des Antrags auf Genehmigung sind die Vertragsparteien und derjenige, zu dessen Gunsten der Vertrag geschlossen worden ist, berechtigt. Hat ein Notar den Vertrag beurkundet, so gilt dieser als ermächtigt, die Genehmigung zu beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE001001377",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>Die Genehmigung ist nicht notwendig, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bund oder ein Land als Vertragsteil an der Veräußerung beteiligt ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit den Rechten einer Körperschaft des öffentlichen Rechts ausgestattete Religionsgesellschaft ein Grundstück erwirbt, es sei denn, daß es sich um einen land- oder forstwirtschaftlichen Betrieb handelt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veräußerung oder die Ausübung des Vorkaufsrechts der Durchführung eines Flurbereinigungsverfahrens, eines Siedlungsverfahrens oder eines Verfahrens nach § 37 des Bundesvertriebenengesetzes dient;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke veräußert werden, die im räumlichen Geltungsbereich eines Bebauungsplanes im Sinne des § 30 des Baugesetzbuchs liegen, es sei denn, daß es sich um die Wirtschaftsstelle eines land- oder forstwirtschaftlichen Betriebes oder um Grundstücke handelt, die im Bebauungsplan als Grundstücke im Sinne des § 1 ausgewiesen sind;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veräußerung nach dem bayerischen Almgesetz vom 28. April 1932 (Bereinigte Sammlung des Bayerischen Landesrechts Band IV S. 359) zuletzt geändert durch § 59 des Zweiten Bayerischen Gesetzes zur Anpassung des Landesrechts an den Euro vom 24. April 2001 (GVBl. S. 140) genehmigt ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE001100325",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>Ist zur Veräußerung die Genehmigung nicht notwendig, so hat die Genehmigungsbehörde auf Antrag ein Zeugnis darüber zu erteilen. Das Zeugnis steht der Genehmigung gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE001200325",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>(1) Die Entscheidung über die Genehmigung ist binnen einem Monat nach Eingang des Antrags und der Urkunde über das zu genehmigende Rechtsgeschäft bei der örtlich zuständigen Genehmigungsbehörde zu treffen. Kann die Prüfung des Antrags in dieser Zeit nicht abgeschlossen werden oder hat die Genehmigungsbehörde eine Erklärung über die Ausübung des Vorkaufsrechts nach § 12 herbeizuführen, so ist vor Ablauf der Frist dem Veräußerer ein Zwischenbescheid zu erteilen; durch den Zwischenbescheid verlängert sich die Frist des Satzes 1 auf zwei Monate und, falls die bezeichnete Erklärung herbeizuführen ist, auf drei Monate.</P><P>(2) Die Genehmigung gilt als erteilt, falls nicht binnen der in Absatz 1 genannten Frist die Genehmigungsbehörde eine Entscheidung nach § 9 oder im Falle des § 7 Satz 2 des Reichssiedlungsgesetzes eine Mitteilung über die Verlängerung der Frist zur Ausübung des Vorkaufsrechts dem Veräußerer zustellt.</P><P>(3) Ist die Entscheidung über die Genehmigung oder die Genehmigung durch Fristablauf unanfechtbar geworden, so hat die Genehmigungsbehörde hierüber auf Antrag ein Zeugnis zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE001300325",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>(1) Auf Grund einer genehmigungsbedürftigen Veräußerung darf eine Rechtsänderung in das Grundbuch erst eingetragen werden, wenn dem Grundbuchamt die Unanfechtbarkeit der Genehmigung nachgewiesen wird.</P><P>(2) Ist im Grundbuch auf Grund eines nicht genehmigten Rechtsgeschäfts eine Rechtsänderung eingetragen, so hat das Grundbuchamt auf Ersuchen der Genehmigungsbehörde oder des Vorsitzenden des Gerichts, falls nach ihrem Ermessen eine Genehmigung erforderlich ist, einen Widerspruch im Grundbuch einzutragen. Der Widerspruch ist zu löschen, wenn die Genehmigungsbehörde oder der Vorsitzende des Gerichts darum ersucht oder wenn dem Grundbuchamt die Unanfechtbarkeit der Genehmigung nachgewiesen wird. § 53 Abs. 1 der Grundbuchordnung bleibt unberührt.</P><P>(3) Besteht die auf Grund eines nicht genehmigten Rechtsgeschäfts vorgenommene Eintragung einer Rechtsänderung ein Jahr, so gilt das Rechtsgeschäft als genehmigt, es sei denn, daß vor Ablauf dieser Frist ein Widerspruch im Grundbuch eingetragen oder ein Antrag auf Berichtigung des Grundbuchs oder ein Antrag oder ein Ersuchen auf Eintragung eines Widerspruchs gestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE001500325",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>Die Genehmigung ist zu erteilen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gemeinde oder ein Gemeindeverband an der Veräußerung beteiligt ist, das veräußerte Grundstück im Gebiet der beteiligten Gemeinde oder des beteiligten Gemeindeverbandes liegt und durch einen Bauleitplan im Sinne des § 1 Abs. 2 des Baugesetzbuchs nachgewiesen wird, daß das Grundstück für andere als die in § 1 bezeichneten Zwecke vorgesehen ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein landwirtschaftlicher oder forstwirtschaftlicher Betrieb geschlossen veräußert oder im Wege der vorweggenommenen Erbfolge übertragen wird oder an einem Grundstück ein Nießbrauch bestellt wird und der Erwerber oder Nießbraucher entweder der Ehegatte des Eigentümers oder mit dem Eigentümer in gerader Linie oder bis zum dritten Grad in der Seitenlinie verwandt oder bis zum zweiten Grad verschwägert ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein gemischter Betrieb insgesamt veräußert wird und die land- oder forstwirtschaftliche Fläche nicht die Grundlage für eine selbständige Existenz bietet;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veräußerung einer Grenzverbesserung dient;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke zur Verbesserung der Landbewirtschaftung oder aus anderen volkswirtschaftlich gerechtfertigten Gründen getauscht werden und ein etwaiger Geldausgleich nicht mehr als ein Viertel des höheren Grundstückwertes ausmacht;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Grundstück zur Vermeidung einer Enteignung oder einer bergrechtlichen Grundabtretung an denjenigen veräußert wird, zu dessen Gunsten es enteignet werden könnte oder abgetreten werden müßte, oder ein Grundstück an denjenigen veräußert wird, der das Eigentum auf Grund gesetzlicher Verpflichtung übernehmen muß;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatzland erworben wird, soweit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erwerber auf das Ersatzland zur Sicherung seiner Existenz oder zur Aufrechterhaltung seines persönlich bewirtschafteten Betriebes angewiesen ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ersatzland zur Erfüllung dem Erwerber wesensgemäß obliegender Aufgaben zu dienen bestimmt ist und es sich bei dem Ersatzland nicht um einen land- oder forstwirtschaftlichen Betrieb handelt;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gemeinde oder ein Gemeindeverband das Ersatzland zur alsbaldigen Verpachtung oder Veräußerung an einen bestimmten von ihr oder von ihm verdrängten Landwirt benötigt.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE001600325",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>(1) Die Genehmigung darf nur versagt oder durch Auflagen (§ 10) oder Bedingungen (§ 11) eingeschränkt werden, wenn Tatsachen vorliegen, aus denen sich ergibt, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veräußerung eine ungesunde Verteilung des Grund und Bodens bedeutet oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die Veräußerung das Grundstück oder eine Mehrheit von Grundstücken, die räumlich oder wirtschaftlich zusammenhängen und dem Veräußerer gehören, unwirtschaftlich verkleinert oder aufgeteilt würde oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gegenwert in einem groben Mißverhältnis zum Wert des Grundstücks steht.</LA></DD> </DL> </P><P>(2) Eine ungesunde Verteilung des Grund und Bodens im Sinne des Absatzes 1 Nr. 1 liegt in der Regel dann vor, wenn die Veräußerung Maßnahmen zur Verbesserung der Agrarstruktur widerspricht.</P><P>(3) Eine unwirtschaftliche Verkleinerung oder Aufteilung im Sinne des Absatzes 1 Nr. 2 liegt in der Regel dann vor, wenn durch Erbauseinandersetzung, Übergabevertrag oder eine sonstige rechtsgeschäftliche Veräußerung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein selbständiger landwirtschaftlicher Betrieb seine Lebensfähigkeit verlieren würde;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein landwirtschaftliches Grundstück kleiner als ein Hektar wird;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein forstwirtschaftliches Grundstück kleiner als dreieinhalb Hektar wird, es sei denn, daß seine ordnungsgemäße forstliche Bewirtschaftung gewährleistet erscheint;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Flurbereinigungsverfahren zugeteilte oder anläßlich einer mit öffentlichen Mitteln geförderten Aufstockung oder Aussiedlung eines landwirtschaftlichen Betriebes erworbene Grundstücke in der Weise geteilt werden, daß die Teilung diesen Maßnahmen zur Verbesserung der Agrarstruktur widerspricht.</LA></DD> </DL> </P><P>(4) Wird das Grundstück für andere als land- oder forstwirtschaftliche Zwecke veräußert, so darf die Genehmigung aus Absatz 1 Nr. 3 nicht versagt werden.</P><P>(5) Liegen die Voraussetzungen vor, unter denen das Vorkaufsrecht nach dem Reichssiedlungsgesetz ausgeübt werden kann, so darf, wenn das Vorkaufsrecht nicht ausgeübt wird, die Genehmigung aus Absatz 1 Nr. 1 nur versagt oder durch Auflagen oder Bedingungen eingeschränkt werden, falls es sich um die Veräußerung eines land- oder forstwirtschaftlichen Betriebes handelt.</P><P>(6) Bei der Entscheidung über den Genehmigungsantrag muß auch allgemeinen volkswirtschaftlichen Belangen Rechnung getragen werden, insbesondere wenn Grundstücke zur unmittelbaren Gewinnung von Roh- und Grundstoffen (Bodenbestandteile) veräußert werden.</P><P>(7) Die Genehmigung soll, auch wenn ihr Bedenken aus den in Absatz 1 aufgeführten Gründen entgegenstehen, nicht versagt werden, wenn dies eine unzumutbare Härte für den Veräußerer bedeuten würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE001701377",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>(1) Dem Erwerber kann die Auflage gemacht werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das erworbene Grundstück an einen Landwirt zu verpachten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das erworbene Grundstück ganz oder zum Teil zu angemessenen Bedingungen entweder an einen Landwirt oder an ein von der Siedlungsbehörde zu bezeichnendes Siedlungsunternehmen zu veräußern;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an anderer Stelle binnen einer bestimmten, angemessenen Frist Land abzugeben, jedoch nicht mehr, als der Größe oder dem Wert des erworbenen Grundstücks entspricht;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Sicherung einer ordnungsgemäßen Waldbewirtschaftung einen Bewirtschaftungsvertrag mit einem forstlichen Sachverständigen oder einer Forstbehörde abzuschließen oder nach einem genehmigten Wirtschaftsplan zu wirtschaften.</LA></DD> </DL> </P><P>(2) Wird die Genehmigung unter Auflagen erteilt, so ist die hierdurch betroffene Vertragspartei berechtigt, bis zum Ablauf eines Monats nach Eintritt der Unanfechtbarkeit der Entscheidung vom Vertrage zurückzutreten. Auf das Rücktrittsrecht sind die Vorschriften der §§ 346 bis 354 des Bürgerlichen Gesetzbuchs sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE001800325",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>(1) Die Genehmigung kann unter der Bedingung erteilt werden, daß binnen einer bestimmten Frist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertragsparteien einzelne Vertragsbestimmungen, denen Bedenken aus einem der in § 9 aufgeführten Tatbestände entgegenstehen, in bestimmter Weise ändern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erwerber das landwirtschaftliche Grundstück auf eine bestimmte Zeit an einen Landwirt verpachtet,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erwerber an anderer Stelle Land abgibt, jedoch nicht mehr, als der Größe oder dem Wert des zu erwerbenden Grundstücks entspricht.</LA></DD> </DL> </P><P>(2) Ist die Bedingung eingetreten, so hat die Genehmigungsbehörde hierüber auf Antrag eine Bescheinigung zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE001900325",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000100325"
        },
        "body": "<P>Liegen die Voraussetzungen vor, unter denen nach dem Reichssiedlungsgesetz das Vorkaufsrecht ausgeübt werden kann, so hat die Genehmigungsbehörde, bevor sie über den Antrag auf Genehmigung entscheidet, den Vertrag der Siedlungsbehörde zur Herbeiführung einer Erklärung über die Ausübung des Vorkaufsrechts durch die vorkaufsberechtigte Stelle vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010910961BJNG000200325",
        "name": "ZWEITER ABSCHNITT",
        "title": "Gerichtliche Zuweisung eines\nBetriebes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002000325",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000200325"
        },
        "body": "<P>(1) Gehört ein landwirtschaftlicher Betrieb einer durch gesetzliche Erbfolge entstandenen Erbengemeinschaft, so kann das Gericht auf Antrag eines Miterben die Gesamtheit der Grundstücke, aus denen der Betrieb besteht, ungeteilt einem Miterben zuweisen; kann der Betrieb in mehrere Betriebe geteilt werden, so kann er geteilt einzeln den Miterben zugewiesen werden. Grundstücke, für die nach ihrer Lage und Beschaffenheit anzunehmen ist, daß sie in absehbarer Zeit anderen als landwirtschaftlichen Zwecken dienen werden, sollen von einer Zuweisung ausgenommen werden. Das Gericht hat die Zuweisung auf Zubehörstücke, Miteigentums-, Kapital- und Geschäftsanteile, dingliche Nutzungsrechte und ähnliche Rechte zu erstrecken, soweit diese Gegenstände zur ordnungsgemäßen Bewirtschaftung des Betriebes notwendig sind.</P><P>(2) Das Eigentum an den zugewiesenen Sachen und die zugewiesenen Rechte gehen mit der Rechtskraft der gerichtlichen Entscheidung oder, falls in ihr ein späterer Zeitpunkt bestimmt ist, zu diesem Zeitpunkt auf den Miterben über, dem der Betrieb zugewiesen wird (Erwerber).</P><P>(3) Die Vorschriften der Absätze 1 und 2 gelten nur, soweit die Sachen und Rechte gemeinschaftliches Vermögen der Erben sind. Auf Reichsheimstätten sind sie nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002100325",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000200325"
        },
        "body": "<P>(1) Die Zuweisung ist nur zulässig, wenn der Betrieb mit einer zur Bewirtschaftung geeigneten Hofstelle versehen ist und seine Erträge ohne Rücksicht auf die privatrechtlichen Belastungen im wesentlichen zum Unterhalt einer bäuerlichen Familie ausreichen. Erträge aus zugepachtetem Land sind insoweit als Erträge des Betriebes anzusehen, als gesichert erscheint, daß das zugepachtete Land oder anderes gleichwertiges Pachtland dem Erwerber zur Bewirtschaftung zur Verfügung stehen wird.</P><P>(2) Die Zuweisung ist ferner nur zulässig, wenn sich die Miterben über die Auseinandersetzung nicht einigen oder eine von ihnen vereinbarte Auseinandersetzung nicht vollzogen werden kann.</P><P>(3) Die Zuweisung ist unzulässig, solange die Auseinandersetzung ausgeschlossen oder ein zu ihrer Bewirkung berechtigter Testamentsvollstrecker vorhanden ist oder ein Miterbe ihren Aufschub verlangen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002200325",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000200325"
        },
        "body": "<P>(1) Der Betrieb ist dem Miterben zuzuweisen, dem er nach dem wirklichen oder mutmaßlichen Willen des Erblassers zugedacht war. Ist der Miterbe nicht ein Abkömmling und nicht der überlebende Ehegatte des Erblassers, so ist die Zuweisung an ihn nur zulässig, wenn er den Betrieb bewohnt und bewirtschaftet oder mitbewirtschaftet. Die Zuweisung ist ausgeschlossen, wenn der Miterbe zur Übernahme des Betriebes nicht bereit oder zu seiner ordnungsgemäßen Bewirtschaftung nicht geeignet ist.</P><P>(2) Diese Bestimmungen gelten für die Zuweisung von Teilen des Betriebes sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002300325",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000200325"
        },
        "body": "<P>(1) Wird der Betrieb einem Miterben zugewiesen, so steht insoweit den übrigen Miterben an Stelle ihres Erbteils ein Anspruch auf Zahlung eines Geldbetrages zu, der dem Wert ihres Anteils an dem zugewiesenen Betrieb (§ 13 Abs. 1) entspricht. Der Betrieb ist zum Ertragswert (§ 2049 des Bürgerlichen Gesetzbuchs) anzusetzen. Der Anspruch ist bei der Zuweisung durch das Gericht unter Berücksichtigung der folgenden Vorschriften festzusetzen.</P><P>(2) Die Nachlaßverbindlichkeiten, die zur Zeit des Erwerbes (§ 13 Abs. 2) noch bestehen, sind aus dem außer dem Betriebe vorhandenen Vermögen zu berichtigen, soweit es ausreicht. Ist eine Nachlaßverbindlichkeit an einem zum Betriebe gehörenden Grundstück dinglich gesichert, so kann das Gericht auf Antrag mit Zustimmung des Gläubigers festsetzen, daß der Erwerber dem Gläubiger für sie allein haftet. Trifft es eine solche Festsetzung, so ist § 2046 des Bürgerlichen Gesetzbuchs auf diese Verbindlichkeit nicht anzuwenden.</P><P>(3) Das Gericht kann die Zahlung der den Miterben nach Absatz 1 zustehenden Beträge auf Antrag stunden, soweit der Erwerber bei sofortiger Zahlung den Betrieb nicht ordnungsgemäß bewirtschaften könnte und dem einzelnen Miterben bei gerechter Abwägung der Lage der Beteiligten eine Stundung zugemutet werden kann. Der Erwerber hat die gestundete Forderung zu verzinsen und für sie Sicherheit zu leisten. Über die Höhe der Verzinsung und über Art und Umfang der Sicherheitsleistung entscheidet das Gericht nach billigem Ermessen. Das Gericht kann die rechtskräftige Entscheidung über die Stundung auf Antrag aufheben oder ändern, wenn sich die Verhältnisse nach der Entscheidung wesentlich geändert haben.</P><P>(4) Auf Antrag eines Miterben kann das Gericht bei der Zuweisung festsetzen, daß der Miterbe statt durch Zahlung eines Geldbetrages ganz oder teilweise durch Übereignung eines bei der Zuweisung bestimmten Grundstücks abzufinden ist. Das Grundstück muß zur Deckung eines Landbedarfs des Miterben benötigt werden und von dem Betrieb abgetrennt werden können, ohne daß die Voraussetzungen des § 14 Abs. 1 wegfallen. Die Veräußerung dieses Grundstücks bedarf nicht der Genehmigung nach diesem Gesetz.</P><P>(5) Das Gericht kann auf Antrag eines Miterben bei der Zuweisung festsetzen, daß er durch ein beschränktes dingliches Recht an einem zugewiesenen Grundstück abzufinden ist. Die Festsetzung ist unzulässig, wenn der Erwerber dadurch unangemessen beschwert würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002400325",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000200325"
        },
        "body": "<P>(1) Zieht der Erwerber binnen fünfzehn Jahren nach dem Erwerb (§ 13 Abs. 2) aus dem Betrieb oder einzelnen zugewiesenen Gegenständen durch Veräußerung oder auf andere Weise, die den Zwecken der Zuweisung fremd ist, erhebliche Gewinne, so hat er, soweit es der Billigkeit entspricht, die Miterben auf Verlangen so zu stellen, wie wenn der in Betracht kommende Gegenstand im Zeitpunkt des Erwerbes verkauft und der Kaufpreis unter den Miterben entsprechend ihren Erbteilen verteilt worden wäre. Ist der Betrieb im Wege der Erbfolge auf einen anderen übergegangen oder hat der Erwerber den Betrieb einem anderen im Wege der vorweggenommenen Erbfolge übereignet, so trifft die entsprechende Verpflichtung den anderen hinsichtlich derartiger Gewinne, die er binnen fünfzehn Jahren nach dem in § 13 Abs. 2 bezeichneten Zeitpunkt aus dem Betriebe zieht.</P><P>(2) Die Ansprüche sind vererblich und übertragbar. Sie verjähren in zwei Jahren nach dem Schluß des Jahres, in dem der Berechtigte von dem Eintritt der Voraussetzungen seines Anspruchs Kenntnis erlangt, ohne Rücksicht auf diese Kenntnis in fünf Jahren nach dem Schluß des Jahres, in dem die Voraussetzungen des Anspruchs erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010910961BJNG000300325",
        "name": "DRITTER ABSCHNITT",
        "title": "Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002500325",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000300325"
        },
        "body": "<P>(1) Örtlich zuständig ist die Genehmigungsbehörde, in deren Bezirk die Hofstelle des Betriebes liegt, zu dem das Grundstück gehört. Ist keine Hofstelle vorhanden, so ist die Genehmigungsbehörde zuständig, in deren Bezirk die Grundstücke ganz oder zum größten Teil liegen.</P><P>(2) Hält die Genehmigungsbehörde ihre örtliche Zuständigkeit nicht für gegeben, so hat sie die Sache unverzüglich, spätestens vor Ablauf eines Monats nach Eingang des Antrags, an die zuständige Genehmigungsbehörde abzugeben und den Antragsteller von der Abgabe zu benachrichtigen. Wird die Benachrichtigung nicht binnen dieser Frist zugestellt, so gilt die Genehmigung als erteilt. Die Abgabeverfügung ist für die in ihr bezeichnete Genehmigungsbehörde bindend und für die Beteiligten unanfechtbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002600325",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000300325"
        },
        "body": "<P>Die Genehmigungsbehörde hat vor der Entscheidung über einen Genehmigungsantrag die auf Grund des § 32 Abs. 3 des Gesetzes über das gerichtliche Verfahren in Landwirtschaftssachen bestimmte land- und forstwirtschaftliche Berufsvertretung zu hören. Das Nähere bestimmt die Landesregierung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002700325",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000300325"
        },
        "body": "<P>Entscheidungen, gegen die ein Antrag auf gerichtliche Entscheidung zulässig ist, sind zu begründen und zuzustellen. Bei der Zustellung sind die Beteiligten über die Zulässigkeit des Antrags auf gerichtliche Entscheidung, über die Stelle, bei der er zu stellen ist, sowie über Form und Frist des Antrags zu belehren. Die Antragsfrist beginnt nicht vor der Belehrung, spätestens aber fünf Monate nach der Zustellung der Entscheidung der Genehmigungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002800325",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000300325"
        },
        "body": "<P>Erklärungen des Vorkaufsberechtigten über die Ausübung des Vorkaufsrechts nach dem Reichssiedlungsgesetz hat die Genehmigungsbehörde außer dem Verpflichteten auch dem Käufer und demjenigen mitzuteilen, zu dessen Gunsten der Kaufvertrag geschlossen worden ist; dies gilt nicht, wenn die Ausübung des Vorkaufsrechts nach § 6 Abs. 2 des Reichssiedlungsgesetzes unwirksam ist. Die Mitteilung ist mit einer Begründung darüber zu versehen, warum die Genehmigung der Veräußerung nach § 9 zu versagen wäre, und zuzustellen. § 20 Satz 2 und 3 gilt sinngemäß für die Belehrung über die Zulässigkeit eines Antrags auf gerichtliche Entscheidung nach § 10 des Reichssiedlungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE002901377",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000300325"
        },
        "body": "<P>(1) Wenn die Genehmigungsbehörde eine Genehmigung versagt oder unter Auflagen oder Bedingungen erteilt, ein Zeugnis nach § 5 oder § 6 Abs. 3 oder eine Bescheinigung nach § 11 Abs. 2 verweigert, können die Beteiligten binnen zwei Wochen nach Zustellung Antrag auf Entscheidung durch das nach dem Gesetz über das gerichtliche Verfahren in Landwirtschaftssachen zuständige Gericht stellen.</P><P>(2) Der Antrag kann bei der Genehmigungsbehörde, gegen deren Entscheidung er sich richtet, schriftlich oder bei dem zuständigen Gericht schriftlich oder zur Niederschrift der Geschäftsstelle gestellt werden. Die §§ 17 bis 19 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gelten entsprechend.</P><P>(3) Das Gericht kann die Entscheidungen treffen, die auch die Genehmigungsbehörde treffen kann.</P><P>(4) Ist eine Genehmigung unter einer Auflage nach diesem Gesetz oder nach den bisherigen Vorschriften über den Verkehr mit land- und forstwirtschaftlichen Grundstücken erteilt und haben sich die Umstände, die für die Erteilung der Auflage maßgebend waren, wesentlich geändert, so kann der durch die Auflage Beschwerte beantragen, daß das nach dem Gesetz über das gerichtliche Verfahren in Landwirtschaftssachen zuständige Gericht die Auflage ändert oder aufhebt. Absatz 2 Satz 1 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE003000325",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000300325"
        },
        "body": "<P>Im Verfahren vor der Genehmigungsbehörde werden Gebühren und Auslagen nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE003201377",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000300325"
        },
        "body": "<P>(1) Wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Aufforderung der Genehmigungsbehörde, den Besitz eines Grundstücks, den er auf Grund einer genehmigungsbedürftigen Veräußerung erworben oder einem anderen überlassen hat, an den Veräußerer zurückzuübertragen oder vom Erwerber zurückzunehmen, nicht Folge leistet, obwohl eine nach diesem Gesetz oder den bisherigen Vorschriften über den Verkehr mit land- und forstwirtschaftlichen Grundstücken erforderliche Genehmigung nicht beantragt oder unanfechtbar versagt worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Auflage nicht erfüllt, die bei der Genehmigung eines Rechtsgeschäfts nach diesem Gesetz oder nach den bisherigen Vorschriften über den Verkehr mit land- und forstwirtschaftlichen Grundstücken gemacht worden ist,</LA></DD> </DL>kann durch Festsetzung von Zwangsgeld, auch wiederholt, angehalten werden, der Aufforderung oder Auflage nachzukommen. Das Zwangsgeld wird auf Antrag der Genehmigungsbehörde durch das Gericht verhängt. Es muß, bevor es festgesetzt wird, angedroht werden.</P><P>(2) Das einzelne Zwangsgeld darf den Betrag von fünfhundert Euro nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE003300325",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000300325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE003400325",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000300325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010910961BJNG000400325",
        "name": "VIERTER ABSCHNITT",
        "title": "Siedlungsrechtliche Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE003500325",
        "name": "(XXXX) §§ 27 bis 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000400325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010910961BJNG000500325",
        "name": "FÜNFTER ABSCHNITT",
        "title": "Zusatz-, Übergangs- und\nSchlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE003601377",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000500325"
        },
        "body": "<P>(1) § 8 Nr. 2 gilt nicht für Höfe im Sinne der in den Ländern Hamburg, Niedersachsen, Nordrhein-Westfalen und Schleswig-Holstein geltenden Höfeordnung in der Fassung der Bekanntmachung vom 26. Juli 1976 (BGBl. I S. 1933), zuletzt geändert durch Artikel 7 Abs. 13 des Gesetzes vom 27. Juni 2000 (BGBl. I S. 897) oder des Landesgesetzes über die Einführung einer Höfeordnung im Lande Rheinland-Pfalz in der Fassung der Bekanntmachung vom 18. April 1967 (GVBl. S. 138), zuletzt geändert durch das Gesetz vom 26. September 2000 (GVBl. S. 397).</P><P>(2) § 6 ist nicht anzuwenden, wenn nach § 17 Abs. 3 der Höfeordnung in der Fassung der Bekanntmachung vom 26. Juli 1976 (BGBl. I S. 1933), zuletzt geändert durch Artikel 7 Abs. 13 des Gesetzes vom 27. Juni 2000 (BGBl. I S. 897) das Gericht über einen Antrag auf Genehmigung zu entscheiden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE003701377",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000500325"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE003801377",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000500325"
        },
        "body": "<P>(1) Ist ein landwirtschaftlicher Betrieb vor dem Inkrafttreten dieses Gesetzes auf eine Erbengemeinschaft übergegangen, so gelten für die gerichtliche Zuweisung des Betriebes die Vorschriften der Absätze 2 bis 4.</P><P>(2) Liegt der Betrieb in den Ländern Hamburg, Niedersachsen, Nordrhein-Westfalen oder Schleswig-Holstein und hat ein Zuweisungsverfahren nach den bisher geltenden Vorschriften nicht stattgefunden, so sind die §§ 13 bis 17 anzuwenden. Diese Vorschriften gelten auch für die Entscheidung über einen Zuweisungsantrag, der vor dem Inkrafttreten dieses Gesetzes nach den bisher geltenden Vorschriften gestellt und über den noch nicht rechtskräftig entschieden ist. Nimmt der Antragsteller im Falle des Satzes 2 den Antrag bis zum Schluß der nächsten mündlichen Verhandlung, jedoch spätestens bis zum Ablauf von drei Monaten nach dem Inkrafttreten dieses Gesetzes zurück oder erklärt er ihn binnen dieser Frist für erledigt, so trägt jeder Beteiligte seine außergerichtlichen Kosten; Gerichtskosten werden nicht erhoben.</P><P>(3) Liegt der Betrieb in anderen als den in Absatz 2 bezeichneten Ländern, so ist die gerichtliche Zuweisung nach Maßgabe der §§ 13 bis 17 nur zulässig, wenn keiner der Miterben der Einleitung des Zuweisungsverfahrens binnen einer angemessenen Frist widerspricht, die vom Gericht nach Eingang eines Antrags nach § 13 festgesetzt wird. Bei der Festsetzung der Frist sind die Miterben darauf hinzuweisen, daß im Zuweisungsverfahren der Betrieb ungeteilt einem Miterben zu Eigentum zugewiesen werden kann. Der Widerspruch ist schriftlich oder zur Niederschrift der Geschäftsstelle des Gerichts zu erklären. Die §§ 17 bis 19 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gelten entsprechend.</P><P>(4) § 17 ist nicht anzuwenden, wenn der Erwerber den Betrieb vor dem Inkrafttreten dieses Gesetzes durch gerichtliche Zuweisung erworben hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE003901377",
        "name": "(XXXX) §§ 34 bis 36",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000500325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE004200325",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000500325"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, zu Verhinderung von Mißbräuchen, welche die Wirksamkeit dieses Gesetzes erheblich beeinträchtigen, für die Veräußerung der durch § 1 betroffenen Grundstücke im Wege der Zwangsversteigerung unter Anlehnung an die Vorschriften des Ersten und Vierten Abschnitts durch Rechtsverordnung zu bestimmen, daß die Abgabe von Geboten und die Erteilung des Zuschlags an einen anderen als den Meistbietenden allgemein oder unter bestimmten sachlichen oder örtlichen Voraussetzungen von einer Bieterlaubnis der Genehmigungsbehörde abhängt, sowie das Verfahren einschließlich der Kosten zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE004301377",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000500325"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010910961BJNE004400325",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010910961BJNG000500325"
        },
        "body": "<P>(1) Dieses Gesetz tritt am 1. Januar 1962 in Kraft. Die Vorschriften, die den Erlaß von Landesgesetzen vorsehen oder zum Erlaß von Rechtsverordnungen ermächtigen, treten am Tage nach der Verkündung dieses Gesetzes, § 30 tritt mit Wirkung vom Tage nach der Verkündung des Haushaltsgesetzes 1961 in Kraft.</P><P>(2) Folgende Vorschriften werden, soweit sie noch gelten, aufgehoben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel III bis VI der Verordnung Nr. 84 der britischen Militärregierung (Amtsblatt der Militärregierung Deutschland, Britisches Kontrollgebiet, S. 500) sowie die als Anlage C beigefügte Landbewirtschaftungsordnung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vom Zentral-Justizamt für die britische Zone erlassene Verfahrensordnung für Landwirtschaftssachen vom 2. Dezember 1947 (Verordnungsblatt für die britische Zone S. 157) mit Ausnahme der §§ 34 bis 38, 44 Abs. 3 und 4, § 45 Abs. 4 bis 6, § 56 Abs. 4 Satz 3, §§ 58, 59, 61 und 63;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 8 Abs. 1 des preußischen Gesetzes über gemeinschaftliche Holzungen vom 14. März 1881 (Gesetz-Sammlung für die Königlichen preußischen Staaten S. 261) die Worte \"und Veräußerung\" sowie § 8 Abs. 2 dieses Gesetzes;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 3 Nr. 3 der Preußischen Kabinettsorder vom 24. Dezember 1816 (Gesetz-Sammlung für die Königlichen preußischen Staaten 1817 S. 57) die Worte \"und Veräußerungen\";</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">preußisches Gesetz betreffend die Zulassung einer Verschuldungsgrenze für land- und forstwirtschaftlich genutzte Grundstücke vom 20. August 1906 (Gesetz-Sammlung für die Königlichen preußischen Staaten S. 389);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">preußisches Gesetz zur Sicherung der Bewirtschaftung von Fischgewässern vom 18. Juli 1919 (Preußische Gesetzsammlung S. 140);</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 35 des preußischen Ausführungsgesetzes zum Reichssiedlungsgesetz vom 15. Dezember 1919 (Preußische Gesetzsammlung 1920 S. 31);</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 32 des preußischen Landesrentenbankgesetzes in der Fassung der Bekanntmachung vom 1. August 1931 (Preußische Gesetzsammlung S. 154);</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz über die Sicherung der Reichsgrenze und über Vergeltungsmaßnahmen vom 9. März 1937 (Reichsgesetzbl. I S. 281) sowie die Erste Durchführungsverordnung hierzu in der Fassung der Bekanntmachung vom 8. Oktober 1941 (Reichsgesetzbl. I S. 623) und der Verordnung vom 19. September 1943 (Reichsgesetzbl. I S. 543);</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">bayerische Verordnung Nr. 127 zur Durchführung des Kontrollratsgesetzes Nr. 45 vom 22. Mai 1947 (Bereinigte Sammlung des Bayerischen Landesrechts Band IV S. 351) mit Ausnahme der §§ 1 bis 4;</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">bayerische Bekanntmachung über genehmigungsfreie Rechtsgeschäfte im Grundstücksverkehr vom 10. September 1949 (Bayerischer Staatsanzeiger Nr. 34 S. 4) in der Fassung der Bekanntmachung vom 28. Juli 1951 (Bayerischer Staatsanzeiger Nr. 32, Bereinigte Sammlung der Verwaltungsvorschriften des Bayerischen Staatsministeriums für Ernährung, Landwirtschaft und Forsten S. 173);</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">bayerische Verordnung über die Gebühren und Auslagen für das Verfahren vor den Bauerngerichten vom 23. August 1948 (Bereinigte Sammlung des Bayerischen Landesrechts Band III S. 87);</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 20 des bayerischen Forstgesetzes (Bereinigte Sammlung des Bayerischen Landesrechts Band IV S. 533);</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel IV Abs. 5 Satz 2 und Artikel VII Abs. 2 des Gesetzes Nr. 48 des Landes Bayern zur Beschaffung von Siedlungsland und zur Bodenreform vom 18. September 1946 (Bereinigte Sammlung des Bayerischen Landesrechts Band IV S. 336);</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">hessische Verordnung zur Durchführung des Kontrollratsgesetzes Nr. 45 vom 11. Juli 1947 (Gesetz- und Verordnungsblatt für das Land Hessen S. 44) in der Fassung der Zweiten Verordnung zur Durchführung des Kontrollratsgesetzes Nr. 45 vom 31. März 1949 (Gesetz- und Verordnungsblatt für das Land Hessen S. 35) mit Ausnahme der §§ 1 bis 5 und 39 sowie die Erste Ausführungsverordnung vom 28. August 1947 (Gesetz- und Verordnungsblatt für das Land Hessen S. 93);</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">hessische Verordnung über die Kosten im Verfahren vor den Landwirtschaftsbehörden und den Bauerngerichten auf Grund der Verordnung zur Durchführung des Kontrollratsgesetzes Nr. 45 vom 31. Oktober 1948 (Gesetz- und Verordnungsblatt für das Land Hessen S. 153);</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">hessische Zweite Verordnung über die Genehmigungsfreiheit im Verkehr mit land- und forstwirtschaftlichen Grundstücken vom 1. November 1949 (Gesetz- und Verordnungsblatt für das Land Hessen S. 165);</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">hessische Landbewirtschaftungsordnung vom 11. Juli 1947 (Gesetz- und Verordnungsblatt für das Land Hessen S. 52);</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 94 bis 96 des hessischen Ausführungsgesetzes zum Bürgerlichen Gesetzbuch vom 17. Juli 1899 (Großherzoglich Hessisches Regierungsblatt S. 133);</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 42, 50 und 51 des hessischen Landgesetzes vom 1. September 1919 (Hessisches Regierungsblatt S. 321) nebst §§ 51, 52 der Vollzugsordnung zum hessischen Landgesetz vom 1. September 1919 (Hessisches Regierungsblatt S. 344);</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 12 des hessischen Forstgesetzes vom 10. November 1954 (Gesetz- und Verordnungsblatt für das Land Hessen S. 211), soweit es sich um die Veräußerung eines Waldgrundstücks handelt;</LA></DD> <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel IV Abs. 5 Satz 2 und Artikel VII Abs. 2 des Gesetzes vom 15. Oktober 1946 für das Land Hessen zur Beschaffung von Siedlungsland und zur Bodenreform (Gesetz- und Verordnungsblatt für das Land Hessen S. 218);</LA></DD> <DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">badische Durchführungsverordnung zum Kontrollratsgesetz Nr. 45 vom 11. Dezember 1948 (Badisches Gesetz- und Verordnungsblatt S. 217) mit Ausnahme der §§ 58 bis 63 sowie die badische Landesverordnung zur Ergänzung dieser Landesverordnung vom 16. September 1949 (Badisches Gesetz- und Verordnungsblatt S. 447) und das badische Landesgesetz zur Änderung dieser Landesverordnung vom 13. Dezember 1951 (Badisches Gesetz- und Verordnungsblatt 1952 S. 29);</LA></DD> <DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 des badischen Gesetzes die geschlossenen Hofgüter betreffend vom 20. August 1898 (Badisches Gesetz- und Verordnungsblatt S. 405), soweit die Lostrennung einzelner Teile des Hofgutes und die Zerlegung des Hofgutes der Genehmigung der Verwaltungsbehörde bedarf;</LA></DD> <DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 26 und 27 des badischen Gesetzes zur Ausführung des § 66 der Verfassung über Aufhebung der Familien- und Stammgüter, des Fideikommisses des vormaligen Großherzoglichen Hauses und des Hausvermögens der standesherrlichen Familien (Stammgüteraufhebungsgesetz) vom 18. Juli 1923 (Badisches Gesetz- und Verordnungsblatt S. 233);</LA></DD> <DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 21 bis 23b des badischen Ausführungsgesetzes zum Bürgerlichen Gesetzbuch in der Fassung der Bekanntmachung vom 13. Oktober 1925 (Badisches Gesetz- und Verordnungsblatt S. 281), des Artikels II des badischen Gesetzes vom 15. Dezember 1927 (Badisches Gesetz- und Verordnungsblatt 1928 S. 1), des § 57 des badischen Gesetzes über die Feldbereinigung vom 27. März 1931 (Badisches Gesetz- und Verordnungsblatt S. 77) und im Regierungsbezirk Südbaden des § 44 des badischen Agrarreformgesetzes vom 27. Februar 1948 (Badisches Gesetz- und Verordnungsblatt S. 165);</LA></DD> <DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 9 Abs. 4 des badischen Agrarreformgesetzes vom 27. Februar 1948 (Badisches Gesetz- und Verordnungsblatt S. 165);</LA></DD> <DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 39 und 43 des württembergischen Gesetzes über die Auflösung der Fideikommisse vom 14. Februar 1930 (Regierungsblatt für Württemberg S. 21);</LA></DD> <DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 31, 32 bis 40 der Vollzugsverordnung des württembergischen Justizministers vom 27. Februar 1930 (Regierungsblatt für Württemberg S. 34);</LA></DD> <DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 149 bis 151 des württembergischen Ausführungsgesetzes zum Bürgerlichen Gesetzbuch vom 29. Dezember 1931 (Regierungsblatt für Württemberg S. 545);</LA></DD> <DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung Nr. 166 der Regierung des Landes Württemberg-Baden zur Ausführung des Kontrollratsgesetzes Nr. 45 in der Fassung der Bekanntmachung Nr. 274 vom 13. Januar 1950 (Regierungsblatt der Regierung Württemberg-Baden S. 3) mit Ausnahme der §§ 1 bis 7;</LA></DD> <DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung Nr. 619 des Landwirtschaftsministeriums des Landes Württemberg-Baden über die Festsetzung einer Mindestgröße für die Genehmigungspflicht im landwirtschaftlichen Grundstücksverkehr vom 2. Juni 1949 (Regierungsblatt der Regierung Württemberg-Baden S. 170);</LA></DD> <DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 5 bis 19 der Verordnung Nr. 235 betreffend die Durchführung der Verordnung Nr. 166 der Regierung des Landes Württemberg-Baden zur Ausführung des Kontrollratsgesetzes Nr. 45 vom 21. August 1947 (Regierungsblatt der Regierung Württemberg-Baden S. 108);</LA></DD> <DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bekanntmachung Nr. 181 des Landes Württemberg-Baden über eine Landwirtschaftsordnung vom 1. Oktober 1947 (Regierungsblatt der Regierung Württemberg-Baden S. 105);</LA></DD> <DT>35.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 4 Abs. 5 Satz 2 und Artikel 7 Abs. 2 des Gesetzes Nr. 65 des Landes Württemberg-Baden zur Beschaffung von Siedlungsland und zur Bodenreform vom 30. Oktober 1946 (Regierungsblatt der Regierung Württemberg-Baden S. 263);</LA></DD> <DT>36.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 18 der Verordnung Nr. 601 Erste Verordnung des Landwirtschafts- und des Justizministeriums des Landes Württemberg-Baden zur Ausführung und Ergänzung des Gesetzes zur Beschaffung von Siedlungsland und zur Bodenreform vom 1. April 1947 (Regierungsblatt der Regierung Württemberg-Baden S. 43);</LA></DD> <DT>37.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Satz 1 der Verordnung Nr. 609 Dritte Verordnung des Landwirtschafts- und Justizministeriums des Landes Württemberg-Baden zur Ausführung und Ergänzung des Gesetzes zur Beschaffung von Siedlungsland und zur Bodenreform vom 15. September 1948 (Regierungsblatt der Regierung Württemberg-Baden S. 150);</LA></DD> <DT>38.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstes Ausführungsgesetz des Landes Württemberg-Hohenzollern zum Kontrollratsgesetz Nr. 45 vom 2. Mai 1949 (Regierungsblatt für das Land Württemberg-Hohenzollern S. 143) in der Fassung von § 12 des Zweiten Ausführungsgesetzes vom 13. Juni 1950 (Regierungsblatt für das Land Württemberg-Hohenzollern S. 249);</LA></DD> <DT>39.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bekanntmachung der Staatskanzlei des Landes Württemberg-Hohenzollern über die Zuständigkeit für Entscheidungen nach dem Kontrollratsgesetz Nr. 45 vom 10. Mai 1949 (Regierungsblatt für das Land Württemberg-Hohenzollern S. 152);</LA></DD> <DT>40.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 12 Abs. 4 und 5 sowie § 19 des Bodenreformgesetzes des Landes Württemberg-Hohenzollern vom 6. August 1948 (Regierungsblatt für das Land Württemberg-Hohenzollern S. 151);</LA></DD> <DT>41.</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 10, 16, 17, 21 und 22 der Ersten Verordnung des Staatsministeriums des Landes Württemberg-Hohenzollern zur Durchführung des Bodenreformgesetzes vom 12. Juli 1949 (Regierungsblatt für das Land Württemberg-Hohenzollern S. 373);</LA></DD> <DT>42.</DT><DD Font=\"normal\"><LA Size=\"normal\">bremische Verordnung zur Durchführung des Kontrollratsgesetzes Nr. 45 vom 19. Juli 1948 (Gesetzblatt der Freien Hansestadt Bremen S. 119) mit Ausnahme der §§ 1 bis 5 und 38;</LA></DD> <DT>43.</DT><DD Font=\"normal\"><LA Size=\"normal\">bremische Landbewirtschaftungsordnung vom 19. Juli 1948 (Gesetzblatt der Freien Hansestadt Bremen S. 122);</LA></DD> <DT>44.</DT><DD Font=\"normal\"><LA Size=\"normal\">bremische Anordnung über Ausnahmen von der Genehmigungspflicht vom 28. September 1949 (Gesetzblatt der Freien Hansestadt Bremen S. 212);</LA></DD> <DT>45.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücksverkehrs- und -bewirtschaftungs-Verordnung des Landes Rheinland-Pfalz vom 11. Dezember 1948 (Gesetz- und Verordnungsblatt der Landesregierung Rheinland-Pfalz S. 447) mit Ausnahme der §§ 59 bis 63;</LA></DD> <DT>46.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4 des Landesgesetzes über die Vereinheitlichung siedlungsrechtlicher Bestimmungen des Landes Rheinland-Pfalz vom 14. März 1955 (Gesetz- und Verordnungsblatt der Landesregierung Rheinland-Pfalz S. 23);</LA></DD> <DT>47.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 22 des lippischen Ausführungsgesetzes zum Bürgerlichen Gesetzbuch vom 17. November 1899 (Lippische Gesetzes-Sammlung S. 489);</LA></DD> <DT>48.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung des Senats von Berlin zur Ausführung des Gesetzes Nr. 45 des Alliierten Kontrollrats vom 24. Mai 1949 (Verordnungsblatt für Groß-Berlin I S. 159);</LA></DD> <DT>49.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung zur Verordnung zur Ausführung des Gesetzes Nr. 45 des Alliierten Kontrollrats vom 24. Mai 1949 (Verordnungsblatt für Groß-Berlin I S. 160);</LA></DD> <DT>50.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung zur Änderung der Verordnung zur Ausführung des Gesetzes Nr. 45 des Alliierten Kontrollrats vom 16. April 1951 (Gesetz- und Verordnungsblatt für Berlin I S. 329);</LA></DD> <DT>51.</DT><DD Font=\"normal\"><LA Size=\"normal\">saarländische Verordnung zur Durchführung des Kontrollratsgesetzes Nr. 45 vom 17. Juli 1948 (Amtsblatt des Saarlandes S. 1059);</LA></DD> <DT>52.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweite Verordnung zur Durchführung des Kontrollratsgesetzes Nr. 45 im Saarland vom 26. August 1949 (Amtsblatt des Saarlandes S. 966).</LA></DD> </DL> </P><P>(3) Das Gesetz Nr. 45 des Kontrollrats mit Ausnahme der Übergangsvorschrift in Artikel XII Abs. 2 verliert, soweit es noch wirksam ist, seine Wirksamkeit. Die Fortgeltung von Vorschriften, die durch Artikel II des Gesetzes Nr. 45 wieder in Kraft gesetzt sind, bleibt unberührt.</P><P>(4) Soweit in anderen Rechtsvorschriften auf die nach Absatz 2 und 3 aufgehobenen oder unwirksam werdenden Rechtsvorschriften verwiesen ist, treten an ihre Stelle die entsprechenden Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
