{
  "data": {
    "type": "law",
    "id": "BJNR030610008",
    "firstPublished": "2008-03-11",
    "sourceTimestamp": "20210930213039",
    "titleShort": "Grundstoffüberwachungsgesetz",
    "titleLong": "Gesetz zur Überwachung des Verkehrs mit Grundstoffen, die für die unerlaubte Herstellung von Betäubungsmitteln missbraucht werden können",
    "abbreviation": "GÜG",
    "slug": "gueg",
    "extraAbbreviations": [
      "GÜG 2008"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 306",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 6 G v. 30.3.2021 I 402",
        "category": "Stand"
      },
      {
        "comment": "G ersetzt G 2121-6-26 v. 7.10.1994 I 2835 (GÜG) mWv 19.3.2008",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.3.2008 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 11.3.2008 I 306 vom Bundestag erlassen. Es ist gem. Art. 4 dieses G mWv 19.3.2008 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR030610008BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE000100000",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000100000"
        },
        "body": "<P>Im Sinne dieses Gesetzes ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Grundstoff: ein erfasster Stoff im Sinne des Artikels 2 Buchstabe a in Verbindung mit Anhang I der Verordnung (EG) Nr. 273/2004 des Europäischen Parlaments und des Rates vom 11. Februar 2004 betreffend Drogenausgangsstoffe (ABl. EU Nr. L 47 S. 1) in ihrer jeweils geltenden Fassung und des Artikels 2 Buchstabe a in Verbindung mit dem Anhang der Verordnung (EG) Nr. 111/2005 des Rates vom 22. Dezember 2004 zur Festlegung von Vorschriften für die Überwachung des Handels mit Drogenausgangsstoffen zwischen der Gemeinschaft und Drittländern (ABl. EU 2005 Nr. L 22 S. 1, 2006 Nr. L 61 S. 23) in ihrer jeweils geltenden Fassung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gemeinschaft: die Europäischen Gemeinschaften;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Drittstaat: ein Staat außerhalb der Gemeinschaft;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Einfuhr: jede Verbringung von Grundstoffen in das Zollgebiet der Gemeinschaft im Sinne des Artikels 2 Buchstabe c der Verordnung (EG) Nr. 111/2005 oder in einen nicht zum Zollgebiet der Gemeinschaft gehörenden Teil des Hoheitsgebietes der Bundesrepublik Deutschland;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Ausfuhr: jede Verbringung von Grundstoffen aus dem Zollgebiet der Gemeinschaft im Sinne des Artikels 2 Buchstabe d der Verordnung (EG) Nr. 111/2005 oder aus einem nicht zum Zollgebiet der Gemeinschaft gehörenden Teil des Hoheitsgebietes der Bundesrepublik Deutschland;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Vermittlungsgeschäft: jede Tätigkeit zur Anbahnung des Ankaufs, des Verkaufs oder der Lieferung von Grundstoffen im Sinne des Artikels 2 Buchstabe e der Verordnung (EG) Nr. 111/2005;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Inverkehrbringen: jede Abgabe von Grundstoffen im Sinne des Artikels 2 Buchstabe c der Verordnung (EG) Nr. 273/2004;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Herstellen: das Gewinnen, Synthetisieren, Anfertigen, Zubereiten, Be- oder Verarbeiten und Umwandeln von Grundstoffen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Wirtschaftsbeteiligter: eine in Artikel 2 Buchstabe d der Verordnung (EG) Nr. 273/2004 oder in Artikel 2 Buchstabe f der Verordnung (EG) Nr. 111/2005 bezeichnete natürliche oder juristische Person.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE000200000",
        "name": "§ 2",
        "title": "Anwendung der Verordnungen (EG) Nr. 111/2005 und Nr. 1277/2005",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000100000"
        },
        "body": "<P>Soweit die Verordnung (EG) Nr. 111/2005 und die Verordnung (EG) Nr. 1277/2005 der Kommission vom 27. Juli 2005 mit Durchführungsvorschriften zu der Verordnung (EG) Nr. 273/2004 des Europäischen Parlaments und des Rates betreffend Drogenausgangsstoffe und zur Verordnung (EG) Nr. 111/2005 des Rates zur Festlegung von Vorschriften für die Überwachung des Handels mit Drogenausgangsstoffen zwischen der Gemeinschaft und Drittländern (ABl. EU Nr. L 202 S. 7) in ihrer jeweils geltenden Fassung auf das Zollgebiet der Gemeinschaft Bezug nehmen, sind sie auch auf den nicht zum Zollgebiet der Gemeinschaft gehörenden Teil des Hoheitsgebietes der Bundesrepublik Deutschland anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE000300000",
        "name": "§ 3",
        "title": "Verbote",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000100000"
        },
        "body": "<P>Es ist verboten, einen Grundstoff, der zur unerlaubten Herstellung von Betäubungsmitteln verwendet werden soll, zu besitzen, herzustellen, mit ihm Handel zu treiben, ihn, ohne Handel zu treiben, einzuführen, auszuführen, durch den oder im Geltungsbereich dieses Gesetzes zu befördern, zu veräußern, abzugeben oder in sonstiger Weise einem anderen die Möglichkeit zu eröffnen, die tatsächliche Verfügung über ihn zu erlangen, zu erwerben oder sich in sonstiger Weise zu verschaffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE000401116",
        "name": "§ 4",
        "title": "Allgemeine Vorkehrungen gegen Abzweigung",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000100000"
        },
        "body": "<P>(1) Wirtschaftsbeteiligte sind verpflichtet, im Rahmen der im Verkehr erforderlichen Sorgfalt Vorkehrungen zu treffen, um eine Abzweigung von Grundstoffen zur unerlaubten Herstellung von Betäubungsmitteln zu verhindern.</P><P>(2) Meldungen nach Artikel 8 Abs. 1 der Verordnung (EG) Nr. 273/2004 und Artikel 9 Abs. 1 der Verordnung (EG) Nr. 111/2005 sind an die Gemeinsame Grundstoffüberwachungsstelle nach § 6 zu richten. Mündliche Meldungen sind innerhalb von drei Tagen schriftlich oder elektronisch zu wiederholen. Die übermittelten personenbezogenen Daten dürfen nur verwendet werden, um Straftaten und Ordnungswidrigkeiten nach den §§ 19 und 20, die Abzweigung von Grundstoffen, die für die unerlaubte Herstellung von Betäubungsmitteln verwendet werden können, die unerlaubte Herstellung von Betäubungsmitteln und die mit den zuvor genannten Handlungen in unmittelbarem Zusammenhang stehenden Straftaten, Straftaten nach § 95 des Arzneimittelgesetzes und den §§ 324, 324a, 326, 330 und 330a des Strafgesetzbuchs sowie die in § 100a Abs. 2 der Strafprozessordnung genannten Straftaten zu verhindern und zu verfolgen.</P><P>(3) Wer nach Absatz 2 Satz 1 Tatsachen mitteilt, die auf eine Straftat nach § 19 schließen lassen, kann wegen dieser Mitteilung nicht verantwortlich gemacht werden, es sei denn, die Mitteilung ist vorsätzlich oder grob fahrlässig unrichtig erstattet worden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR030610008BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Zuständigkeit und Zusammenarbeit der Behörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE000500000",
        "name": "§ 5",
        "title": "Zuständige Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000200000"
        },
        "body": "<P>(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte ist zuständige Behörde <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Artikel 3 (Mitteilung des verantwortlichen Beauftragten, Erlaubnis, Registrierung, Gebührenerhebung) und Artikel 8 Abs. 2 (Auskunft über Vorgänge mit erfassten Stoffen) der Verordnung (EG) Nr. 273/2004,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Artikel 6 (Erlaubnis), Artikel 7 Abs. 1 (Registrierung), Artikel 9 Abs. 2 (Auskunft über Ausfuhr-, Einfuhr- und Vermittlungstätigkeiten), Artikel 11 (Vorausfuhrunterrichtung), Artikel 12 Abs. 2, Artikel 13 Abs. 2, Artikel 14 Abs. 1 Unterabs. 1 und den Artikeln 15 bis 19 (Ausfuhrgenehmigung), den Artikeln 20, 21 Abs. 2 und den Artikeln 23 bis 25 (Einfuhrgenehmigung) und Artikel 26 Abs. 5 (Gebührenerhebung) der Verordnung (EG) Nr. 111/2005 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Artikel 3 (Mitteilung des verantwortlichen Beauftragten), den Artikeln 5, 7 und 8 bis 11 (Erlaubnis), den Artikeln 17 bis 19 (Auskünfte und Meldungen), Artikel 21 (Vorausfuhrunterrichtung), den Artikeln 23, 25, 26 Abs. 2 und Artikel 27 Abs. 1 und 3 (Ausfuhr- und Einfuhrgenehmigung) und Artikel 31 (Widerruf offener Einzelausfuhrgenehmigungen) der Verordnung (EG) Nr. 1277/2005.</LA></DD></DL></P><P>(2) Zuständige Behörden für die Überwachung der Ein- und Ausfuhr von Grundstoffen sowie des Warenverkehrs mit diesen Stoffen zwischen den Mitgliedstaaten der Gemeinschaft sind die Zollbehörden.</P><P>(3) Benannte Behörden im Sinne des Artikels 11 Abs. 1 und 2 Satz 2 der Verordnung (EG) Nr. 273/2004 und des Artikels 27 Satz 2 der Verordnung (EG) Nr. 111/2005 sind das Bundesinstitut für Arzneimittel und Medizinprodukte, das Zollkriminalamt und die Gemeinsame Grundstoffüberwachungsstelle nach § 6. Für die Entgegennahme von Informationen, einschließlich personenbezogener Daten, die das Erlaubnis- und Genehmigungsverfahren sowie die innerstaatliche Überwachung betreffen, ist das Bundesinstitut für Arzneimittel und Medizinprodukte, für die Entgegennahme von Informationen zur Überwachung der Ein- und Ausfuhr sowie des Warenverkehrs zwischen den Mitgliedstaaten der Gemeinschaft ist das Zollkriminalamt, und für die Entgegennahme von Informationen zu strafrechtlichen und anderen Ermittlungen ist die Gemeinsame Grundstoffüberwachungsstelle nach § 6 zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE000602116",
        "name": "§ 6",
        "title": "Gemeinsame Grundstoffüberwachungsstelle des Zollkriminalamtes und des Bundeskriminalamtes beim Bundeskriminalamt",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000200000"
        },
        "body": "<P>(1) Die Gemeinsame Grundstoffüberwachungsstelle des Zollkriminalamtes und des Bundeskriminalamtes ist beim Bundeskriminalamt eingerichtet. Sie nimmt Aufgaben des Zollkriminalamtes und des Bundeskriminalamtes im Bereich der Grundstoffüberwachung wahr. Die Aufgaben der Gemeinsamen Grundstoffüberwachungsstelle sowie die Verteilung der Aufgaben und Zuständigkeiten innerhalb dieser Stelle werden im Einzelnen von dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen einvernehmlich festgelegt.</P><P>(2) Soweit es zur Verhinderung und Verfolgung der in § 4 Abs. 2 Satz 3 genannten Straftaten und Ordnungswidrigkeiten erforderlich ist, leitet die Gemeinsame Grundstoffüberwachungsstelle Mitteilungen nach § 4 Abs. 2, § 5 Abs. 3 Satz 2 und § 11 Abs. 1 Satz 2 und 3 unverzüglich weiter an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundeskriminalamt zur Erfüllung seiner Aufgaben nach den §§ 2 bis 4 Abs. 1 und 2 des Bundeskriminalamtgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zuständige Landeskriminalamt zur Erfüllung seiner Aufgabe als Zentralstelle und zur Verhinderung und Verfolgung von Straftaten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zollkriminalamt zur Erfüllung seiner Aufgaben nach den §§ 3 und 4 des Zollfahndungsdienstgesetzes oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zuständige Zollfahndungsamt zur Verhinderung und Verfolgung von Straftaten und Ordnungswidrigkeiten nach § 5 Absatz 2 des Zollfahndungsdienstgesetzes.</LA></DD></DL></P><P>(3) Die Gemeinsame Grundstoffüberwachungsstelle leitet die Mitteilungen nach § 4 Abs. 2 und § 5 Abs. 3 Satz 2 unverzüglich an das Bundesinstitut für Arzneimittel und Medizinprodukte weiter, soweit aus ihrer Sicht die Kenntnis der Daten zur Erfüllung der Aufgaben des Bundesinstituts für Arzneimittel und Medizinprodukte nach diesem Gesetz erforderlich ist.</P><P>(4) Im Übrigen darf die Gemeinsame Grundstoffüberwachungsstelle die in den Mitteilungen nach Absatz 2 enthaltenen personenbezogenen Daten nur zu den in § 4 Abs. 2 Satz 3 genannten Zwecken verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE000701116",
        "name": "§ 7",
        "title": "Mitwirkung der Bundespolizei",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000200000"
        },
        "body": "<P>Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat die Beamten der Bundespolizei, die mit Aufgaben des Grenzschutzes nach § 2 des Bundespolizeigesetzes betraut sind, mit der Wahrnehmung von Aufgaben betrauen, die nach § 5 Abs. 2 den Zollbehörden obliegen. In diesem Fall gilt § 67 Abs. 2 des Bundespolizeigesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE000801116",
        "name": "§ 8",
        "title": "Befugnisse der Zollbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000200000"
        },
        "body": "<P>Bei Straftaten und Ordnungswidrigkeiten nach den §§ 19 und 20 kann die zuständige Verfolgungsbehörde Ermittlungen (§ 161 Abs. 1 Satz 1 der Strafprozessordnung, § 46 Abs. 1 des Gesetzes über Ordnungswidrigkeiten) auch durch die Hauptzollämter oder die Behörden des Zollfahndungsdienstes und deren Beamte vornehmen lassen. § 21 Absatz 2 bis 4 des Außenwirtschaftsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE000900000",
        "name": "§ 9",
        "title": "Daten beim Bundesinstitut für Arzneimittel und Medizinprodukte",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000200000"
        },
        "body": "<P>(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte darf die in den Meldungen nach den Artikeln 17 und 18 der Verordnung (EG) Nr. 1277/2005 enthaltenen personenbezogenen Daten nur verwenden, um Straftaten nach § 19 zu verhindern und Ordnungswidrigkeiten nach § 20 zu verhindern und zu verfolgen.</P><P>(2) Soweit es zur Verhinderung und Verfolgung der in § 4 Abs. 2 Satz 3 genannten Straftaten und Ordnungswidrigkeiten erforderlich ist, darf das Bundesinstitut für Arzneimittel und Medizinprodukte die in den Meldungen nach den Artikeln 17 und 18 der Verordnung (EG) Nr. 1277/2005 enthaltenen personenbezogenen Daten übermitteln an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Bundeskriminalamt zur Erfüllung seiner Aufgaben nach den §§ 2 bis 4 Abs. 1 und 2 des Bundeskriminalamtgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Zollkriminalamt zur Erfüllung seiner Aufgaben nach den §§ 3 und 4 des Zollfahndungsdienstgesetzes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die zuständige Zollbehörde zur Erfüllung ihrer Aufgaben nach § 5 Abs. 2 und zur Verhinderung und Verfolgung von Straftaten und Ordnungswidrigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001001116",
        "name": "§ 10",
        "title": "Automatisierter Datenabruf",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000200000"
        },
        "body": "<P>(1) Das Zollkriminalamt darf die beim Bundesinstitut für Arzneimittel und Medizinprodukte gespeicherten Daten aus den Meldungen nach Artikel 18 der Verordnung (EG) Nr. 1277/2005, einschließlich personenbezogener Daten, im automatisierten Verfahren abrufen. Das Bundesinstitut für Arzneimittel und Medizinprodukte trifft geeignete technische und organisatorische Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung.</P><P>(2) Die Einrichtung von automatisierten Verfahren, die die Übermittlung der Daten nach Absatz 1 durch Abruf ermöglichen, ist zulässig, soweit diese Verfahren unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen und der Aufgaben der beteiligten Stellen im Sinne des Absatzes 1 Satz 1 angemessen sind. Die beteiligten Stellen im Sinne des Absatzes 1 Satz 1 haben zu gewährleisten, dass das Abrufverfahren kontrolliert werden kann. Hierzu haben sie Folgendes schriftlich festzulegen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anlass und Zweck des Abrufverfahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Dritte, an die Daten übermittelt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Art der zu übermittelnden Daten und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die erforderlichen technischen und organisatorischen Maßnahmen nach Maßgabe der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679.</LA></DD></DL>Die erforderlichen Festlegungen können auch von den Fachaufsichtsbehörden getroffen werden. Das Bundesinstitut für Arzneimittel und Medizinprodukte unterrichtet den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit über die Einrichtung des automatisierten Abrufverfahrens und über die getroffenen Festlegungen. Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt der Dritte, an den die Daten übermittelt werden. Das Bundesinstitut für Arzneimittel und Medizinprodukte prüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Es hat zu gewährleisten, dass die Übermittlung personenbezogener und sonstiger Daten zumindest durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann. Wird ein Gesamtbestand dieser Daten abgerufen oder übermittelt, so bezieht sich die Gewährleistung der Feststellung und Überprüfung nur auf die Zulässigkeit des Abrufes oder der Übermittlung des Gesamtbestandes. Die Sätze 1 bis 6 gelten nicht für den Abruf allgemein zugänglicher Daten. Allgemein zugänglich sind Daten, die jedermann, sei es ohne oder nach vorheriger Anmeldung, Zulassung oder Entrichtung eines Entgelts, nutzen kann.</P><P>(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte und das Zollkriminalamt protokollieren die Zeitpunkte der Abrufe, die abgerufenen Daten sowie Angaben, die eine eindeutige Identifizierung der für den Abruf verantwortlichen Person ermöglichen. Die Protokolldaten dürfen ohne Einwilligung der betroffenen Person nur für die Kontrolle der Zulässigkeit der Abrufe verwendet werden und sind nach sechs Monaten zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001100000",
        "name": "§ 11",
        "title": "Gegenseitige Unterrichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000200000"
        },
        "body": "<P>(1) Sofern tatsächliche Anhaltspunkte für den Verdacht einer Straftat nach § 19 vorliegen, unterrichten die nach § 5 Abs. 2 zuständigen Zollbehörden sowie die nach § 7 betrauten Beamten der Bundespolizei unverzüglich das Zollkriminalamt zur Erfüllung seiner Aufgaben nach den §§ 3 und 4 des Zollfahndungsdienstgesetzes. Das Zollkriminalamt leitet diese Informationen unter Beachtung des § 30 der Abgabenordnung unbeschadet sonstiger Meldepflichten unverzüglich an die Gemeinsame Grundstoffüberwachungsstelle weiter. Sofern tatsächliche Anhaltspunkte für den Verdacht einer Straftat nach § 19 vorliegen, unterrichten das Bundesinstitut für Arzneimittel und Medizinprodukte und das Bundeskriminalamt unverzüglich die Gemeinsame Grundstoffüberwachungsstelle. Die Gemeinsame Grundstoffüberwachungsstelle darf die nach den Sätzen 2 und 3 übermittelten Informationen nur für die in § 4 Abs. 2 Satz 3 genannten Zwecke einschließlich der Weiterleitung nach § 6 Abs. 2 verwenden.</P><P>(2) Das Bundeskriminalamt, die Landeskriminalämter und das Zollkriminalamt übermitteln dem Bundesinstitut für Arzneimittel und Medizinprodukte unverzüglich Erkenntnisse über Tatsachen, einschließlich personenbezogener Daten, die aus ihrer Sicht für Entscheidungen des Bundesinstitutes für Arzneimittel und Medizinprodukte nach diesem Gesetz, der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005 erforderlich sind. Eine Übermittlung unterbleibt, wenn sie den Untersuchungszweck gefährden kann oder besondere gesetzliche Verwendungsregelungen entgegenstehen.</P><P>(3) Bei Verdacht von Verstößen gegen Vorschriften, Verbote und Beschränkungen dieses Gesetzes, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005, der sich im Rahmen der Wahrnehmung der Aufgaben nach § 5 Abs. 2 ergibt, unterrichten die Zollbehörden sowie die nach § 7 mitwirkende Bundespolizei unverzüglich das Bundesinstitut für Arzneimittel und Medizinprodukte und das Zollkriminalamt, soweit es für deren Aufgabenerfüllung erforderlich ist.</P><P>(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte übermittelt die ihm bei der Erfüllung seiner Aufgaben nach diesem Gesetz bekannt gewordenen Informationen an die Zollbehörden, soweit dies zum Zwecke der Überwachung des Außenwirtschaftsverkehrs mit Grundstoffen erforderlich ist.</P><P>(5) Das Bundeskriminalamt, die Landeskriminalämter und das Zollkriminalamt übermitteln der Gemeinsamen Grundstoffüberwachungsstelle die zur Erfüllung der Berichtspflichten nach § 12 Abs. 1 und 3 erforderlichen Informationen.</P><P>(6) Dritte, an die die Daten übermittelt werden, dürfen die Daten nur zu dem Zweck verwenden, für den sie übermittelt worden sind. Eine Verwendung für andere Zwecke ist zulässig, soweit die Daten auch für diese Zwecke hätten übermittelt werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001200000",
        "name": "§ 12",
        "title": "Berichterstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000200000"
        },
        "body": "<P>(1) Die Gemeinsame Grundstoffüberwachungsstelle berichtet dem Bundesinstitut für Arzneimittel und Medizinprodukte über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die ihr im Inland bekannt gewordenen Sicherstellungen von Grundstoffen nach Art und Menge und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Methoden der Abzweigung einschließlich der unerlaubten Herstellung von Grundstoffen.</LA></DD></DL>Der Bericht ist jährlich bis zum 15. April für das vergangene Kalenderjahr abzugeben.</P><P>(2) Die nach Artikel 13 Abs. 1 der Verordnung (EG) Nr. 273/2004 und in Artikel 32 Unterabs. 1 der Verordnung (EG) Nr. 111/2005 vorgeschriebene Berichterstattung obliegt dem Bundesinstitut für Arzneimittel und Medizinprodukte.</P><P>(3) Die nach Artikel 29 Abs. 1 der Verordnung (EG) Nr. 1277/2005 vorgeschriebene Berichterstattung obliegt der Gemeinsamen Grundstoffüberwachungsstelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR030610008BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Verkehr mit Grundstoffen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001300000",
        "name": "§ 13",
        "title": "Versagung der Erlaubnis nach Artikel 6 Abs. 1 der Verordnung (EG) Nr. 111/2005",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000300000"
        },
        "body": "<P>Für die Versagung der Erlaubnis nach Artikel 6 Abs. 1 der Verordnung (EG) Nr. 111/2005 gilt Artikel 3 Abs. 4 Satz 2 der Verordnung (EG) Nr. 273/2004 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001400000",
        "name": "§ 14",
        "title": "Registrierung",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000300000"
        },
        "body": "<P>Das Bundesinstitut für Arzneimittel und Medizinprodukte bestätigt dem Anzeigenden innerhalb eines Monats die Registrierung nach Artikel 3 Abs. 6 der Verordnung (EG) Nr. 273/2004 oder Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111/2005.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001504116",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000300000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR030610008BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Überwachung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001600000",
        "name": "§ 16",
        "title": "Überwachungsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000400000"
        },
        "body": "<P>(1) Die für die Überwachung des Verkehrs mit Grundstoffen zuständigen Behörden oder die mit der Überwachung beauftragten Personen sind befugt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von Wirtschaftsbeteiligten alle für die Überwachung erforderlichen Auskünfte zu verlangen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die in Artikel 5 Abs. 2 und 3 der Verordnung (EG) Nr. 273/2004 und Artikel 3 der Verordnung (EG) Nr. 111/2005 bezeichneten Unterlagen einzusehen und hieraus Abschriften anzufertigen sowie Einsicht in die nach Artikel 5 Abs. 6 der Verordnung (EG) Nr. 273/2004 oder Artikel 4 Satz 3 der Verordnung (EG) Nr. 111/2005 angelegten elektronischen Dokumente zu nehmen und Ausdrucke dieser Dokumente zu verlangen, soweit diese für die Aufdeckung oder Verhinderung der unerlaubten Abzweigung von Grundstoffen erforderlich sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Datenverarbeitungssysteme von Wirtschaftsbeteiligten zur Prüfung der Unterlagen nach Nummer 2 zu nutzen; sie können auch verlangen, dass die Daten nach ihren Vorgaben automatisiert ausgewertet oder ihnen auf automatisiert verarbeitbaren Datenträgern zur Verfügung gestellt werden, soweit dies für die Aufdeckung oder Verhinderung der unerlaubten Abzweigung von Grundstoffen erforderlich ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Grundstücke, Gebäude, Gebäudeteile, Einrichtungen und Transportmittel, die zum Verkehr mit Grundstoffen genutzt werden, zu betreten und zu besichtigen, um zu prüfen, ob die Vorschriften dieses Gesetzes sowie der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 und der Verordnung (EG) Nr. 1277/2005 beachtet werden. Zur Abwehr dringender Gefahren für die öffentliche Sicherheit, insbesondere zur Verhinderung einer Straftat nach § 19 oder einer Ordnungswidrigkeit nach § 20, dürfen die bezeichneten Grundstücke, Gebäude, Gebäudeteile, Einrichtungen und Transportmittel auch außerhalb der Betriebs- und Geschäftszeit sowie zu Wohnzwecken dienende Räume betreten werden; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>zur Verhütung dringender Gefahren für die Sicherheit und Kontrolle des Grundstoffverkehrs vorläufige Anordnungen zu treffen, soweit Tatsachen die Annahme rechtfertigen, dass <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ein Grundstoff zur unerlaubten Herstellung von Betäubungsmitteln abgezweigt werden soll oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Vorschriften dieses Gesetzes, der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005 nicht eingehalten werden.</LA></DD></DL>Insbesondere können sie die weitere Teilnahme am Grundstoffverkehr ganz oder teilweise untersagen und die Grundstoffbestände sicherstellen. Die zuständige Behörde hat innerhalb eines Monats nach Erlass einer vorläufigen Anordnung endgültig zu entscheiden. Maßnahmen der mit der Überwachung beauftragten Personen werden einen Monat nach ihrer Bekanntgabe unwirksam. Erfolgt eine Bekanntgabe nicht, werden sie einen Monat nach ihrer Vornahme unwirksam. Die zuständige Behörde kann Maßnahmen jeder mit der Überwachung beauftragten Person bereits vorher aufheben.</LA></DD></DL></P><P>(2) Die Zollbehörden prüfen im Rahmen ihrer Zuständigkeiten nach § 5 Abs. 2 die Einhaltung dieses Gesetzes und der auf diesem Gebiet erlassenen Rechtsakte der Europäischen Gemeinschaften. Sie können zu diesem Zweck von den am Warenverkehr mittelbar oder unmittelbar beteiligten Personen Auskünfte und die Vorlage von Unterlagen verlangen. Bestehen Zweifel an der Einhaltung der zuvor genannten Vorschriften, ordnen die Zollbehörden im Falle des innergemeinschaftlichen Warenverkehrs die Beschlagnahme, im Falle der Ein- und Ausfuhr die Aussetzung der Überlassung oder die Zurückhaltung der Waren an. Werden die Zweifel nicht innerhalb einer Frist von sieben Werktagen ausgeräumt, können die Zollbehörden die Einziehung der Waren anordnen, soweit nicht die Einziehung nach § 21 in Betracht kommt. Die Kosten für die in dieser Vorschrift genannten Sicherungsmaßnahmen können den Verfügungsberechtigten auferlegt werden.</P><P>(3) Die auf Grund von Überwachungsmaßnahmen nach Absatz 1 und 2 erlangten Informationen dürfen nur zu den in § 4 Abs. 2 Satz 3 genannten Zwecken verwendet werden. Die für die Überwachung des Verkehrs mit Grundstoffen zuständigen Behörden dürfen die Informationen auch ohne Ersuchen an die Gemeinsame Grundstoffüberwachungsstelle übermitteln, soweit aus ihrer Sicht die Kenntnis der Informationen für die in § 4 Abs. 2 Satz 3 genannten Zwecke erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001700000",
        "name": "§ 17",
        "title": "Probenahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000400000"
        },
        "body": "<P>(1) Soweit es zur Durchführung dieses Gesetzes, der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005 erforderlich ist, sind die mit der Überwachung beauftragten Personen befugt, gegen Empfangsbescheinigung Proben nach ihrer Auswahl zum Zwecke der Untersuchung zu fordern oder zu entnehmen. Soweit nicht ausdrücklich darauf verzichtet wird, ist ein Teil der Probe, oder sofern die Probe nicht oder ohne Gefährdung des Untersuchungszwecks nicht in Teile von gleicher Qualität teilbar ist, ein zweites Stück der gleichen Art wie das als Probe entnommene zurückzulassen.</P><P>(2) Zurückzulassende Proben sind amtlich zu verschließen oder zu versiegeln. Sie sind mit dem Datum der Probenahme und dem Datum des Tages zu versehen, nach dessen Ablauf der Verschluss oder die Versiegelung als aufgehoben gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001800000",
        "name": "§ 18",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000400000"
        },
        "body": "<P>(1) Jeder Wirtschaftsbeteiligte ist verpflichtet, Maßnahmen nach den §§ 16 und 17 zu dulden und bei der Durchführung der Überwachung mitzuwirken, insbesondere auf Verlangen der mit der Überwachung beauftragten Personen die Stellen zu bezeichnen, an denen der Verkehr mit Grundstoffen stattfindet, umfriedete Grundstücke, Gebäude, Räume, Behälter und Behältnisse zu öffnen, Auskünfte zu erteilen, Unterlagen vorzulegen sowie die Entnahme von Proben zu ermöglichen.</P><P>(2) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der zur Auskunft Verpflichtete ist vor der Auskunft über sein Recht zur Auskunftsverweigerung zu belehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR030610008BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE001903116",
        "name": "§ 19",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000500000"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 einen Grundstoff besitzt, herstellt, mit ihm Handel treibt, ihn, ohne Handel zu treiben, einführt, ausführt, durch den oder im Geltungsbereich dieses Gesetzes befördert, veräußert, abgibt oder in sonstiger Weise einem anderen die Möglichkeit eröffnet, die tatsächliche Verfügung über ihn zu erlangen, erwirbt oder sich in sonstiger Weise verschafft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Abs. 2 der Verordnung (EG) Nr. 273/2004 einen in Kategorie 1 des Anhangs I dieser Verordnung bezeichneten Grundstoff ohne Erlaubnis besitzt oder in den Verkehr bringt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 6 Abs. 1 der Verordnung (EG) Nr. 111/2005 einen in Kategorie 1 des Anhangs dieser Verordnung bezeichneten Grundstoff ohne Erlaubnis einführt, ausführt oder ein Vermittlungsgeschäft mit ihm betreibt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 12 Abs. 1 der Verordnung (EG) Nr. 111/2005 einen in Kategorie 1, 2, 3 oder 4 des Anhangs dieser Verordnung bezeichneten Grundstoff ohne Ausfuhrgenehmigung ausführt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 20 der Verordnung (EG) Nr. 111/2005 einen in Kategorie 1 des Anhangs dieser Verordnung bezeichneten Grundstoff ohne Einfuhrgenehmigung einführt.</LA></DD></DL></P><P>(2) Der Versuch ist strafbar.</P><P>(3) In besonders schweren Fällen des Absatzes 1 ist die Strafe Freiheitsstrafe nicht unter einem Jahr. Ein besonders schwerer Fall liegt in der Regel vor, wenn der Täter <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewerbsmäßig oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, handelt.</LA></DD></DL></P><P>(4) Handelt der Täter in den Fällen des Absatzes 1 fahrlässig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.</P><P>(5) Soweit auf die Verordnung (EG) Nr. 273/2004 oder die Verordnung (EG) Nr. 111/2005 Bezug genommen wird, ist jeweils die am 7. Juli 2018 geltende Fassung maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE002000000",
        "name": "§ 20",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000500000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in einem Antrag nach Artikel 5 der Verordnung (EG) Nr. 1277/2005 eine unrichtige Angabe macht oder eine unrichtige Unterlage beifügt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Abs. 3 der Verordnung (EG) Nr. 273/2004 einen in Kategorie 1 des Anhangs I dieser Verordnung bezeichneten Grundstoff in der Gemeinschaft abgibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Abs. 6 der Verordnung (EG) Nr. 273/2004 dem Bundesinstitut für Arzneimittel und Medizinprodukte die Anschrift der Geschäftsräume, in denen ein in Kategorie 2 des Anhangs I dieser Verordnung bezeichneter Grundstoff hergestellt oder von denen aus mit ihm Handel betrieben wird, vor dem Inverkehrbringen nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig anzeigt oder deren Änderung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig mitteilt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111/2005 dem Bundesinstitut für Arzneimittel und Medizinprodukte die Anschrift der Geschäftsräume, von denen ein in Kategorie 2 des Anhangs der Verordnung (EG) Nr. 111/2005 bezeichneter Grundstoff eingeführt, ausgeführt oder ein Vermittlungsgeschäft mit ihm betrieben wird, nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig anzeigt oder deren Änderung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig mitteilt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111/2005, auch in Verbindung mit Artikel 14 Abs. 1 Unterabs. 2 oder Abs. 2 Unterabs. 2 und Anhang II der Verordnung (EG) Nr. 1277/2005, dem Bundesinstitut für Arzneimittel und Medizinprodukte die Anschrift der Geschäftsräume, von denen ein in Kategorie 3 des Anhangs der Verordnung (EG) Nr. 111/2005 bezeichneter Grundstoff ausgeführt wird, nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig anzeigt oder deren Änderung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig mitteilt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Abs. 1 und 2 der Verordnung (EG) Nr. 273/2004 einen Vorgang, der zum Inverkehrbringen eines in Kategorie 1 oder 2 des Anhangs I dieser Verordnung bezeichneten Grundstoffs führt, nicht ordnungsgemäß in Handelspapieren wie Rechnungen, Ladungsverzeichnissen, Verwaltungsunterlagen oder Fracht- und sonstigen Versandpapieren dokumentiert oder entgegen Artikel 5 Abs. 3 dieser Verordnung eine Erklärung des Kunden nicht beifügt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 der Verordnung (EG) Nr. 111/2005 Einfuhren oder Ausfuhren von Grundstoffen oder Vermittlungsgeschäfte mit Grundstoffen nicht ordnungsgemäß in Zoll- und Handelspapieren wie summarischen Erklärungen, Zollanmeldungen, Rechnungen, Ladungsverzeichnissen oder Fracht- und sonstigen Versandpapieren dokumentiert,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Abs. 5, auch in Verbindung mit Abs. 6 der Verordnung (EG) Nr. 273/2004, die in Artikel 5 Abs. 2 und 3 dieser Verordnung bezeichneten Handelspapiere nicht oder nicht mindestens drei Jahre nach Ende des Kalenderjahres, in dem der in Artikel 5 Abs. 1 dieser Verordnung bezeichnete Vorgang stattgefunden hat, aufbewahrt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 der Verordnung (EG) Nr. 111/2005 die in Artikel 3 dieser Verordnung bezeichneten Zoll- und Handelspapiere nicht oder nicht mindestens drei Jahre nach Ende des Kalenderjahres, in dem der in Artikel 3 dieser Verordnung bezeichnete Vorgang stattgefunden hat, aufbewahrt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 7 der Verordnung (EG) Nr. 273/2004 einen in Kategorie 1 oder 2 des Anhangs I dieser Verordnung bezeichneten Grundstoff, einschließlich Mischungen und Naturprodukte, die derartige Grundstoffe enthalten, vor deren Abgabe in der Gemeinschaft nicht oder nicht in der vorgeschriebenen Form kennzeichnet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 der Verordnung (EG) Nr. 111/2005 einen Grundstoff, einschließlich Mischungen und Naturprodukte, die Grundstoffe enthalten, vor der Einfuhr oder Ausfuhr nicht oder nicht in der vorgeschriebenen Form kennzeichnet,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen Artikel 17 Unterabs. 1 in Verbindung mit Artikel 19 Unterabs. 1 der Verordnung (EG) Nr. 1277/2005 dem Bundesinstitut für Arzneimittel und Medizinprodukte eine Meldung über die Mengen von in Kategorie 1 oder 2 des Anhangs I der Verordnung (EG) Nr. 273/2004 bezeichneten Grundstoffen, die von ihm im zurückliegenden Kalenderjahr innerhalb der Gemeinschaft geliefert wurden, nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen Artikel 18 in Verbindung mit Artikel 19 Unterabs. 1 der Verordnung (EG) Nr. 1277/2005 dem Bundesinstitut für Arzneimittel und Medizinprodukte eine Meldung über Ausfuhren, Einfuhren oder Vermittlungsgeschäfte, die von ihm im zurückliegenden Kalenderjahr getätigt wurden, nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Abs. 1 der Verordnung (EG) Nr. 111/2005 in einem Antrag auf Ausfuhrgenehmigung eine Angabe nicht, nicht richtig oder nicht vollständig macht,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Auflage zur Ausfuhrgenehmigung nach Artikel 14 Abs. 1 Unterabs. 1 Satz 1 der Verordnung (EG) Nr. 111/2005 zuwiderhandelt, indem er am Ort der Verbringung aus dem Zollgebiet der Gemeinschaft eine Angabe über den Beförderungsweg oder das Transportmittel nicht, nicht richtig oder nicht vollständig macht,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen Artikel 21 Abs. 1 der Verordnung (EG) Nr. 111/2005 in einem Antrag auf Einfuhrgenehmigung eine Angabe nicht, nicht richtig oder nicht vollständig macht oder</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>entgegen § 18 Abs. 1 einer Duldungs- oder Mitwirkungspflicht nicht nachkommt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfundzwanzigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesinstitut für Arzneimittel und Medizinprodukte.</P><P>(4) Soweit auf die Verordnung (EG) Nr. 273/2004, die Verordnung (EG) Nr. 111/2005 oder die Verordnung (EG) Nr. 1277/2005 Bezug genommen wird, ist jeweils die am 18. August 2005 geltende Fassung maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE002100000",
        "name": "§ 21",
        "title": "Einziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000500000"
        },
        "body": "<P>Gegenstände, auf die sich eine Straftat nach § 19 oder eine Ordnungswidrigkeit nach § 20 bezieht, können eingezogen werden. § 74a des Strafgesetzbuchs und § 23 des Gesetzes über Ordnungswidrigkeiten sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR030610008BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030610008BJNE002200000",
        "name": "§ 22",
        "title": "Bundeswehr",
        "parent": {
          "type": "heading",
          "id": "BJNR030610008BJNG000600000"
        },
        "body": "<P>(1) Dieses Gesetz sowie die Verordnung (EG) Nr. 273/2004, die Verordnung (EG) Nr. 111/2005 und die Verordnung (EG) Nr. 1277/2005 sind auf die Bundeswehr entsprechend anzuwenden.</P><P>(2) Im Bereich der Bundeswehr obliegt die Überwachung des Verkehrs mit Grundstoffen den zuständigen Stellen und Sachverständigen der Bundeswehr.</P><P>(3) Das Bundesministerium der Verteidigung kann für seinen Geschäftsbereich im Einvernehmen mit dem Bundesministerium für Gesundheit in Einzelfällen Ausnahmen von diesem Gesetz sowie von der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 und der Verordnung (EG) Nr. 1277/2005 zulassen, soweit zwingende Gründe der Verteidigung dies erfordern und die internationalen Suchtstoffübereinkommen dem nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
