{
  "data": {
    "type": "law",
    "id": "BJNR004200012",
    "firstPublished": "2011-12-28",
    "sourceTimestamp": "20211105213022",
    "titleShort": null,
    "titleLong": "Verordnung über den grenzüberschreitenden Güterkraftverkehr und den Kabotageverkehr",
    "abbreviation": "GüKGrKabotageV",
    "slug": "guekgrkabotagev",
    "extraAbbreviations": [
      "GüKGrKabotageV 2012"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 42",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 127 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.1.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004200012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Absatz 6, der §§ 17a und 23 Absatz 3 und 5 des Güterkraftverkehrsgesetzes vom 22. Juni 1998 (BGBl. I S. 1485), von denen § 3 Absatz 6 durch Artikel 1 Nummer 4 Buchstabe e des Gesetzes vom 22. November 2011 (BGBl. I S. 2272), § 17a durch Artikel 1 Nummer 19 des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) und § 23 Absatz 3 durch Artikel 1 Nummer 24 Buchstabe b des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) geändert worden ist, verordnet das Bundesministerium für Verkehr, Bau und Stadtentwicklung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004200012BJNG000100000",
        "name": "1. Abschnitt",
        "title": "Güterkraftverkehr mit Gemeinschaftslizenzen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE000200000",
        "name": "§ 1",
        "title": "Erteilung und Entziehung der Gemeinschaftslizenz",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000100000"
        },
        "body": "<P>(1) Für die Gemeinschaftslizenz im Sinne der Verordnung (EG) Nr. 1072/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum Markt des grenzüberschreitenden Güterkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) gelten folgende Bestimmungen des Güterkraftverkehrsgesetzes entsprechend: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 3 Absatz 3 und 5,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 3 Absatz 5a und 5b,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>§ 4 (Unterrichtung der Berufsgenossenschaft), wenn dem Unternehmer keine Erlaubnis nach § 3 des Güterkraftverkehrsgesetzes erteilt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>§ 8 (vorläufige Weiterführung der Güterkraftverkehrsgeschäfte) und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>§ 21a (Aufsicht).</LA></DD></DL>§ 10 der Berufszugangsverordnung für den Güterkraftverkehr vom 21. Dezember 2011 (BGBl. I S. 3120) gilt entsprechend.</P><P>(2) Die Gemeinschaftslizenz und die beglaubigten Kopien werden nach dem Muster des Anhangs II der Verordnung (EG) Nr. 1072/2009 ausgestellt. Sie enthalten eine Seriennummer und eine Ausgabenummer und sind mit einem Trockenprägestempel zu stempeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE000301305",
        "name": "§ 2",
        "title": "Änderungsmitteilung und Urkundenänderung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000100000"
        },
        "body": "<P>Ändert sich nach der Erteilung der Gemeinschaftslizenz eine der in Artikel 16 Absatz 2 Buchstabe a bis d der Verordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln für die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG (ABl. L 300 vom 14.11.2009, S. 51) genannten Angaben, eine zur Vertretung ermächtigte Person oder das zuständige Amtsgericht, falls das Unternehmen im Handels- oder Genossenschaftsregister eingetragen ist, so hat der Unternehmer dies der nach Landesrecht zuständigen Behörde unverzüglich mitzuteilen und auf Verlangen nachzuweisen. Ist nach Auffassung der nach Landesrecht zuständigen Behörde eine Änderung der Lizenzurkunde erforderlich, so hat das Unternehmen die Lizenzurkunde und deren beglaubigten Kopien unverzüglich vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE000400000",
        "name": "§ 3",
        "title": "Zuständigkeiten des Bundesamtes für Güterverkehr (Bundesamt)",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000100000"
        },
        "body": "<P>Das Bundesamt für Güterverkehr (Bundesamt) ist zuständig für die Unterrichtungen nach Artikel 17 Absatz 1 und 2 und die Maßnahmen nach Artikel 13 Absatz 2 der Verordnung (EG) Nr. 1072/2009.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004200012BJNG000200000",
        "name": "2. Abschnitt",
        "title": "Grenzüberschreitender Güterkraftverkehr mit CEMT-Genehmigungen und CEMT-Umzugsgenehmigungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE000501305",
        "name": "§ 4",
        "title": "Geltungsbereich, Erteilung und Entziehung der CEMT-Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000200000"
        },
        "body": "<P>(1) Die CEMT-Genehmigung nach der Resolution des Ministerrates der Europäischen Konferenz der Verkehrsminister (CEMT) über das Inkraftsetzen eines multilateralen Kontingents im internationalen Straßengüterverkehr vom 14. Juni 1973 (BGBl. 1974 II S. 298) in der jeweils geltenden Fassung wird einem Unternehmer mit Sitz des Unternehmens in Deutschland erteilt, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber einer Erlaubnis im Sinne des § 3 des Güterkraftverkehrsgesetzes oder einer Gemeinschaftslizenz im Sinne des Artikels 4 der Verordnung (EG) Nr. 1072/2009 ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen dafür erfüllt, dass die Genehmigung hinreichend genutzt wird.</LA></DD></DL>Die CEMT-Genehmigung wird mit einer Gültigkeit von einem Kalenderjahr (Jahresgenehmigung) oder mit einer Gültigkeit von 30 Tagen (Kurzzeitgenehmigung) erteilt. Im laufenden Kalenderjahr erteilte Jahresgenehmigungen gelten ab dem Tag der Ausstellung bis zum Ablauf des Kalenderjahres, in dem die Erteilung erfolgt.</P><P>(2) Zuständige Erteilungsbehörde ist das Bundesamt. Der Antrag ist schriftlich bis zum 1. Oktober des Antragsjahres bei der Außenstelle des Bundesamtes zu stellen, in deren Bezirk der Unternehmer den Sitz seines Unternehmens hat. Der Antragsteller hat seinem Antrag eine Kopie der Erlaubnis oder Gemeinschaftslizenz beizufügen. Die weiteren Einzelheiten des Erteilungsverfahrens (öffentliche Ausschreibung), insbesondere zu den Voraussetzungen einer hinreichenden Nutzung der Genehmigung, werden durch eine Richtlinie geregelt, die das Bundesministerium für Verkehr und digitale Infrastruktur im Benehmen mit den obersten Verkehrsbehörden der Länder erlässt. Liegen zwingende betriebliche oder persönliche Belange eines Bewerbers vor, zum Beispiel im Erbfall oder wenn ein Unternehmen oder ein selbstständiger, abgrenzbarer Unternehmensteil weitergeführt werden soll, so kann im Einzelfall von einer öffentlichen Ausschreibung abgesehen werden.</P><P>(3) Die CEMT-Genehmigung wird auf den Namen des Unternehmers ausgestellt und ist nicht übertragbar. Sie ersetzt auf dem Streckenteil im Inland die nach § 3 des Güterkraftverkehrsgesetzes erforderliche Erlaubnis.</P><P>(4) Die CEMT-Genehmigung kann unter Bedingungen, Auflagen oder mit verkehrsmäßigen Beschränkungen erteilt werden.</P><P>(5) Für die CEMT-Genehmigung gelten folgende Bestimmungen des Güterkraftverkehrsgesetzes entsprechend: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Absatz 2 (Anforderungen an die Berufszugangsbedingungen),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Absatz 5 (Rücknahme und Widerruf der Erlaubnis) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 (vorläufige Weiterführung der Güterkraftverkehrsgeschäfte).</LA></DD></DL></P><P>(6) Die CEMT-Genehmigung kann auch widerrufen werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie drei Monate nicht genutzt worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unternehmer wiederholt gegen Nebenbestimmungen oder Verwendungsvoraussetzungen der CEMT-Genehmigung verstoßen hat.</LA></DD></DL>Im Falle des Satzes 1 Nummer 2 kann vor Ablauf von zwei Kontingentjahren, die auf das Jahr folgen, in dem die Widerrufsverfügung unanfechtbar geworden ist, eine CEMT-Genehmigung nicht erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE000600000",
        "name": "§ 5",
        "title": "Fahrtenberichtheft",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000200000"
        },
        "body": "<P>(1) Der Unternehmer hat für jede CEMT-Genehmigung ein Fahrtenberichtheft entsprechend den Vorgaben in Kapitel 5 der Resolution des Ministerrates der Europäischen Konferenz der Verkehrsminister (CEMT) zum Leitfaden für Regierungsbeamte und Transportunternehmer für die Verwendung des Multilateralen CEMT-Kontingents (BGBl. 2010 II S. 297, 298) in der jeweils geltenden Fassung zu führen. Darin sind die dort vorgesehenen Eintragungen über jede Beförderung und jede Leerfahrt in zeitlicher Reihenfolge vorzunehmen. Das Fahrtenberichtheft wird von dem Bundesamt ausgegeben.</P><P>(2) Der Unternehmer hat bei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Jahresgenehmigungen die Durchschriften der ausgefüllten Seiten des Fahrtenberichthefts innerhalb von vier Wochen nach Ablauf jedes Kalendermonats und das Fahrtenberichtheft innerhalb von zwei Wochen nach Ablauf des Gültigkeitszeitraums,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kurzzeitgenehmigungen das Fahrtenberichtheft unverzüglich nach Ablauf des Gültigkeitszeitraums</LA></DD></DL>dem Bundesamt vorzulegen. Sind mit einer Jahresgenehmigung in einem Kalendermonat keine Beförderungen mit der CEMT-Genehmigung durchgeführt worden, so hat der Unternehmer innerhalb der in Satz 1 genannten Frist Fehlanzeige zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE000700000",
        "name": "§ 6",
        "title": "Urkundenänderung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000200000"
        },
        "body": "<P>Ändert sich der Name des Unternehmers oder der Sitz des Unternehmens, so hat der Unternehmer die CEMT-Genehmigung und das nach § 5 Absatz 1 erforderliche Fahrtenberichtheft dem Bundesamt unverzüglich zur Änderung vorzulegen. Stellt er den Betrieb endgültig ein, so hat er beide Urkunden dem Bundesamt unverzüglich zurückzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE000800000",
        "name": "§ 7",
        "title": "CEMT-Umzugsgenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000200000"
        },
        "body": "<P>(1) Die CEMT-Umzugsgenehmigung im Sinne des Kapitels III Abschnitt 3.4 der Gesamtresolution des Ministerrates der Europäischen Konferenz der Verkehrsminister (CEMT) zum Straßengüterverkehr vom 27. Mai 1994 (BGBl. 1998 II S. 32) wird einem Unternehmer erteilt, der die Voraussetzungen des § 4 Absatz 1 Satz 1 Nummer 1 erfüllt. Sie gilt für jeweils fünf Jahre. Zuständige Erteilungsbehörde ist das Bundesamt. Der Unternehmer hat seinem Antrag eine Kopie der Erlaubnis oder Gemeinschaftslizenz beizufügen.</P><P>(2) Die CEMT-Umzugsgenehmigung wird auf den Namen des Unternehmers ausgestellt und ist nicht übertragbar. Sie ersetzt auf dem Streckenteil im Inland die nach § 3 des Güterkraftverkehrsgesetzes erforderliche Erlaubnis.</P><P>(3) Die CEMT-Umzugsgenehmigung kann unter Bedingungen, Auflagen oder mit verkehrsmäßigen Beschränkungen erteilt werden.</P><P>(4) Für die CEMT-Umzugsgenehmigung gelten folgende Bestimmungen des Güterkraftverkehrsgesetzes entsprechend: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 3 Absatz 2 (Anforderungen an die Berufszugangsbedingungen),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 3 Absatz 5 (Rücknahme und Widerruf der Erlaubnis) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>§ 8 (vorläufige Weiterführung der Güterkraftverkehrsgeschäfte).</LA></DD></DL></P><P>(5) Ändert sich der Name des Unternehmers oder der Sitz des Unternehmens, so hat der Unternehmer die CEMT-Umzugsgenehmigung dem Bundesamt unverzüglich zur Änderung vorzulegen. Stellt er den Betrieb endgültig ein, so hat er sie dem Bundesamt unverzüglich zurückzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE000901305",
        "name": "§ 7a",
        "title": "Verwendung der CEMT-Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000200000"
        },
        "body": "<P>Eine von einem Mitgliedstaat der CEMT nach der in § 4 Absatz 1 genannten Resolution erteilten CEMT-Genehmigung berechtigt zum grenzüberschreitenden Güterkraftverkehr unter folgenden Voraussetzungen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Die CEMT-Genehmigung darf nicht gleichzeitig für mehr als ein Kraftfahrzeug verwendet werden.</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA>Eine CEMT-Genehmigung ist vom Fahrer bei einer Fahrt mit Ladung zwischen dem Beladeort (Ort der ersten Aufnahme von Ladung für die Fahrt) bis zum Entladeort (Ort der letzten Entladung dieser Fahrt) im Fahrzeug mitzuführen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Der Unternehmer hat dafür zu sorgen, dass höchstens drei aufeinanderfolgende beladene Fahrten ohne Befahren des Gebietes des Staates, in dem das Unternehmen seinen Sitz hat, durchgeführt werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Der Unternehmer hat dafür zu sorgen, dass das Fahrtenberichtheft gemäß der in § 4 Absatz 1 genannten Resolution im grenzüberschreitenden Güterkraftverkehr mit CEMT-Genehmigung während der gesamten Fahrt mitgeführt wird und die ausgefüllten Seiten des Fahrtenberichthefts während des in der Genehmigungsurkunde eingetragenen Gültigkeitszeitraums im Fahrtenberichtheft aufbewahrt werden. Das Fahrpersonal muss das Fahrtenberichtheft im Kraftfahrzeug vollständig mitführen und Kontrollberechtigten auf Verlangen zur Prüfung aushändigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004200012BJNG000300000",
        "name": "3. Abschnitt",
        "title": "Grenzüberschreitender Güterkraftverkehr mit bilateralen Genehmigungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001000000",
        "name": "§ 8",
        "title": "Geltung der bilateralen Genehmigung auf dem inländischen Streckenteil",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000300000"
        },
        "body": "<P>(1) Die zuständige inländische Behörde stellt einem Unternehmer, dessen Unternehmen seinen Sitz im Inland hat, die bilaterale Genehmigung für den grenzüberschreitenden gewerblichen Güterkraftverkehr von oder nach einem oder durch einen Staat aus, der weder Mitglied der Europäischen Union noch anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, wenn der Unternehmer die Berufszugangsvoraussetzungen nach § 3 des Güterkraftverkehrsgesetzes erfüllt. Diese Genehmigung ersetzt auf dem Streckenteil im Inland die nach § 3 des Güterkraftverkehrsgesetzes erforderliche Erlaubnis.</P><P>(2) Ändert sich der Name des Unternehmers oder der Sitz des Unternehmens, so hat der Unternehmer die bilaterale Genehmigung der ausstellenden inländischen Behörde unverzüglich zur Änderung vorzulegen. Stellt er den Betrieb endgültig ein, so hat er die Urkunde der ausstellenden Behörde unverzüglich zurückzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004200012BJNG000400000",
        "name": "4. Abschnitt",
        "title": "Grenzüberschreitender Güterkraftverkehr mit Drittstaatengenehmigungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001100000",
        "name": "§ 9",
        "title": "Geltungsbereich der Drittstaatengenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000400000"
        },
        "body": "<P>Ein Unternehmer, dessen Unternehmen seinen Sitz nicht im Inland hat, muss Inhaber einer Drittstaatengenehmigung sein, wenn er im grenzüberschreitenden gewerblichen Güterkraftverkehr von oder nach einem oder durch einen Staat, der weder Mitglied der Europäischen Union noch anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, auf dem inländischen Streckenteil keine dafür erforderliche Berechtigung nach § 6 Satz 2 Nummer 1 bis 3a des Güterkraftverkehrsgesetzes verwendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001201305",
        "name": "§ 10",
        "title": "Erteilung der Drittstaatengenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000400000"
        },
        "body": "<P>(1) Die Drittstaatengenehmigung wird einem Unternehmer erteilt, der in dem Staat, in dem das Unternehmen seinen Sitz hat, zum grenzüberschreitenden Güterkraftverkehr für andere zugelassen ist und über den keine Tatsachen vorliegen, aus denen sich Bedenken gegen seine persönliche Zuverlässigkeit ergeben. Sie ist nicht übertragbar.</P><P>(2) Die Erteilung erfolgt für einen bestimmten Zeitraum, mindestens einen Kalendertag. Die Zahl der Fahrten, die innerhalb dieses Zeitraumes durchgeführt werden dürfen, kann begrenzt werden.</P><P>(3) Die Drittstaatengenehmigung kann unter Bedingungen, Auflagen oder mit verkehrsmäßigen Beschränkungen erteilt werden.</P><P>(4) Für die Erteilung der Drittstaatengenehmigung ist das Bundesministerium für Verkehr und digitale Infrastruktur zuständig, sofern das Recht der Europäischen Union nicht etwas anderes bestimmt.</P><P>(5) Die Drittstaatengenehmigung wird von der zuständigen Stelle des Staates ausgegeben, in dem das Unternehmen seinen Sitz hat, falls es sich um einen Mitgliedstaat der Europäischen Union oder einen anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum handelt oder falls internationale Regierungs- oder Verwaltungsabkommen dies vorsehen. In allen anderen Fällen wird die Drittstaatengenehmigung von der Stelle ausgegeben, die das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001300000",
        "name": "§ 11",
        "title": "Unternehmer- und fahrzeugbezogene Drittstaatengenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000400000"
        },
        "body": "<P>(1) Ist die Drittstaatengenehmigung einem Unternehmer erteilt, dessen Unternehmen seinen Sitz in einem Mitgliedstaat der Europäischen Union, in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz hat, so gilt sie für das Kraftfahrzeug, in dem sie bei der Beförderung mitgeführt wird.</P><P>(2) Einem Unternehmer, dessen Unternehmen seinen Sitz in keinem der in Absatz 1 genannten Staaten hat, wird die Drittstaatengenehmigung für ein bestimmtes Kraftfahrzeug oder für mehrere bestimmte Kraftfahrzeuge erteilt.</P><P>(3) Der Unternehmer darf die Drittstaatengenehmigung nicht gleichzeitig für mehr als ein Kraftfahrzeug verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001400000",
        "name": "§ 12",
        "title": "Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000400000"
        },
        "body": "<P>Eine Drittstaatengenehmigung ist nicht erforderlich für Beförderungen, die nach § 2 Absatz 1 oder auf Grund von § 23 Absatz 2 und 4 des Güterkraftverkehrsgesetzes von den Bestimmungen dieses Gesetzes ausgenommen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004200012BJNG000500000",
        "name": "5. Abschnitt",
        "title": "Grenzüberschreitender gewerblicher kombinierter Verkehr",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001500000",
        "name": "§ 13",
        "title": "Definition",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000500000"
        },
        "body": "<P>Als grenzüberschreitender gewerblicher kombinierter Verkehr gelten Güterbeförderungen, bei denen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Kraftfahrzeug, der Anhänger, der Fahrzeugaufbau, der Wechselbehälter oder der Container von mindestens 6 Meter Länge einen Teil der Strecke auf der Straße und einen anderen Teil der Strecke mit der Eisenbahn oder dem Binnen- oder Seeschiff (mit einer Seestrecke von mehr als 100 Kilometer Luftlinie) zurücklegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gesamtstrecke zum Teil im Inland und zum Teil im Ausland liegt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Beförderung auf der Straße im Inland lediglich zwischen Be- oder Entladestelle und <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>dem nächstgelegenen geeigneten Bahnhof oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einem innerhalb eines Umkreises von höchstens 150 Kilometer Luftlinie gelegenen Binnen- oder Seehafen</LA></DD></DL>durchgeführt wird (An- oder Abfuhr).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001600000",
        "name": "§ 14",
        "title": "Nächstgelegener geeigneter Bahnhof",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000500000"
        },
        "body": "<P>(1) Der nächstgelegene geeignete Bahnhof im Sinne des § 13 Nummer 3 Buchstabe a ist derjenige Bahnhof, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der über Einrichtungen der notwendigen Umschlagart des kombinierten Verkehrs verfügt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von dem regelmäßig kombinierter Verkehr der entsprechenden Art und Richtung durchgeführt wird und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der die kürzeste, verkehrsübliche Straßenverbindung zur Be- oder Entladestelle hat.</LA></DD></DL></P><P>(2) Auf Antrag des Unternehmers kann das Bundesamt abweichend von Absatz 1 einen anderen Bahnhof zum nächstgelegenen geeigneten Bahnhof bestimmen, sofern dies der Förderung des kombinierten Verkehrs dient. Das Bundesamt kann vor seiner Entscheidung die betroffenen Eisenbahnen und Terminalbetreiber anhören.</P><P>(3) Der Unternehmer hat dafür zu sorgen, dass während der gesamten Beförderung im grenzüberschreitenden kombinierten Verkehr die Bescheinigung über die Bestimmung des anderen Bahnhofs mitgeführt wird. Das Fahrpersonal hat die Bescheinigung nach Satz 1 im Kraftfahrzeug mitzuführen und Kontrollberechtigten auf Verlangen zur Prüfung auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001700000",
        "name": "§ 15",
        "title": "An- und Abfuhren durch Unternehmer mit Sitz ihres Unternehmens innerhalb eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000500000"
        },
        "body": "<P>(1) Ein Unternehmer, dessen Unternehmen seinen Sitz in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat, darf An- oder Abfuhren im kombinierten Verkehr im Sinne des § 13 im Inland durchführen, wenn er die Voraussetzungen für den Zugang zum Beruf und für den Zugang zum Markt für den Güterkraftverkehr zwischen Mitgliedstaaten erfüllt.</P><P>(2) Der Unternehmer hat dafür zu sorgen, dass während einer Beförderung im Sinne des Absatzes 1 ein Nachweis über die Erfüllung der Voraussetzungen für den Zugang zum Beruf und für den Zugang zum Markt für den Güterkraftverkehr zwischen Mitgliedstaaten mitgeführt wird. Das Fahrpersonal hat den Nachweis gemäß Satz 1 im Kraftfahrzeug mitzuführen und Kontrollberechtigten auf Verlangen zur Prüfung auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001800000",
        "name": "§ 16",
        "title": "An- und Abfuhren durch Unternehmer mit Sitz ihres Unternehmens außerhalb der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000500000"
        },
        "body": "<P>(1) Ein Unternehmer, dessen Unternehmen seinen Sitz weder in einem Mitgliedstaat der Europäischen Union noch in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>darf An- oder Abfuhren im kombinierten Verkehr im Sinne des § 13 im Inland durchführen, wenn ihm auf Grund internationaler Abkommen eine besondere Genehmigung dafür erteilt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ist bei An- oder Abfuhren im kombinierten Verkehr im Sinne des § 13 im Inland von der Erlaubnis- und Genehmigungspflicht befreit, wenn <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>das Kraftfahrzeug im unbegleiteten kombinierten Verkehr bei der An- oder Abfuhr die deutsche Grenze überschreitet oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>das Kraftfahrzeug im begleiteten kombinierten Verkehr während der Mitbeförderung auf der Eisenbahn oder dem Binnen- oder Seeschiff die deutsche Grenze überschreitet und nur eine An- oder Abfuhr durchgeführt wird, die beim begleiteten kombinierten Verkehr Schiene/Straße (Rollende Landstraße) nur zwischen Be- oder Entladestelle und einem innerhalb eines Umkreises von 150 Kilometer Luftlinie gelegenen geeigneten Bahnhof erfolgen darf, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der Unternehmer in dem Staat, in dem sein Unternehmen den Sitz hat, zum grenzüberschreitenden Güterkraftverkehr für andere zugelassen ist und über ihn keine Tatsachen vorliegen, aus denen sich Bedenken gegen seine persönliche Zuverlässigkeit ergeben.</LA></DD></DL></LA></DD></DL></P><P>(2) Der Unternehmer hat dafür zu sorgen, dass während einer Beförderung im Sinne des Absatzes 1 Nummer 1 die Genehmigung oder während einer Beförderung im Sinne des Absatzes 1 Nummer 2 ein Nachweis über die Erfüllung der Voraussetzungen des Absatzes 1 Nummer 2 Buchstabe c erster Halbsatz mitgeführt wird. Das Fahrpersonal hat den jeweils erforderlichen Nachweis gemäß Satz 1 im Kraftfahrzeug mitzuführen und Kontrollberechtigten auf Verlangen zur Prüfung auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE001900000",
        "name": "§ 17",
        "title": "Nachweis über die Durchführung von grenzüberschreitendem gewerblichem kombiniertem Verkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000500000"
        },
        "body": "<P>(1) Der Unternehmer hat dafür zu sorgen, dass während einer Anfuhr im Sinne des § 15 oder des § 16 eine Reservierungsbestätigung der Eisenbahn oder des Schifffahrttreibenden oder der von ihnen beauftragten Stellen mitgeführt wird. Im Falle des § 16 Absatz 1 Nummer 2 Buchstabe b muss die Reservierungsbestätigung nach Satz 1 auch das amtliche Kennzeichen des Kraftfahrzeugs enthalten. Das Fahrpersonal hat die Reservierungsbestätigung im Kraftfahrzeug mitzuführen und Kontrollberechtigten auf Verlangen zur Prüfung auszuhändigen.</P><P>(2) Der Unternehmer hat dafür zu sorgen, dass während einer Abfuhr im Sinne des § 15 oder des § 16 ein Nachweis der Eisenbahn oder des Schifffahrttreibenden oder der von ihnen beauftragten Stellen über den benutzten Entladebahnhof oder Binnen- oder Seehafen mitgeführt wird. Im Falle des § 16 Absatz 1 Nummer 2 Buchstabe b muss der Nachweis nach Satz 1 auch das amtliche Kennzeichen des Kraftfahrzeugs enthalten. Das Fahrpersonal hat den Nachweis nach Satz 1 im Kraftfahrzeug mitzuführen und Kontrollberechtigten auf Verlangen zur Prüfung auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004200012BJNG000600000",
        "name": "5a. Abschnitt",
        "title": "Kabotage",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002000000",
        "name": "§ 17a",
        "title": "Befugnis zur Kabotage",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000600000"
        },
        "body": "<P>(1) Kabotage ist nur auf Grund europäischen Gemeinschaftsrechts oder mit einer besonderen Genehmigung nach Maßgabe der folgenden Absätze zulässig.</P><P>(2) Ein Güterkraftverkehrsunternehmer, der weder Sitz noch Niederlassung in Deutschland hat, darf im Anschluss an eine grenzüberschreitende Beförderung nach Deutschland nach der ersten teilweisen oder vollständigen Entladung der Güter bis zu drei Kabotagebeförderungen mit demselben Fahrzeug durchführen. Die letzte Entladung, bevor Deutschland verlassen wird, muss innerhalb von sieben Tagen nach der ersten teilweisen oder vollständigen Entladung erfolgen.</P><P>(3) Bei Kabotagebeförderungen im Sinne von Absatz 1 hat der Güterkraftverkehrsunternehmer, der weder Sitz noch Niederlassung in Deutschland hat, dafür Sorge zu tragen, dass Nachweise für die grenzüberschreitende Beförderung und jede einzelne durchgeführte Kabotagebeförderung während der Dauer der Beförderung mitgeführt werden, die folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name, Anschrift und Unterschrift des Absenders,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name, Anschrift und Unterschrift des Güterkraftverkehrsunternehmers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Name und Anschrift des Empfängers sowie nach erfolgter Entladung die Unterschrift des Empfängers mit Datum der Entladung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ort und Datum der Übernahme der Ware sowie die Anschrift der Entladestelle,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die übliche Beschreibung der Art der Ware und ihrer Verpackung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>das Bruttogewicht der Güter oder eine sonstige Mengenangabe,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>amtliches Kennzeichen des Kraftfahrzeugs oder Aufliegers.</LA></DD></DL>Die Nachweise können mittels Begleitpapier oder eines anderen geeigneten Beförderungsdokumentes, auch in elektronischer Form, erbracht werden.</P><P>(4) Das Fahrpersonal muss die Nachweise nach Absatz 3 während der Kabotagebeförderung mitführen und Kontrollberechtigten auf Verlangen zur Prüfung aushändigen oder in anderer geeigneter Weise zugänglich machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004200012BJNG000700000",
        "name": "6. Abschnitt",
        "title": "Gemeinsame Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002100000",
        "name": "§ 18",
        "title": "Bedingungen für den Fahrzeugeinsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000700000"
        },
        "body": "<P>Sofern das Unternehmen seinen Sitz in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat, darf der Unternehmer im grenzüberschreitenden Güterkraftverkehr oder im Kabotageverkehr nur ein Kraftfahrzeug einsetzen, das in einem der vorgenannten Staaten zugelassen ist. Befindet sich der Unternehmenssitz nicht in einem der in Satz 1 genannten Staaten, darf der Unternehmer im grenzüberschreitenden Güterkraftverkehr oder im Kabotageverkehr nur ein Kraftfahrzeug einsetzen, das im Staat des Unternehmenssitzes zugelassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002201305",
        "name": "§ 19",
        "title": "Ausschluss von Unternehmern mit Sitz ihres Unternehmens außerhalb der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum vom Güterkraftverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000700000"
        },
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur oder die von ihm bestimmte Stelle kann Unternehmer, deren Unternehmen ihren Sitz in einem Staat haben, der weder Mitglied der Europäischen Union noch anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, bis zu sechs Monate vom Güterkraftverkehr im und mit dem Inland ausschließen, wenn Personen, die für die Leitung des Unternehmens verantwortlich sind, oder deren Bevollmächtigte gegen Vorschriften verstoßen haben, die im Inland für die Beförderung von Gütern auf der Straße, den Verkehr mit Kraftfahrzeugen, die Steuern oder die Kraftfahrzeughaftpflichtversicherung gelten.</P><P>(2) Bei Straftaten, die im Zusammenhang mit der Durchführung von Güterkraftverkehr begangen wurden, oder bei wiederholten groben Verstößen gegen die in Absatz 1 genannten Vorschriften kann das Bundesministerium für Verkehr und digitale Infrastruktur oder die von ihm bestimmte Stelle den Unternehmer endgültig von den in Absatz 1 genannten Verkehren ausschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004200012BJNG000800000",
        "name": "7. Abschnitt",
        "title": "Verfahren zur Erteilung einer Fahrerbescheinigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002302123",
        "name": "§ 20",
        "title": "Antrag auf Ausstellung einer Fahrerbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000800000"
        },
        "body": "<P>(1) Bei der Stellung eines Antrags auf Erteilung einer Fahrerbescheinigung gemäß Artikel 5 der Verordnung (EG) Nr. 1072/2009 sind gegenüber der zuständigen Behörde folgende Angaben zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Rechtsform des Unternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift des Unternehmens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für den Sitz des Unternehmens maßgeblichen Telefon- und Telefaxnummern sowie die elektronische Postadresse,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständige Erteilungsbehörde, Lizenznummer, Datum der Erteilung und Gültigkeitszeitraum sowie Anzahl der ausgegebenen beglaubigten Kopien der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Vorname, Geburtsdatum, Geburtsort, Staatsangehörigkeit, Art und Nummer des Ausweises, Ausstellungszeitpunkt und -ort des Ausweises, Nummer der Fahrerlaubnis, Ausstellungszeitpunkt und -ort der Fahrerlaubnis, Nummer der Sozialversicherung des Fahrers, für den die Fahrerbescheinigung ausgestellt werden soll.</LA></DD></DL></P><P>(2) Mit dem Antrag nach Absatz 1 müssen der zuständigen Behörde folgende Unterlagen vorgelegt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dem Unternehmer erteilte Gemeinschaftslizenz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arbeitsgenehmigung-EU des Fahrpersonals, wenn eine solche erteilt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Pass, Passersatz oder Ausweisersatz, der Aufenthaltstitel des Fahrpersonals,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis nach § 11 Absatz 4 Nummer 1 der Berufskraftfahrer-Qualifikations-Verordnung.</LA></DD></DL>Wird ein Nachweis nach Satz 1 Nummer 4 nicht vorgelegt, erfolgt kein Eintrag der Schlüsselzahl 95 nach Anlage 9 der Fahrerlaubnis-Verordnung in das Feld „Besondere Bemerkungen“. Die zuständige Behörde kann Nachweise auch für die übrigen nach Absatz 1 zu machenden Angaben verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002400000",
        "name": "§ 21",
        "title": "Geltungsdauer und Unternehmensbindung der Fahrerbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000800000"
        },
        "body": "<P>Die Fahrerbescheinigung wird dem Unternehmen in der Regel für einen Zeitraum von fünf Jahren erteilt. Sie kann auch für einen kürzeren Zeitraum erteilt werden, insbesondere wenn das Fahrpersonal über einen Aufenthaltstitel oder eine Arbeitserlaubnis-EU verfügt, die für einen kürzeren Zeitraum als fünf Jahre befristet ist. Die Fahrerbescheinigung wird nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1072/2009 ausgestellt. Sie enthält eine Seriennummer und eine Ausgabenummer und ist mit einem Trockenprägestempel zu stempeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002500000",
        "name": "§ 22",
        "title": "Rückgabe der Fahrerbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000800000"
        },
        "body": "<P>Die Fahrerbescheinigung und ihre beglaubigte Kopie sind unverzüglich an die Ausstellungsbehörde zurückzugeben, wenn die Fahrerbescheinigung nach Artikel 5 Absatz 7 Satz 3 der Verordnung (EG) Nr. 1072/2009 ungültig geworden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002600000",
        "name": "§ 23",
        "title": "Änderungsmitteilung und Urkundenänderung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000800000"
        },
        "body": "<P>Verändern sich nach Erteilung der Fahrerbescheinigung Umstände, die den nach § 20 Absatz 1 Nummer 1, 2, 4 oder 5 zu machenden Angaben zugrunde liegen, so hat das Unternehmen dies der zuständigen Behörde unverzüglich mitzuteilen und auf Verlangen nachzuweisen. Ist eine Änderung der Fahrerbescheinigung erforderlich, so hat das Unternehmen die Fahrerbescheinigung und ihre beglaubigte Kopie unverzüglich vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002700000",
        "name": "§ 24",
        "title": "Überwachung",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000800000"
        },
        "body": "<P>Im Rahmen der Überwachung nach Artikel 6 Absatz 2 der Verordnung (EG) Nr. 1072/2009 hat das Unternehmen der zuständigen Behörde auf Verlangen Nachweise nach § 20 Absatz 2 Satz 1 vorzulegen. Die Behörde teilt dem Unternehmen das Ergebnis der Überprüfung auf Verlangen schriftlich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004200012BJNG000900000",
        "name": "8. Abschnitt",
        "title": "Ordnungswidrigkeiten, In- und Außerkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002801305",
        "name": "§ 25",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000900000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 19 Absatz 1 Nummer 2 des Güterkraftverkehrsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder einen Nachweis nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erbringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Satz 2 oder § 23 Satz 2 ein dort genanntes Dokument nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Auflage nach § 4 Absatz 4, § 7 Absatz 3 oder § 10 Absatz 3 zuwiderhandelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Satz 1 ein Fahrtenberichtheft nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 2 eine Durchschrift oder ein Fahrtenberichtheft nicht oder nicht rechtzeitig vorlegt oder eine Fehlanzeige nicht oder nicht rechtzeitig erstattet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 7a Nummer 1 eine CEMT-Genehmigung verwendet,</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA>entgegen § 7a Nummer 1a die CEMT-Genehmigung nicht mitführt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 7a Nummer 2 nicht dafür sorgt, dass höchstens drei aufeinanderfolgende beladene Fahrten durchgeführt werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 7a Nummer 3 Satz 1 nicht dafür sorgt, dass ein Fahrtenberichtheft mitgeführt wird oder die ausgefüllten Seiten im Fahrtenberichtheft aufbewahrt werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 7a Nummer 3 Satz 2 ein Fahrtenberichtheft nicht oder nicht vollständig mitführt oder nicht oder nicht rechtzeitig aushändigt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 3 eine Drittstaatengenehmigung verwendet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen § 14 Absatz 3 Satz 1, § 15 Absatz 2 Satz 1, § 16 Absatz 2 Satz 1 oder § 17 Absatz 1 Satz 1 oder Absatz 2 Satz 1 nicht dafür sorgt, dass ein dort genanntes Dokument mitgeführt wird,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen § 14 Absatz 3 Satz 2, § 15 Absatz 2 Satz 2, § 16 Absatz 2 Satz 2 oder § 17 Absatz 1 Satz 3 oder Absatz 2 Satz 3 ein dort genanntes Dokument nicht mitführt oder nicht oder nicht rechtzeitig aushändigt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen § 18 ein Kraftfahrzeug einsetzt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 19 zuwiderhandelt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen § 23 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder einen Nachweis nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erbringt oder</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen § 24 Satz 1 einen Nachweis nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE002900000",
        "name": "§ 26",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000900000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über den grenzüberschreitenden Güterkraftverkehr und den Kabotageverkehr vom 22. Dezember 1998 (BGBl. I S. 3976), die zuletzt durch Artikel 1 der Verordnung vom 5. Mai 2008 (BGBl. I S. 794) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004200012BJNE003000000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004200012BJNG000900000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
