{
  "data": {
    "type": "law",
    "id": "BJNR002390971",
    "firstPublished": "1971-03-18",
    "sourceTimestamp": "20200904213001",
    "titleShort": "Gemeindeverkehrsfinanzierungsgesetz",
    "titleLong": "Gesetz über Finanzhilfen des Bundes zur Verbesserung der Verkehrsverhältnisse der Gemeinden",
    "abbreviation": "GVFG",
    "slug": "gvfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 239",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 28.1.1988 I 100;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 6.3.2020 I 442",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 323 V v. 19.6.2020 I 1328 (Nr. 29) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR />(+++ Änderungen aufgrund EinigVtr vgl. §§ 2, 4, 6, 10, 11 u. 12 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002390971BJNE000101307",
        "name": "§ 1",
        "title": "Finanzhilfen des Bundes",
        "parent": null,
        "body": "<P>Der Bund gewährt den Ländern Finanzhilfen für Investitionen zur Verbesserung der Verkehrsverhältnisse der Gemeinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE000210126",
        "name": "§ 2",
        "title": "Förderungsfähige Vorhaben",
        "parent": null,
        "body": "<P>(1) Die Länder können folgende Vorhaben durch Zuwendungen aus den Finanzhilfen fördern, soweit sie dem öffentlichen Personennahverkehr dienen und überwiegend auf besonderem Bahnkörper oder auf Streckenabschnitten, die eine Bevorrechtigung der Bahnen durch geeignete Bauformen beziehungsweise Fahrleitsysteme sicherstellen, geführt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau oder Ausbau von Verkehrswegen der <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenbahnen, Hoch- und Untergrundbahnen sowie Bahnen besonderer Bauart,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nichtbundeseigenen Eisenbahnen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Seilbahnsysteme, sofern die nach dem Beihilferecht der Europäischen Union zu beachtenden Voraussetzungen vorliegen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reaktivierung oder Elektrifizierung von Schienenstrecken; Tank- und Ladeinfrastruktur für alternative Antriebe, sofern die nach dem Beihilferecht der Europäischen Union zu beachtenden Voraussetzungen vorliegen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Investitionen in Schienenstrecken zur Kapazitätserhöhung der Verkehrsinfrastruktur.</LA></DD></DL></P><P>(2) Die Länder können zum Erreichen von Klimazielen befristet bis zum Jahr 2030 und nachrangig zu § 2 Absatz 1 folgende Vorhaben durch Zuwendungen aus den Finanzhilfen fördern, soweit sie dem öffentlichen Personennahverkehr dienen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau und Ausbau von Bahnhöfen und Haltestellen des schienengebundenen öffentlichen Personennahverkehrs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau und Ausbau von Umsteigeanlagen zum schienengebundenen öffentlichen Personennahverkehr in kommunaler Baulast (zum Beispiel Bau und Ausbau von zentralen Omnibusbahnhöfen), sofern sie Ladeinfrastrukturen für Kraftfahrzeuge mit alternativen Antrieben bereitstellen.</LA></DD></DL></P><P>(3) Die Länder können befristet bis zum Jahr 2030 und nachrangig zu § 2 Absatz 1 folgende Vorhaben durch Zuwendungen aus den Finanzhilfen fördern, soweit sie dem öffentlichen Personennahverkehr dienen, überwiegend auf besonderem Bahnkörper oder auf Streckenabschnitten, die eine Bevorrechtigung der Bahnen durch geeignete Bauformen beziehungsweise Fahrleitsysteme sicherstellen, geführt werden und die Länder nachweisen, dass die notwendigen Instandhaltungsmaßnahmen vollumfänglich und ordnungsgemäß durchgeführt wurden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grunderneuerung von Verkehrswegen der Straßenbahnen, Hoch- und Untergrundbahnen sowie Bahnen besonderer Bauart, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grunderneuerung von Verkehrswegen der nichtbundeseigenen Eisenbahnen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE000304126",
        "name": "§ 3",
        "title": "Voraussetzungen der Förderung",
        "parent": null,
        "body": "<P>Voraussetzung für die Förderung nach § 2 ist, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vorhaben<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Art und Umfang zur Verbesserung der Verkehrsverhältnisse dringend erforderlich ist und die Ziele der Raumordnung und Landesplanung berücksichtigt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Nahverkehrsplan oder einem für die Beurteilung gleichwertigen Plan vorgesehen ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bau- und verkehrstechnisch einwandfrei und unter Beachtung des Grundsatzes der Wirtschaftlichkeit und Sparsamkeit geplant ist; es kann in besonderem Bundesinteresse liegen, bestimmte Kriterien im Bewertungsverfahren vorhabenspezifisch stärker zu gewichten, zum Beispiel Klima- und Umweltschutz, Verkehrsverlagerung oder Aspekte der Daseinsvorsorge. Für Vorhaben nach § 2 Absatz 3 ist ein gesamtwirtschaftlicher Nachweis entbehrlich.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Belange behinderter und anderer Menschen mit Mobilitätsbeeinträchtigung berücksichtigt und den Anforderungen der Barrierefreiheit möglichst weitreichend entspricht. Bei der Vorhabenplanung sind die zuständigen Behindertenbeauftragten oder Behindertenbeiräte anzuhören. Verfügt eine Gebietskörperschaft nicht über Behindertenbeauftragte oder Behindertenbeiräte sind stattdessen die entsprechenden Verbände im Sinne des § 5 des Behindertengleichstellungsgesetzes anzuhören.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die übrige Finanzierung des Vorhabens oder eines Bauabschnittes des Vorhabens mit eigener Verkehrsbedeutung gewährleistet ist,</LA></DD></DL>3. (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE000412126",
        "name": "§ 4",
        "title": "Höhe und Umfang der Förderung",
        "parent": null,
        "body": "<P>(1) Aus den Finanzhilfen des Bundes ist die Förderung zulässig für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaben nach § 2 Absatz 1 Nummer 1 und Nummer 3, nach § 11 Absatz 1 Satz 1 und nach § 11 Absatz 2 in Höhe von bis zu 75 Prozent der jeweils zuwendungsfähigen Kosten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaben nach § 2 Absatz 1 Nummer 2 und nach § 11 Absatz 1 Satz 2 in Höhe von bis zu 90 Prozent der jeweils zuwendungsfähigen Kosten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaben nach § 2 Absatz 2 in Höhe von bis zu 60 Prozent der jeweils zuwendungsfähigen Kosten und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaben nach § 2 Absatz 3 in Höhe von bis zu 50 Prozent der jeweils zuwendungsfähigen Kosten.</LA></DD></DL>In Fällen des § 3 Nummer 1 Buchstabe c zweiter Halbsatz ist die Förderung von Vorhaben nach § 2 Absatz 1 und nach § 11 Absatz 1 in Höhe von bis zu 60 Prozent der jeweils zuwendungsfähigen Kosten zulässig.</P><P>(2) Zuwendungsfähig sind die Kosten für das Vorhaben nach § 2. Beim Grunderwerb sind nur die Gestehungskosten zuwendungsfähig.</P><P>(3) Nicht zuwendungsfähig sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten, die ein anderer als der Träger des Vorhabens zu tragen verpflichtet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungskosten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten für den Erwerb solcher Grundstücke und Grundstücksteile, die<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht unmittelbar oder nicht dauernd für das Vorhaben benötigt werden, es sei denn, daß sie nicht nutzbar sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Januar 1961 erworben worden sind.</LA></DD></DL></LA></DD></DL></P><P>(4) Abweichend von Absatz 3 Nummer 2 sind bei Vorhaben nach § 2 Absatz 1 und nach § 11 Planungskosten zuwendungsfähig in Höhe von 10 Prozent der zuwendungsfähigen Kosten nach Absatz 2. Diese Planungskosten sind mit dem Vorhaben zusammen zu beantragen und können nur einmalig mit dem Vorhaben zusammen gefördert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE000501307",
        "name": "§ 5",
        "title": "Programme",
        "parent": null,
        "body": "<P>(1) Für Vorhaben, die aus den Finanzhilfen gefördert werden sollen, sind Programme für den Zeitraum der jeweiligen Finanzplanung aufzustellen sowie jährlich der Entwicklung anzupassen und fortzuführen.</P><P>(2) In die Programme dürfen Vorhaben nur aufgenommen werden, wenn die Voraussetzungen des § 3 vorliegen oder voraussichtlich im Zeitpunkt der Förderung vorliegen werden. Für jedes Vorhaben sind die voraussichtlichen Gesamtkosten, die zuwendungsfähigen Kosten und die vorgesehenen Jahresraten der Zuwendungen aus den Finanzhilfen aufzunehmen.</P><P>(3) Die Programme sind abzustellen auf die voraussichtlich zur Verfügung stehenden Mittel. Weitere Vorhaben können nachrichtlich aufgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE000612126",
        "name": "§ 6",
        "title": "Aufstellung der Programme",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur stellt auf Grund von Vorschlägen der Länder und im Benehmen mit ihnen Programme auf für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaben nach § 2 Absatz 1 Nummer 1, deren zuwendungsfähige Kosten 30 Millionen Euro überschreiten, die Zusammenfassung gleichartiger Fördertatbestände ist möglich,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaben nach § 2 Absatz 1 Nummer 2 und Nummer 3 sowie nach § 2 Absatz 2 und Absatz 3, deren zuwendungsfähige Kosten 10 Millionen Euro überschreiten, die Zusammenfassung gleichartiger Fördertatbestände ist möglich.</LA></DD></DL></P><P>(2) Vorhaben, die in die Programme aufgenommen werden sollen, sind zuvor mit städtebaulichen Maßnahmen, die mit ihnen zusammenhängen, abzustimmen.</P><P>(3) Die Länder übermitteln dem Bundesministerium für Verkehr und digitale Infrastruktur Planungsunterlagen, soweit dies für die Entscheidung über die Aufnahme der Vorhaben in die Programme erforderlich ist.</P><P>(4) Die Absätze 1 bis 3 gelten auch für die Anpassung und Fortführung der Programme.</P><P>(5) Das Bundesministerium für Verkehr und digitale Infrastruktur teilt auf der Grundlage der Programme den Ländern die Finanzhilfen zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE000701307",
        "name": "§ 7",
        "title": "Wirkung der Programme",
        "parent": null,
        "body": "<P>Die Finanzhilfen dürfen nur für Vorhaben verwendet werden, die in die Programme aufgenommen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE000807126",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE000905126",
        "name": "§ 9",
        "title": "Vereinfachter Verwendungsnachweis",
        "parent": null,
        "body": "<P>(1) Die Länder weisen dem Bundesministerium für Verkehr und digitale Infrastruktur jeweils für ein Haushaltsjahr die zweckentsprechende Verwendung der Finanzhilfen nach durch Mitteilung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der geförderten Vorhaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Summe der für die geförderten Vorhaben jeweils angefallenen zuwendungsfähigen Kosten sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Summe der aus den Finanzhilfen jeweils ausgezahlten Zuwendungen, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der zweckentsprechenden Verwendung der ausgezahlten Zuwendungen und des Ergebnisses des jeweiligen Schlussverwendungsnachweises.</LA></DD></DL></P><P>(2) Ein weitergehender Verwendungsnachweis der Länder entfällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE001014126",
        "name": "§ 10",
        "title": "Zweckbindung und Verteilung der Mittel",
        "parent": null,
        "body": "<P>(1) Für Vorhaben zur Verbesserung der Verkehrsverhältnisse der Gemeinden nach Maßgabe dieses Gesetzes stehen folgende Beträge zur Verfügung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Jahr 2020 insgesamt 665,134 Millionen Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Jahren 2021 bis 2024 jährlich 1 000 Millionen Euro und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Jahr 2025 jährlich 2 000 Millionen Euro.</LA></DD></DL>Der Betrag nach Nummer 3 steigt ab dem Jahr 2026 jährlich um 1,8 Prozent.</P><P>(2) Für Forschungszwecke steht dem Bundesministerium für Verkehr und digitale Infrastruktur neben den Mitteln nach Absatz 1 ein Betrag von jährlich 4,167 Millionen Euro zur Verfügung. Dieser Betrag kann, zu Lasten der Mittel nach Absatz 1, auf bis zu 8,334 Millionen Euro jährlich erhöht werden.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE001106126",
        "name": "§ 11",
        "title": "Vorhaben der Eisenbahnen des Bundes",
        "parent": null,
        "body": "<P>(1) Führen die Eisenbahnen des Bundes oder andere Unternehmen, die sich überwiegend in der Hand des Bundes oder eines mehrheitlich dem Bund gehörenden Unternehmens befinden, Vorhaben zur Verbesserung der Verkehrsverhältnisse der Gemeinden durch, so können auch sie aus den nach § 10 Abs. 1 zur Verfügung stehenden Mitteln Investitionszuschüsse erhalten. Dies gilt auch für Investitionen in die Elektrifizierung und Reaktivierung von Schienenstrecken des Schienenpersonennahverkehrs. Vorhaben der Grunderneuerung sind ausgeschlossen. Die §§ 2, 3, 4, 9 und 10 Absatz 1 sowie die §§ 12 und 14 gelten sinngemäß. Für Anlagen vorhandener S-Bahnen gilt auch § 2 Abs. 3.</P><P>(2) Bei Investitionen in Nahverkehrsvorhaben, die Bestandteil des Ausbauumfangs von Großknotenprojekten oder Maßnahmen für den Deutschlandtakt gemäß der Anlage zu § 1 des Bundesschienenwegeausbaugesetzes sind und im Rahmen des Bundesverkehrswegeplans positiv bewertet worden sind, ist die Förderung von bis zu 75 Prozent der zuwendungsfähigen Kosten zulässig. Die §§ 3 und 4 Absatz 2 bis 4, die §§ 9 und 10 Absatz 1 sowie die §§ 12 und 14 gelten sinngemäß. Die Voraussetzungen gemäß § 3 Nummer 1 Buchstabe b und gemäß § 3 Nummer 1 Buchstabe c bezüglich der Wirtschaftlichkeit und Sparsamkeit sowie die Voraussetzung gemäß § 3 Nummer 2 gelten als erfüllt.</P><P>(3) Die Förderung von Vorhaben nach den Absätzen 1 und 2 bedarf der Zustimmung des beteiligten Landes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE001204124",
        "name": "§ 12",
        "title": "Öffentliche Schutzräume",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium des Innern, für Bau und Heimat kann den Träger einer unterirdischen Verkehrsanlage, die in das Programm nach § 6 Abs. 1 aufgenommen ist, auffordern, in der Verkehrsanlage öffentliche Schutzräume einzurichten, wenn der Bund die entstehenden Mehrkosten trägt.</P><P>(2) Die Aufforderung nach Absatz 1 muß innerhalb eines Jahres nach Mitteilung des Programms ausgesprochen werden, in dem das Vorhaben erstmals ausgewiesen ist. Die Frist verkürzt sich auf ein halbes Jahr, wenn mit dem Vorhaben innerhalb der nächsten zwei Jahre begonnen werden soll.</P><P>(3) Falls die Aufforderung rechtzeitig ergeht, darf das Vorhaben mit Zuwendungen oder Investitionszuschüssen nach diesem Gesetz nur gefördert werden, wenn der Träger des Vorhabens der Aufforderung nachkommt.</P><P>(4) In den Ländern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen finden die Absätze 1 bis 3 keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE001302307",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE001404126",
        "name": "§ 14",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Nach diesem Gesetz werden Vorhaben nicht gefördert, für die der Träger des Vorhabens seine Verpflichtungen vor dem 1. Januar des Jahres, in dem die Förderung beginnen soll, erfüllt hat.</P><P>(2) Werden begonnene Vorhaben in die Förderung nach diesem Gesetz übernommen, so sind davon die Bauleistungen ausgeschlossen, für die der Träger des Vorhabens seine Verpflichtungen vor dem 1. Januar des Jahres erfüllt hat, in dem die Förderung beginnen soll. Sind Vorhaben bereits nach der bis zum 31. Dezember 2019 geltenden Fassung dieses Gesetzes gefördert worden, ist eine übergangslose Förderung möglich; Satz 1 ist insoweit nicht anzuwenden.</P><P>(3) Für Vorhaben oder Teilvorhaben, die vor dem 1. Januar 2020 endgültig in die Programme aufgenommen wurden, sind die zum Zeitpunkt der jeweiligen Aufnahme in die Programme geltenden Regelungen anzuwenden. Diese Regelungen sind auch für zukünftige Änderungsanträge bezogen auf die vor dem 1. Januar 2020 endgültig in die Programme aufgenommenen Vorhaben und Teilvorhaben anzuwenden. Für Vorhaben oder Teilvorhaben, die ab dem 1. Januar 2020 erstmals endgültig in die Programme aufgenommen werden, sind die ab dem 1. Januar 2020 geltenden Regelungen anzuwenden.</P><P>(4) (weggefallen)</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE001502126",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE001602308",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002390971BJNE001701307",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
