{
  "data": {
    "type": "law",
    "id": "DDNR000730978",
    "firstPublished": "1977-12-15",
    "sourceTimestamp": "20180701213606",
    "titleShort": null,
    "titleLong": "Grundstücksverkehrsordnung",
    "abbreviation": "GVO",
    "slug": "gvo",
    "extraAbbreviations": [
      "GrdstVV"
    ],
    "publicationInfo": [
      {
        "reference": "1978, 73",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1978, Nr 5, 73",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Art. 15 § 1 G v. 20.12.1993 I 2182, 2221;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 18 G v. 21.11.2016 I 2591",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 3.10.1990 +++)<BR /><BR /></pre>Die V hat durch Neufassung gem. Art. 15 § 1 G v. 20.12.1993 I 2182, 2221 mWv 25.12.1993 Gesetzeskraft erhalten.</P><P><BR /> Im Beitrittsgebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. III Sachg. B Abschn. II Nr. 1 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1167 mWv 3.10.1990.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR000730978BJNE003205308",
        "name": "§ 1",
        "title": "Geltungsbereich, Genehmigungsanspruch",
        "parent": null,
        "body": "<P>(1) In dem in Artikel 3 des Einigungsvertrages bezeichneten Gebiet bedürfen die in den nachfolgenden Bestimmungen bezeichneten Rechtsgeschäfte einer Grundstücksverkehrsgenehmigung. Die Genehmigung kann auch vor Abschluß der Rechtsgeschäfte erteilt werden; eine solche Genehmigung bleibt nur wirksam, wenn das im voraus genehmigte Rechtsgeschäft binnen zwei Jahren nach der Ausstellung der Genehmigung abgeschlossen wird.</P><P>(2) Die Grundstücksverkehrsgenehmigung ist auf Antrag jeder der an dem genehmigungspflichtigen Rechtsgeschäft beteiligten Personen zu erteilen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem Amt oder Landesamt zur Regelung offener Vermögensfragen oder Bundesamt für zentrale Dienste und offene Vermögensfragen, in dessen Bezirk das Grundstück belegen ist, für das Grundstück in der Ausschlußfrist des § 30a des Vermögensgesetzes ein Antrag auf Rückübertragung nach § 30 Abs. 1 des Vermögensgesetzes oder eine Mitteilung über einen solchen Antrag nicht eingegangen oder ein solcher Antrag bestandskräftig abgelehnt oder zurückgenommen worden ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anmelder zustimmt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veräußerung nach § 3c des Vermögensgesetzes erfolgt;</LA></DD> </DL>sie ist im übrigen zu versagen. Die Grundstücksverkehrsgenehmigung kann auch erteilt werden, wenn der Antrag nach § 30 Abs. 1 des Vermögensgesetzes offensichtlich unbegründet erscheint, insbesondere weil Restitutionsansprüche angemeldet sind, die auf Enteignungen von Vermögenswerten auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage beruhen, oder weil Grundstücke im komplexen Wohnungsbau oder Siedlungsbau verwendet wurden. Stimmt der Anmelder gemäß Satz 1 Nr. 2 zu, so ist auf seinen Antrag in dem Verfahren nach dem Vermögensgesetz festzustellen, ob er ohne die Durchführung des genehmigungsbedürftigen Rechtsgeschäfts rückübertragungsberechtigt gewesen wäre.</P><P>(3) Bei der Prüfung gemäß Absatz 2 Satz 1 Nr. 1 bleiben Anträge außer Betracht, wenn die Voraussetzungen des § 11 gegeben sind.</P><P>(4) Kann die Genehmigung nicht erteilt werden, so setzt die zuständige Behörde das Verfahren bis zum Eintritt der Bestandskraft der Entscheidung über den Antrag nach § 30 Abs. 1 des Vermögensgesetzes aus. Auf Antrag eines Beteiligten ergeht hierüber ein gesonderter Bescheid. Ein Vorgehen nach dem Investitionsvorranggesetz oder § 7 des Vermögenszuordnungsgesetzes sowie für diesen Fall getroffene Vereinbarungen der Beteiligten bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE003305305",
        "name": "§ 2",
        "title": "Erfordernis der Genehmigung",
        "parent": null,
        "body": "<P>(1) Einer Genehmigung bedürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auflassung eines Grundstücks und der schuldrechtliche Vertrag hierüber,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestellung und Übertragung eines Erbbaurechts und der schuldrechtliche Vertrag hierüber.</LA></DD></DL>Eine Genehmigung ist nicht erforderlich, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rechtserwerb des Veräußerers aufgrund einer nach dem 28. September 1990 erteilten Grundstücksverkehrsgenehmigung nach diesem Gesetzes auch in seiner vor dem Inkrafttreten dieses Gesetzes geltenden Fassung oder der Grundstücksverkehrsverordnung oder aufgrund einer Investitionsbescheinigung, einer Entscheidung nach § 3a des Vermögensgesetzes, eines Investitionsvorrangbescheides oder nach dieser Nummer in das Grundbuch eingetragen worden ist, sofern nicht ein Vertrag nach § 3c des Vermögensgesetzes vorliegt, oder wenn das Eigentum nach einer Feststellung nach § 13 Abs. 2 des Investitionsvorranggesetzes nicht zurückzuübertragen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rechtserwerb des Veräußerers aufgrund einer Entscheidung nach § 31 Abs. 5 Satz 3 oder § 33 Abs. 4 des Vermögensgesetzes in das Grundbuch eingetragen worden ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Veräußerer selbst seit dem 29. Januar 1933 ununterbrochen als Eigentümer im Grundbuch eingetragen war oder zu diesem Zeitpunkt ein Dritter, von dem der Veräußerer das Eigentum im Wege der Erbfolge erlangt hat, im Grundbuch als Eigentümer eingetragen war oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Rechtsgeschäft auf die Eintragung einer Vormerkung gerichtet ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rechtserwerb des Veräußerers nach dem 2. Oktober 1990 durch Zuschlagsbeschluß in der Zwangsversteigerung erfolgt und in das Grundbuch eingetragen worden ist oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zeitpunkt der Eintragung einer Vormerkung zur Sicherung des Rechtserwerbs oder im Zeitpunkt der Eintragung des Rechtserwerbs kein Anmeldevermerk gemäß § 30b Absatz 1 des Vermögensgesetzes im Grundbuch eingetragen ist.</LA></DD></DL>Satz 2 Nr. 1 bis 6 gilt für die Bestellung oder Übertragung eines Erbbaurechts entsprechend. Die Genehmigung des schuldrechtlichen Vertrages erfaßt auch das zu seiner Ausführung erforderliche dingliche Rechtsgeschäft; die Genehmigung des dinglichen Rechtsgeschäfts erfaßt auch den zugrundeliegenden schuldrechtlichen Vertrag. Wird die Genehmigung für mehrere Grundstücke beantragt, kann die Genehmigung aber nicht für alle erteilt werden, so ist die Genehmigung auf die einzelnen Grundstücke zu beschränken, für die die Voraussetzungen des § 1 Abs. 2 vorliegen, auch wenn die fraglichen Rechtsgeschäfte in einer Urkunde zusammengefaßt sind.</P><P>(2) Das Grundbuchamt darf auf Grund eines nach Absatz 1 genehmigungspflichtigen Rechtsgeschäfts eine Eintragung in das Grundbuch erst vornehmen, wenn der Genehmigungsbescheid vorgelegt ist. Es darf nicht mehr eintragen, wenn die zuständige Behörde mitgeteilt hat, daß gegen den Genehmigungsbescheid ein Rechtsbehelf eingelegt worden ist und dieser aufschiebende Wirkung hat. Die zuständige Behörde hat dem Grundbuchamt die Einlegung eines solchen Rechtsbehelfs sowie das Entfallen der aufschiebenden Wirkung unverzüglich mitzuteilen. Der Mitteilung durch die Behörde im Sinne dieses Absatzes steht es gleich, wenn das Grundbuchamt auf anderem Wege durch öffentliche oder öffentlich beglaubigte Urkunde Kenntnis erlangt. Ist die Genehmigung vor dem 3. Oktober 1990 erteilt worden, so kann das Grundbuchamt vor der Eintragung die Vorlage einer Bestätigung der zuständigen Behörde über die Wirksamkeit der Genehmigung verlangen, wenn Anhaltspunkte dafür gegeben sind, daß die Genehmigung infolge der Einlegung eines Rechtsbehelfs nach Satz 2 oder aus sonstigen Gründen nicht wirksam ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE003400307",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Grundstücke im Sinne dieses Gesetzes sind auch Teile eines Grundstücks sowie Gebäude und Rechte an Gebäuden oder Gebäudeteilen, die auf Grund von Rechtsvorschriften auf besonderen Grundbuchblättern (Gebäudegrundbuchblätter) nachgewiesen werden können. Der Auflassung eines Grundstücks stehen gleich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einräumung oder die Auflassung eines Miteigentumsanteils an einem Grundstück,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auflassung von Teil- und Wohnungseigentum an einem Grundstück.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE003500307",
        "name": "§ 4",
        "title": "Inhalt der Entscheidung",
        "parent": null,
        "body": "<P>(1) In der Entscheidung ist das Grundstück zu bezeichnen. Die Versagung der Genehmigung sowie die Aussetzung des Genehmigungsverfahrens sind zu begründen.</P><P>(2) Die Genehmigung kann insbesondere in den Fällen des § 1 Abs. 1 Satz 2 mit Auflagen verbunden werden, die sicherstellen, daß der Genehmigungszweck erreicht wird. Sie sind zu begründen.</P><P>(3) Die Entscheidung über den Antrag ist mit einer Rechtsbehelfsbelehrung zu versehen und allen Beteiligten, wenn sie vertreten sind, nur dem Vertreter zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE003601301",
        "name": "§ 5",
        "title": "Rücknahme und Widerruf der Genehmigung",
        "parent": null,
        "body": "<P>Für die Rücknahme und den Widerruf der Genehmigung gelten die Bestimmungen des Verwaltungsverfahrensgesetzes. Der Widerruf kann nur bis zum Ablauf eines Jahres nach Erteilung der Genehmigung erfolgen. Die Rücknahme oder der Widerruf dürfen nicht darauf gestützt werden, daß dem Amt oder Landesamt zur Regelung offener Vermögensfragen, in dessen Bezirk das Grundstück liegt, nach Erteilung der Grundstücksverkehrsgenehmigung ein Antrag nach § 30 Abs. 1 des Vermögensgesetzes bekannt wird, der vor der Entscheidung bei dieser Stelle nicht eingegangen war oder über den dort keine Mitteilung vorlag. Ergehen die Rücknahme oder der Widerruf in elektronischer Form, so sind sie mit einer dauerhaft überprüfbaren Signatur nach § 37 Abs. 4 des Verwaltungsverfahrensgesetzes zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE003700307",
        "name": "§ 6",
        "title": "Rechtsmittel",
        "parent": null,
        "body": "<P>Für Streitigkeiten über die Erteilung der Grundstücksverkehrsgenehmigung oder die Aussetzung des Verfahrens nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben. Die Vorschriften der Verwaltungsgerichtsordnung über das Vorverfahren finden auch auf schwebende Beschwerdeverfahren Anwendung. Örtlich zuständig ist das Gericht, in dessen Bezirk die Stelle, die für die Erteilung der Grundstücksverkehrsgenehmigung zuständig ist, ihren Hauptsitz hat. Eine Entscheidung nach diesem Gesetz kann nicht wegen eines Verstoßes gegen die Bestimmungen über die Zuständigkeit angefochten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE003803308",
        "name": "§ 7",
        "title": "Verfahren bei Aufhebung der Genehmigung",
        "parent": null,
        "body": "<P>(1) Die Rücknahme, der Widerruf oder die sonstige Aufhebung einer nach § 2 erforderlichen Genehmigung stehen der Wirksamkeit des genehmigungspflichtigen Rechtsgeschäfts nicht entgegen, wenn in dessen Vollzug die Grundbuchumschreibung erfolgt ist. In diesem Fall kann nach Wirksamwerden des Rechtsgeschäfts bei der nach § 8 zuständigen Stelle die Feststellung beantragt werden, daß die Voraussetzungen des § 1 inzwischen vorliegen. Diente das genehmigungspflichtige Rechtsgeschäft einer besonderen Investition (§ 3 des Investitionsvorranggesetzes), so kann bei der Stelle, die nach dem Investitionsvorranggesetz zuständig wäre, nachträglich nach Maßgabe des Investitionsvorranggesetzes ein Investitionsvorrangbescheid beantragt werden, wenn das Fehlen der Voraussetzungen des § 1 nicht offensichtlich war. Ein eigenes Angebot des Anmelders wird in diesem Fall nur berücksichtigt und genießt den Vorzug nur, wenn das Vorhaben noch nicht im wesentlich durchgeführt ist. § 13 Abs. 1 Satz 3 des Investitionsvorranggesetzes gilt sinngemäß.</P><P>(2) Von dem Zeitpunkt an, in dem die Aufhebung der Genehmigung bestandskräftig wird, ist der Erwerber verpflichtet, dem Verfügungsberechtigten das Grundstück, soweit es ihm noch gehört, in dem Zustand zurückzuübereignen, in dem es sich in dem genannten Zeitpunkt befindet. Der Verfügungsberechtigte ist vorbehaltlich abweichender Vereinbarungen der Parteien verpflichtet, dem Erwerber den ihm aus der Erfüllung der Verpflichtung zur Rückübertragung entstandenen Schaden zu ersetzen, es sei denn, der Erwerber dürfte aufgrund der Umstände der Erteilung der Genehmigung nicht auf deren Bestand vertrauen. Die Sätze 1 und 2 gelten nicht, wenn die Feststellung gemäß Absatz 1 Satz 2 unanfechtbar erfolgt ist oder ein bestandskräftiger Investitionsvorrangbescheid gemäß Absatz 1 Satz 3 ergangen ist. Für die Dauer des Verfahrens nach Absatz 1 Satz 2 und 3 kann die Erfüllung des Anspruchs nach Satz 1 verweigert werden.</P><P>(3) Ist das Grundstück gemäß Absatz 2 Satz 1 zurückzuübereignen, kann das Eigentum an dem Grundstück oder, wenn dieses noch nicht auf den Verfügungsberechtigten übertragen worden ist, der Anspruch auf Rückübereignung durch das Amt oder Landesamt zur Regelung offener Vermögensfragen oder Bundesamt für zentrale Dienste und offene Vermögensfragen gemäß § 3 Abs. 1 des Vermögensgesetzes auf den Berechtigten (§ 2 Abs. 1 des Vermögensgesetzes) übertragen werden; für diesen Bescheid findet § 3a des Verwaltungsverfahrensgesetzes keine Anwendung. In diesem Fall ist der Berechtigte unbeschadet des § 7 des Vermögensgesetzes verpflichtet, dem Verfügungsberechtigten den Wert zu ersetzen, den die Verwendungen des Erwerbers auf das Grundstück im Zeitpunkt der Rückübertragung haben. Als Verwendung gilt auch die Errichtung von Bauwerken und Anlagen. Der Berechtigte kann in diesem Fall auf die Übertragung des Eigentums nach dem Vermögensgesetz verzichten und stattdessen Zahlung des Erlöses oder des Verkehrswertes verlangen, den das Grundstück im Zeitpunkt der Erteilung der Genehmigung hatte. Soweit das Grundstück oder Gebäude weiterveräußert worden ist, ist der Verfügungsberechtigte verpflichtet, dem Berechtigten (§ 2 Abs. 1 des Vermögensgesetzes) den ihm hieraus entstehenden Schaden zu ersetzen.</P><P>(4) Die Absätze 1 bis 3 gelten für die Aufhebung einer Genehmigung für die Bestellung oder Übertragung eines Erbbaurechts entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE003901311",
        "name": "§ 8",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Für die Erteilung der Genehmigung sind die Landkreise und die kreisfreien Städte zuständig. Soweit die Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder eines ihrer Unternehmen verfügungsbefugt ist, wird die Grundstücksverkehrsgenehmigung von dem Oberfinanzpräsidenten der Oberfinanzdirektion Berlin oder von einer von ihm ermächtigten Person erteilt. Die Zuständigkeit des Oberfinanzpräsidenten der Oberfinanzdirektion Berlin entfällt nicht dadurch, daß Anteile an Unternehmen auf Dritte übertragen werden oder, dass Grundstücke aus der Verfügungsbefugnis der Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder einer in § 2 Abs. 1 Satz 1 der Treuhandanstaltumbenennungsverordnung vom 20. Dezember 1994 (BGBl. I S. 3913) bezeichneten Kapitalgesellschaft auf den Bund oder eine Kapitalgesellschaft übertragen worden sind oder übertragen werden, deren sämtliche Geschäftsanteile oder Aktien sich unmittelbar oder mittelbar in der Hand des Bundes befinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE004001311",
        "name": "§ 9",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>(1) Die Erteilung einer Genehmigung nach § 2 ist gebührenpflichtig. Gebührenschuldner ist der Antragsteller. Mehrere Gebührenschuldner haften als Gesamtschuldner.</P><P>(2) Die Gebühr ist unter Berücksichtigung des Grundstückswerts bei der Erteilung der Genehmigung festzusetzen. Die Höchstgebühr beträgt 250 Euro. Die Landesregierungen, die durch Rechtsverordnung die Landesinnenverwaltungen ermächtigen können, werden ermächtigt, durch Rechtsverordnung einen Gebührenrahmen zu bestimmen.</P><P>(3) Landesrechtliche Regelungen über Gebührenbefreiungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE004103377",
        "name": "§ 10",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung ergänzende Bestimmungen über das Genehmigungsverfahren zu erlassen und, soweit die Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder eines ihrer Unternehmen verfügungsbefugt ist oder eine Übertragung gemäß § 8 Satz 3 vorgenommen wurde oder wird, die Zuständigkeiten für die Erteilung der Genehmigung einer oder mehreren anderen Stellen des Bundes zu übertragen.</P><P>(2) Die Landesregierungen werden ermächtigt, die Zuständigkeit für die Erteilung der Genehmigung nach § 8 Abs. 1 Satz 1 auf eine oder mehrere Landkreise oder kreisfreie Städte zu konzentrieren oder auf das Landesamt zur Regelung offener Vermögensfragen zu übertragen. Die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf eine von ihnen zu bestimmende Stelle übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR000730978BJNE004201301",
        "name": "§ 11",
        "title": "Bestandsschutz",
        "parent": null,
        "body": "<P>(1) Eine Grundstücksverkehrsgenehmigung nach diesem Gesetz ist nicht deshalb nach Maßgabe des § 5 oder auf Grund eines Rechtsbehelfs aufzuheben, weil Ansprüche nach § 3 Abs. 1 oder § 6 des Vermögensgesetzes angemeldet waren, wenn das Grundstück im Zeitpunkt der Erteilung der Grundstücksverkehrsgenehmigung von dem Anmelder nicht entsprechend § 28 der Grundbuchordnung oder mit einer Angabe bezeichnet war, die diese Bezeichnung nach Rechtsvorschriften ersetzt, oder wenn diese Bezeichnung im Zeitpunkt der Erteilung der Grundstücksverkehrsgenehmigung anhand einer Anschrift oder anderer Angaben ohne Mitwirkung des Anmelders nicht ermittelt werden konnte.</P><P>(2) Auf Grund einer Auskunft darüber, daß bei der in § 1 Abs. 2 Satz 1 Halbsatz 1 Nr. 1 bezeichneten Stelle keine Anträge auf Rückübertragung des Grundstücks nach § 30 Abs. 1 des Vermögensgesetzes oder keine Mitteilung über einen solchen Antrag eingegangen sind (Negativattest), kann eine Grundstücksverkehrsgenehmigung nach diesem Gesetz ohne weitere Nachforschung nach Ansprüchen gemäß § 3 Abs. 1 und § 6 des Vermögensgesetzes erteilt werden, wenn das Negativattest im Zeitpunkt der Erteilung des Bescheids nicht älter als ein Jahr ist und wenn der Anmelder nicht eine nähere Bezeichnung des Grundstücks im Sinne des Absatzes 1 der Genehmigungsbehörde mitgeteilt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
