{
  "data": {
    "type": "law",
    "id": "BJNR608600018",
    "firstPublished": "2018-03-20",
    "sourceTimestamp": "20211109213524",
    "titleShort": "EEMD-Gebietsvorgabenverordnung",
    "titleLong": "Verordnung über die Vorgaben für das EETS-Gebiet Bundesfernstraßenmautgesetz",
    "abbreviation": "GVV",
    "slug": "gvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 27.03.2018 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 29.1.2020 BAnz AT 31.01.2020 V2",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 25.10.2021 BAnz AT 29.10.2021 V2 textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.3.2018 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR608600018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4i Satz 1 und 2 des Bundesfernstraßenmautgesetzes vom 12. Juli 2011 (BGBl. I S. 1378) in Verbindung mit § 9 Absatz 1, 3 und 4 des Mautsystem-gesetzes, die durch die Artikel 1 und 2 Nummer 3 des Gesetzes vom 5. Dezember 2014 (BGBl. I S. 1980) eingefügt worden sind, in Verbindung mit § 1 Nummer 1 der BAG-Übertragungsverordnung vom 14. Januar 2016 (BAnz AT 26.01.2016 V1), verordnet das Bundesamt für Güterverkehr:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR608600018BJNE000200000",
        "name": "§ 1",
        "title": "Gebietsvorgaben",
        "parent": null,
        "body": "<P>Die Gebietsvorgaben im Sinne des § 9 Absatz 1, 3 und 4 des Mautsystemgesetzes für die nach § 1 des Bundesfernstraßenmautgesetzes mautpflichtigen Straßen ergeben sich aus den Anlagen zu dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR608600018BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR608600018BJNE000404123",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 29.10.2021 V2)</kommentar></noindex></P><BR /><Title Align=\"auto\"><B>Bundesrepublik Deutschland,<BR /> vertreten durch das<BR /> Bundesministerium für Verkehr und digitale Infrastruktur (BMVI),<BR /> dieses vertreten durch das<BR /> Bundesamt für Güterverkehr (BAG)</B></Title><Title Align=\"auto\"><B>Europäischer elektronischer Mautdienst (EETS)<BR /> Vorgaben für das EETS-Gebiet nach dem Bundesfernstraßenmautgesetz<BR /> (EETS-Gebiet BFStrMG)</B></Title><BR /><BR /><P>Die folgenden Gebietsvorgaben, deren Nummern keinen Zusatz haben, gelten für alle EETS-Anbieter gleichermaßen, unabhängig davon, ob der EETS-Anbieter den Mauterhebungsdienst des Mauterhebers nutzt oder nicht.</P><P>Gebietsvorgaben, deren Nummer den Zusatz „EET“ (Eigene Erkennung und Tarifierung) trägt, gelten nur für EETS-Anbieter, die den Mauterhebungsdienst nicht nutzen. Sie gelten bis zum Zeitpunkt des Abschlusses der Migration ihrer OBUs auf den Mauterhebungsdienst.</P><P>Gebietsvorgaben, deren Nummer den Zusatz „MED“ (Mauterhebungsdienst) trägt, gelten nur für EETS-Anbieter, die den Mauterhebungsdienst nutzen.</P><P>Für EETS-Anbieter, die auf den Mauterhebungsdienst migrieren, gelten diese ab dem Zeitpunkt des Beginns des MED Pilotbetriebs.<BR /><BR /><table colsep=\"1\" frame=\"topbot\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"8*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"25*\" /><colspec align=\"justify\" colname=\"col3\" colnum=\"3\" colwidth=\"67*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">Wirtschaftliche Vorgaben</entry><entry VJ=\"1\" colname=\"col3\" /></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">Sicherheit</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss nachweisen, dass er zu jedem Zeitpunkt, zu dem er seinen Dienst für das EETS-Gebiet Bundesfernstraßenmautgesetz (BFStrMG) anbietet, mit einer Bankgarantie oder einem gleichwertigen Finanzinstrument ausgestattet ist, deren Betrag der durchschnittlich monatlich von dem EETS-Anbieter für das EETS-Gebiet BFStrMG gezahlten Summe für Mauttransaktionen und Zahlungen gemäß § 19 Absatz 1 des Mautsystemgesetzes (MautSysG) entspricht.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die folgenden Kriterien müssen im Fall einer Bankgarantie erfüllt werden:</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es muss sich um die Bankgarantie eines Kreditinstituts, welches seinen Sitz oder seine Niederlassung in der Europäischen Union oder in der EFTA hat, handeln.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Kreditinstitut muss ein Investmentgrade-Rating für Langfristverbindlichkeiten von mindestens A3 (Moody´s) oder A- (S&amp;P oder Fitch) aufweisen und für Kurzfristverbindlichkeiten von mindestens P2 (Moody´s) oder A-2 (S&amp;P) oder F-2 (Fitch) aufweisen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es handelt sich um eine Bankgarantie auf erstes Anfordern.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bankgarantie muss sich nach zeitlichem Ablauf automatisch erneuern („revolvierende Bankgarantie“).</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Sofern ein anderes Finanzinstrument zur Sicherung der Mauteinnahmen vorgehalten wird, muss dieses einer Bankgarantie, die die genannten Kriterien erfüllt, gleichwertig sein. Ein Finanzinstrument ist gleichwertig, wenn es denselben Grad an Sicherheit wie eine Bankgarantie bietet. Dies kann insbesondere der Fall sein, wenn die Gesellschafter des EETS-Anbieters eine Kapitalintakthalteerklärung in Bezug auf den EETS-Anbieter abgeben und eine der zu besichernden Summe angemessene finanzielle Leistungsfähigkeit besitzen. Die Entscheidung über die Gleichwertigkeit steht im Ermessen des Bundesamtes für Güterverkehr (BAG).</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Betrag der Bankgarantie oder des gleichwertigen Finanzinstruments wird auf der Grundlage der im vorausgegangenen Jahr von dem EETS-Anbieter für das EETS-Gebiet BFStrMG insgesamt gezahlten Summe für Mauttransaktionen und Zahlungen gemäß § 19 Absatz 1 MautSysG in Abstimmung mit dem Mauterheber bestimmt.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Für neu hinzukommende Unternehmen wird der Betrag auf der Grundlage der erwarteten monatlichen Durchschnittssumme für Mauttransaktionen und Zahlungen gemäß § 19 Absatz 1 MautSysG festgelegt, die der EETS-Anbieter aufgrund der Anzahl und Art seiner Verträge und der in seinem Geschäftsplan veranschlagten durchschnittlichen Maut je Vertrag für das EETS-Gebiet BFStrMG zahlen dürfte. Für die Prognose wird ein Betrachtungszeitraum von 12 Monaten zugrunde gelegt.</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">EETS-Anbietervergütung und Gebühren</entry><entry VJ=\"1\" colname=\"col3\">Der Mauterheber wird dem EETS-Anbieter eine Vergütung nach Maßgabe des EETS-Zulassungsvertrags zahlen. Die Vergütung ist unter anderem von den vom EETS-Anbieter an den Mauterheber ausgekehrten Mauteinnahmen abhängig. Näheres regelt der EETS-Zulassungsvertrag. Die Methode zur Berechnung der EETS-Anbietervergütung ist in den Hinweisen zum Vergütungsmodell in Anlage 2 zur EEMD-Gebietsvorgabenverordnung dargestellt. Die EETS-Anbietervergütung unterliegt Vorgaben des deutschen und europäischen Rechts.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber behält sich vor, von jedem EETS-Anbieter feste Gebühren im Sinne von Anhang II Nummer 1.1 Buchstabe a der Durchführungsverordnung (EU) 2020/204 der Kommission vom 28. November 2019 über detaillierte Pflichten der Anbieter des europäischen elektronischen Mautdienstes, den Mindestinhalt der Vorgabe für das EETS-Gebiet, elektronische Schnittstellen und Anforderungen an Interoperabilitätskomponenten sowie zur Aufhebung der Entscheidung 2009/750/EG (ABl. L 432 vom 17.2.2020, S. 49), die sich an den einmaligen und laufenden Kosten des Mauterhebers für Bereitstellung, Betrieb und Instandhaltung eines EETS-konformen Systems im EETS-Gebiet BFStrMG orientieren, zu erheben.</entry></row><row><entry VJ=\"1\" colname=\"col1\">3_EET</entry><entry VJ=\"1\" colname=\"col2\">Mautauskehr</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss für alle von ihm verwalteten EETS-Nutzerkonten Zahlungen in voller Höhe der von seinen Nutzern geschuldeten Maut, sowohl bei einer nachgewiesenen Übermittlung eines Mautbuchungsnachweises als auch bei einer nachgewiesenen Nichtübermittlung eines Mautbuchungsnachweises auf der Grundlage einer Nutzung des mautpflichtigen Streckennetzes, leisten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Hiervon umfasst sind auch die Fälle, in denen die Nichtübermittlung von Mautbuchungsnachweisen darauf beruht, dass ein Mautschuldner seine Mitwirkungspflicht nicht erfüllt hat.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter haftet nicht für die Verwendung von Bordgeräten, die gesperrt sind und zu denen sich entsprechende Einträge in der Sperrliste finden.</entry></row><row><entry VJ=\"1\" colname=\"col1\">3_MED</entry><entry VJ=\"1\" colname=\"col2\">Mautauskehr</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss für alle von ihm verwalteten EETS-Nutzerkonten Zahlungen in voller Höhe der von seinen Nutzern geschuldeten Maut, sowohl bei einer nachgewiesenen Übermittlung von Positionsdaten und Merkmalen der Fahrzeugklassifizierung mautpflichtiger Befahrungen des mautpflichtigen Streckennetzes als auch bei einer nachgewiesenen Nichtübermittlung von Positionsdaten und Merkmalen der Fahrzeugklassifizierung im Rahmen mautpflichtiger Befahrungen des mautpflichtigen Streckennetzes, leisten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Hiervon umfasst sind auch die Fälle, in denen die Nichtübermittlung von Positionsdaten und Merkmalen der Fahrzeugklassifizierung mautpflichtiger Befahrungen darauf beruht, dass ein Mautschuldner seine Mitwirkungspflicht nicht erfüllt hat.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter haftet nicht für die Verwendung von Bordgeräten, die gesperrt sind und zu denen sich entsprechende Einträge in der Sperrliste finden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\">Verlust von Mauteinnahmen</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter trägt das Risiko des Verlustes von Mauteinnahmen, die der EETS-Anbieter oder ein von ihm beauftragter Dritter von den Mautschuldnern einnimmt.</entry></row><row><entry VJ=\"1\" colname=\"col1\">5</entry><entry VJ=\"1\" colname=\"col2\">Gesamtschuldnerische Haftung</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter haftet mit anderen EETS-Anbietern gesamtschuldnerisch, wenn die eindeutige Zuordnung eines Nutzers zu einem EETS-Anbieter nicht möglich ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Hat ein EETS-Nutzer Verträge mit mehreren EETS-Anbietern abgeschlossen und kann das von diesem EETS-Nutzer im EETS-Gebiet BFStrMG eingesetzte Bordgerät nicht eindeutig einem bestimmten EETS-Anbieter zugeordnet werden, so haften alle EETS-Anbieter, mit denen der EETS-Nutzer zum Zeitpunkt der Nutzung des mautpflichtigen Streckennetzes im EETS-Gebiet BFStrMG einen Vertrag abgeschlossen hatte und die nicht nachgewiesen haben, dass es sich bei dem Bordgerät nicht um ihr Bordgerät handelt, nach Maßgabe von § 19 Absatz 1 und § 26 Absatz 2 MautSysG.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber ist berechtigt, Leistungen nach Maßgabe von § 19 Absatz 1 und § 26 Absatz 2 MautSysG von jedem der EETS-Anbieter ganz oder zum Teil, jedoch insgesamt nur einmal, zu fordern. Dies gilt nicht, soweit ein EETS-Anbieter nachweist, dass das von ihm ausgegebene Bordgerät gesperrt war und dem Mauterheber diese Sperrung in Form eines Eintrags in der Sperrliste mitgeteilt wurde oder dass die Nutzung eines von ihm ausgegebenen Geräts zum fraglichen Zeitpunkt ausgeschlossen war. Es gelten die Regelungen der §§ 421 ff. des Bürgerlichen Gesetzbuchs (BGB) zur gesamtschuldnerischen Haftung.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">6</entry><entry VJ=\"1\" colname=\"col2\">Verzug</entry><entry VJ=\"1\" colname=\"col3\">Befindet sich der EETS-Anbieter mit seinen Zahlungsverpflichtungen in Verzug, hat der Mauterheber einen Anspruch auf Verzugszinsen in der in § 288 Absatz 1 BGB festgelegten Höhe. Eine Geldschuld ist während des Verzugs zu verzinsen. Der Verzugszinssatz beträgt für das Jahr fünf Prozentpunkte über dem Basiszinssatz der Deutschen Bundesbank (§ 247 BGB).</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">7</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Beachtung des<BR /> Haushaltsrechts</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss</entry></row><row><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die einschlägigen Regelungen der Bundeshaushaltsordnung (BHO),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltungsvorschriften für Zahlungen, Buchführung und Rechnungslegung (§§ 70 bis 72 und 74 bis 80 BHO) – VV-ZBR BHO – und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestimmungen über die Mindestanforderungen für den Einsatz automatisierter Verfahren im Haushalts-, Kassen- und Rechnungswesen des Bundes (BestMaVB-HKR)</LA></DD></DL></entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">in den jeweils gültigen Fassungen beachten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\" rowsep=\"1\">8</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\" rowsep=\"1\">Berechnung der Mauteinnahmen</entry><entry VJ=\"1\" colname=\"col3\">Die Berechnung der Mauteinnahmen muss in Euro erfolgen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col3\">Sowohl die Berechnung der Maut als auch die Auskehr der Mauteinnahmen auf das Konto des Mauterhebers erfolgt anhand der Vorgaben des Mauterhebers in der Währung Euro.</entry></row><row><entry VJ=\"1\" colname=\"col1\">9_EET</entry><entry VJ=\"1\" colname=\"col2\">Mauterhebung und<BR /> Mautauskehr</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter begründet mit seinen EETS-Nutzern ein Rechtsverhältnis, auf Grund dessen sich der EETS-Nutzer verpflichtet, für jede mautpflichtige Benutzung einer mautpflichtigen Straße im Sinne des § 1 BFStrMG ein Entgelt in Höhe der zu entrichtenden Maut an den EETS-Anbieter zu zahlen. Nähere Anforderungen an die Ausgestaltung des Rechtsverhältnisses regelt der EETS-Zulassungsvertrag.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss die Mauteinnahmen rechtzeitig und vollständig bei Fälligkeit erheben und diese innerhalb bestimmter Wertstellungsfristen an den Mauterheber auskehren (Wirtschaftlichkeits- und Gleichheitsgebot).</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die angefallene Maut muss spätestens mit Wertstellung 28 Werktage nach Ende der mautpflichtigen Fahrt (und zwar an jedem Stichtag bis spätestens 15.00 Uhr MEZ/MESZ) unabhängig vom tatsächlichen Geldeingang beim EETS-Anbieter dem Konto des Mauterhebers gutgeschrieben worden sein.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Als Werktage gelten alle Tage, an denen das transeuropäische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gemäß Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europäischen Zentralbank vom 5. Dezember 2012 geöffnet ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Gutschrift hat auf das Konto der Bundeskasse Trier – Deutsche Bundesbank Saarbrücken, IBAN DE81 5900 0000 0059 0010 20, BIC MARKDEF1590 zu erfolgen. Der EETS-Anbieter unterwirft sich gegenüber dem Mauterheber der sofortigen Vollstreckung in sein gesamtes Vermögen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unabhängig von den vorstehenden Regelungen sind vom EETS-Anbieter die Zahlungsvorgänge zwischen ihm, den EETS-Nutzern und dem Mauterheber sowie die Kontoführung des EETS-Anbieters so auszugestalten, dass in jedem Fall, auch im Fall der Insolvenz oder drohender Insolvenz des EETS-Anbieters, die Sicherheit der vollständigen Auskehr der dem Mauterheber zustehenden Maut nicht gefährdet ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss beim Vertrieb und Erbringung seiner Leistung sicherstellen, dass</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine direkte Vertragsbeziehung zwischen EETS-Nutzer und dem EETS-Anbieter besteht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auskehr der Mauteinnahmen an den Mauterheber durch den EETS-Anbieter erfolgt.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Stellt der Mauterheber im Rahmen seiner Überwachung des EETS-Anbieters fest, dass die Mautauskehr durch das Teilsystem des EETS-Anbieters nicht vollständig erfolgte, wird der Mauterheber gegenüber dem EETS-Anbieter eine Nachforderung stellen. Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Wenn die Nacherhebung der Maut von dem beim jeweiligen EETS-Anbieter unter Vertrag stehenden EETS-Nutzer nicht erfolgreich war, wird der Mauterheber gegenüber dem EETS-Anbieter ebenfalls eine Nachforderung stellen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">9_MED</entry><entry VJ=\"1\" colname=\"col2\">Mauterhebung und<BR /> Mautauskehr</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter begründet mit seinen EETS-Nutzern ein Rechtsverhältnis, auf Grund dessen sich der EETS-Nutzer verpflichtet, für jede mautpflichtige Benutzung einer mautpflichtigen Straße im Sinne des § 1 BFStrMG ein Entgelt in Höhe der zu entrichtenden Maut an den EETS-Anbieter zu zahlen. Nähere Anforderungen an die Ausgestaltung des Rechtsverhältnisses regelt der EETS-Zulassungsvertrag.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss die Positionsdaten und Merkmale der Fahrzeugklassifizierung seiner EETS-Nutzer erheben sowie rechtzeitig und vollständig an den Mauterheber übermitteln. Der EETS-Anbieter muss die Mauteinnahmen rechtzeitig und vollständig innerhalb bestimmter Wertstellungsfristen an den Mauterheber auskehren (Wirtschaftlichkeits- und Gleichheitsgebot).</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die angefallene Maut muss spätestens mit Wertstellung 28 Werktage nach Ende der mautpflichtigen Fahrt (und zwar an jedem Stichtag bis spätestens 15.00 Uhr MEZ/MESZ) unabhängig vom tatsächlichen Geldeingang beim EETS-Anbieter dem Konto des Mauterhebers gutgeschrieben worden sein.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Als Werktage gelten alle Tage, an denen das transeuropäische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gemäß Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europäischen Zentralbank vom 5. Dezember 2012 geöffnet ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Gutschrift hat auf das Konto der Bundeskasse Trier – Deutsche Bundesbank Saarbrücken, IBAN DE81 5900 0000 0059 0010 20, BIC MARKDEF1590 zu erfolgen. Der EETS-Anbieter unterwirft sich gegenüber dem Mauterheber der sofortigen Vollstreckung in sein gesamtes Vermögen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unabhängig von den vorstehenden Regelungen sind vom EETS-Anbieter die Zahlungsvorgänge zwischen ihm, den EETS-Nutzern und dem Mauterheber sowie die Kontoführung des EETS-Anbieters so auszugestalten, dass in jedem Fall, auch im Fall der Insolvenz oder drohender Insolvenz des EETS-Anbieters, die Sicherheit der vollständigen Auskehr der dem Mauterheber zustehenden Maut nicht gefährdet ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss beim Vertrieb und Erbringung seiner Leistung sicherstellen, dass</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine direkte Vertragsbeziehung zwischen EETS-Nutzer und dem EETS-Anbieter besteht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auskehr der Mauteinnahmen an den Mauterheber durch den EETS-Anbieter erfolgt.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Stellt der Mauterheber im Rahmen seiner Überwachung des EETS-Anbieters fest, dass die Mautauskehr durch das Teilsystem des EETS-Anbieters nicht vollständig erfolgte, wird der Mauterheber gegenüber dem EETS-Anbieter eine Nachforderung stellen. Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Wenn die Nacherhebung der Maut von dem beim jeweiligen EETS-Anbieter unter Vertrag stehenden EETS-Nutzer nicht erfolgreich war, wird der Mauterheber gegenüber dem EETS-Anbieter ebenfalls eine Nachforderung stellen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">10_EET</entry><entry VJ=\"1\" colname=\"col2\">Mautabrechnung</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss die Maut korrekt abrechnen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter ist für die Entgegennahme und grundsätzlich auch für die Bearbeitung von Reklamationen und Erstattungsanträgen von EETS-Nutzern, die im Zusammenhang mit der Zahlung von Mautgebühren stehen, verantwortlich. Ist er im Einzelfall nicht für die Bearbeitung verantwortlich, muss er diese nach den Vorgaben des Mauterhebers an den Mauterheber weiterleiten.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">10_MED</entry><entry VJ=\"1\" colname=\"col2\">Mautabrechnung</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss die Maut korrekt abrechnen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Im Fall, dass der Mauterheber fehlerhafte Mautbuchungsnachweise über die Schnittstelle SST 007R an den EETS-Anbieter übermittelt hat, kann der Mauterheber den EETS-Anbieter zur Sicherstellung der Korrektheit der Mautabrechnung zur manuellen Korrektur der vom Mauterheber übermittelten Mautbuchungsnachweise oder zur Vornahme entsprechender Rückzahlungen an die beim EETS-Anbieter unter Vertrag stehenden EETS-Nutzer auffordern.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter ist für die Entgegennahme und grundsätzlich auch für die Bearbeitung von Reklamationen und Erstattungsanträgen von EETS-Nutzern, die im Zusammenhang mit der Zahlung von Mautgebühren stehen, verantwortlich. Ist er im Einzelfall nicht für die Bearbeitung verantwortlich, muss er diese nach den Vorgaben des Mauterhebers an den Mauterheber weiterleiten.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Zum Ablauf der entsprechenden Prozesse wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">11_EET</entry><entry VJ=\"1\" colname=\"col2\">Bericht über Mauteinnahmen</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter erstellt für jeden Werktag einen Tagesbericht über die ausgekehrten Mauteinnahmen und übermittelt die zu diesem Bericht gehörenden rechnungsbegründenden Unterlagen regelmäßig gemäß den Vorgaben der Schnittstelle SST 007: „Mautbuchungsnachweise“ an den Mauterheber.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Als Werktage gelten alle Tage, an denen das transeuropäische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gemäß Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europäischen Zentralbank vom 5. Dezember 2012 geöffnet ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\">11_MED</entry><entry VJ=\"1\" colname=\"col2\">Bericht über Mauteinnahmen</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter erstellt für jeden Werktag einen Tagesbericht über die ausgekehrten Mauteinnahmen und übermittelt diesen regelmäßig gemäß den Vorgaben der Schnittstelle SST 008: „Tagesbericht“ an den Mauterheber.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Als Werktage gelten alle Tage, an denen das transeuropäische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gemäß Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europäischen Zentralbank vom 5. Dezember 2012 geöffnet ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\">12_EET</entry><entry VJ=\"1\" colname=\"col2\">Überwachung des<BR /> EETS-Anbieters</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss den Mauterheber mit allen Informationen versorgen, die dieser benötigt, um die vollständige und ordnungsgemäße Mautauskehr durch den EETS-Anbieter zu überwachen. Die zur Überwachung notwendigen Erhebungs- und Abrechnungsdaten müssen für mindestens vier Monate vom EETS-Anbieter archiviert und dem Mauterheber regelmäßig gemäß den Vorgaben der Schnittstellen SST 006: „Abschnittsbezogene Erhebungsdaten“, SST 007 „Mautbuchungsnachweise“ und SST 008 „Tagesbericht“ zur Verfügung gestellt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber überwacht den Betrieb des EETS-Mauterhebungssystems im EETS-Gebiet BFStrMG, insbesondere die ordnungsgemäße Funktion der Teilsysteme der EETS-Anbieter und ermittelt qualitätsbezogene Leistungsparameter (Key Performance Indicators).</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter überwacht die Qualität seiner Dienstleistung mit Hilfe eigener Überwachungssysteme und schafft damit die Voraussetzungen für Maßnahmen zur Verbesserung und Erhaltung der Leistungsfähigkeit seines Teilsystems. Die Ergebnisse der Qualitätsüberwachung des Teilsystems des EETS-Anbieters werden dem Mauterheber in Form eines Überwachungsreports regelmäßig gemäß den Vorgaben der Schnittstelle SST 013: „Überwachungsreport“ zur Verfügung gestellt.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Darüber hinaus ist der EETS-Anbieter verpflichtet, dem Mauterheber auf dessen Verlangen weitere notwendige Informationen zur Durchführung seiner Überwachungsaufgaben zu übermitteln. Das Format zur Übertragung dieser Informationen wird vom Mauterheber nach billigem Ermessen vorgegeben.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Regeln zur Übermittlung der Erhebungs- und Abrechnungsdaten werden bilateral zwischen dem EETS-Anbieter und dem Mauterheber abgestimmt. Die übermittelten Informationen müssen den Mauterheber in die Lage versetzen, die mautpflichtigen Abschnittsnutzungen der beim jeweiligen EETS-Anbieter unter Vertrag stehenden EETS-Nutzer in jedem Einzelfall nachvollziehen und mit den Mautbuchungsnachweisen abgleichen zu können.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Archivierung von vier Monaten dient dazu, dass der EETS-Anbieter innerhalb des Prüfzeitraums auf Verlangen des Mauterhebers durch eigene Prüfungen bestätigen kann, dass die Maut ordnungsgemäß ausgekehrt wurde.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Bei Bedarf können weitere Überprüfungen (Audits) des Teilsystems des EETS-Anbieters durchgeführt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\">12_MED</entry><entry VJ=\"1\" colname=\"col2\">Überwachung des<BR /> EETS-Anbieters</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss den Mauterheber mit allen Informationen versorgen, die dieser benötigt, um die vollständige und ordnungsgemäße Mautauskehr durch den EETS-Anbieter zu überwachen. Die zur Überwachung notwendigen Positionsdaten und Merkmale der Fahrzeugklassifizierung sowie die Tagesberichte müssen dem Mauterheber regelmäßig gemäß den Vorgaben der Schnittstellen SST 005: „Fahrspurdaten“ und SST 008 „Tagesbericht“ zur Verfügung gestellt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber überwacht den Betrieb des EETS-Mauterhebungssystems im EETS-Gebiet BFStrMG, insbesondere die ordnungsgemäße Funktion der Teilsysteme der EETS-Anbieter und ermittelt qualitätsbezogene Leistungsparameter (Key Performance Indicators).</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter überwacht die Qualität seiner Dienstleistung mit Hilfe eigener Überwachungssysteme und schafft damit die Voraussetzungen für Maßnahmen zur Verbesserung und Erhaltung der Leistungsfähigkeit seines Teilsystems. Die Ergebnisse der Qualitätsüberwachung des Teilsystems des EETS-Anbieters werden dem Mauterheber in Form eines Überwachungsreports regelmäßig gemäß den Vorgaben der Schnittstelle SST 013: „Überwachungsreport“ zur Verfügung gestellt.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Darüber hinaus ist der EETS-Anbieter verpflichtet, dem Mauterheber auf dessen Verlangen weitere notwendige Informationen zur Durchführung seiner Überwachungsaufgaben zu übermitteln. Das Format zur Übertragung dieser Informationen wird vom Mauterheber nach billigem Ermessen vorgegeben.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Regeln zur Übermittlung der Positionsdaten und Merkmale der Fahrzeugklassifizierung sowie der Tagesberichte werden bilateral zwischen dem EETS-Anbieter und dem Mauterheber abgestimmt. Die übermittelten Informationen müssen den Mauterheber in die Lage versetzen, die mautpflichtigen Abschnittsnutzungen der beim jeweiligen EETS-Anbieter unter Vertrag stehenden EETS-Nutzer in jedem Einzelfall mit den ausgekehrten Mauteinnahmen abgleichen zu können.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Bei Bedarf können weitere Überprüfungen (Audits) des Teilsystems des EETS-Anbieters durchgeführt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\">13_EET</entry><entry VJ=\"1\" colname=\"col2\">Manuelle Korrektur<BR /> von Daten</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss die manuelle Korrektur von abrechnungsrelevanten Daten zulassen, die aufgrund von Fehlern bei der Erhebung, der Übermittlung, der Veränderung und Speicherung dieser Daten die Höhe der Mauteinnahmen beeinflussen können. Die Prozesse zur manuellen Korrektur von Daten müssen transparent und revisionsfest dokumentiert und gegen Missbrauch geschützt werden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">13_MED</entry><entry VJ=\"1\" colname=\"col2\">Manuelle Korrektur<BR /> von Daten</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss die manuelle Korrektur von Mautbuchungsnachweisen zulassen, die aufgrund von Fehlern bei ihrer Erhebung, ihrer Übermittlung, ihrer Veränderung oder ihrer Speicherung die Höhe der Mauteinnahmen beeinflussen können. Die Prozesse zur manuellen Korrektur von Daten müssen transparent und revisionsfest dokumentiert und gegen Missbrauch geschützt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</entry></row></tbody></tgroup></table><table colsep=\"1\" frame=\"topbot\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"8.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"24.85*\" /><colspec align=\"justify\" colname=\"col3\" colnum=\"3\" colwidth=\"67.15*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">Technisch-organisatorische Vorgaben</entry><entry VJ=\"1\" colname=\"col3\" /></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">14</entry><entry VJ=\"1\" colname=\"col2\">Kompatibilität der<BR /> EETS-Teilsysteme</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss zum EETS-Teilsystem des Mauterhebers kompatibel sein.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters ist so zu gestalten, dass es zusammen mit dem EETS-Teilsystem des Mauterhebers die Erbringung des EETS im EETS-Gebiet BFStrMG ermöglicht.</entry></row><row><entry VJ=\"1\" colname=\"col1\">15</entry><entry VJ=\"1\" colname=\"col2\">Beeinflussung des<BR /> nationalen Mautsystems</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters darf das Nationale Duale Mauterhebungssystem, das EETS-Teilsystem des Mauterhebers, das Kontrollsystem sowie externe Anwendungen nicht negativ beeinflussen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Externe Anwendungen können sowohl innerhalb des Fahrzeugs als auch außerhalb des Fahrzeugs zu finden sein, wie zum Beispiel Lichtsignalanlagen, Verkehrsbeeinflussungsanlagen, Mobiltelefone.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Diese Vorgabe umfasst auch eventuell mit dem Teilsystem des EETS-Anbieters erbrachte sonstige Dienste.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">16_EET</entry><entry VJ=\"1\" colname=\"col2\">Funktionen des<BR /> EETS-Teilsystems</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss alle technischen Einrichtungen, Verfahren und Prozesse zur Mauterhebung, zur Abrechnung und Auskehr der Maut und zur Durchführung des Betriebs sowie zur Unterstützung des Mauterhebers bei der Kontrolle der EETS-Nutzer und der Überwachung umfassen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">16_MED</entry><entry VJ=\"1\" colname=\"col2\">Funktionen des<BR /> EETS-Teilsystems</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss alle technischen Einrichtungen, Verfahren und Prozesse zur Unterstützung des Mauterhebers bei der Mauterhebung, zur Abrechnung und Auskehr der Maut und zur Durchführung des Betriebs sowie zur Unterstützung des Mauterhebers bei der Kontrolle der EETS-Nutzer und der Überwachung umfassen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">17</entry><entry VJ=\"1\" colname=\"col2\">Zeitbasis</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss UTC (Universal Time Coordinated) als Zeitbasis verwenden. Eine einheitliche Zeitbasis der Teilsysteme ist erforderlich für die ordnungsgemäße, eindeutige und nachvollziehbare Mauterhebung und ist Voraussetzung für die Kontrolle und Überwachung.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Alle Zeitangaben, die im Rahmen des Informations- und Datenaustausches an den Mauterheber übermittelt werden, müssen in UTC angegeben sein.</entry></row><row><entry VJ=\"1\" colname=\"col1\">18_EET</entry><entry VJ=\"1\" colname=\"col2\">Schnittstellen</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss über die vom Mauterheber vorgegebenen Schnittstellen verfügen und diese gemäß den Vorgaben des Mauterhebers bedienen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die an den Schnittstellen zwischen EETS-Teilsystem des Mauterhebers und Teilsystem des EETS-Anbieters übertragenen Datenobjekte sind im Einzelnen:</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Blocklist (Sperrliste) (SST 001),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzerlisten (Userlist) (SST 002),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Trustobjects (SST 004),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnittsbezogene Erhebungsdaten (SST 006),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautbuchungsnachweise (SST 007),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tagesbericht (SST 008),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nachweislich nicht übersandter Mautbuchungsnachweise,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nicht einbringlicher Nacherhebungen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maut-Basisdaten (SST 003),</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachungsreport (SST 013),</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Technischer Zustand eines Bordgeräts (SST 016) und</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">DSRC-Daten (SST 301).</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Vorgaben für die Schnittstellen mit IT-Unterstützung stellt der Mauterheber durch die entsprechenden Spezifikationen der Datenobjekte und der jeweiligen Schnittstellen zur Übertragung der Datenobjekte öffentlich zur Verfügung.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Zwischen EETS-Anbieter und Mauterheber werden nur Daten mit Bezug zur Erbringung des EETS im EETS-Gebiet BFStrMG ausgetauscht.</entry></row><row><entry VJ=\"1\" colname=\"col1\">18_MED</entry><entry VJ=\"1\" colname=\"col2\">Schnittstellen</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss über die vom Mauterheber vorgegebenen Schnittstellen verfügen und diese gemäß den Vorgaben des Mauterhebers bedienen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die an den Schnittstellen zwischen EETS-Teilsystem des Mauterhebers und Teilsystem des EETS-Anbieters übertragenen Datenobjekte sind im Einzelnen:</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Blocklist (Sperrliste) (SST 001),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzerlisten (Userlist) (SST 002),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Trustobjects (SST 004),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrspurdaten (SST 005),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautbuchungsnachweise (SST 007R),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tagesbericht (SST 008),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen zu Auffälligkeiten bei Bordgeräten (SST 009),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nachweislich nicht oder nicht in voller Höhe ausgekehrter Mautbuchungsnachweise,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nicht einbringlicher Nacherhebungen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachungsreport (SST 013),</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Technischer Zustand eines Bordgeräts (SST 016) und</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">DSRC-Daten (SST 301).</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die folgende Schnittstelle kann vom EETS-Anbieter auf freiwilliger Basis umgesetzt und betrieben werden:</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautbasisdaten (SST 003).</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Vorgaben für die Schnittstellen mit IT-Unterstützung stellt der Mauterheber durch die entsprechenden Spezifikationen der Datenobjekte und der jeweiligen Schnittstellen zur Übertragung der Datenobjekte öffentlich zur Verfügung.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Zwischen EETS-Anbieter und Mauterheber werden nur Daten mit Bezug zur Erbringung des EETS im EETS-Gebiet BFStrMG ausgetauscht.</entry></row><row><entry VJ=\"1\" colname=\"col1\">19</entry><entry VJ=\"1\" colname=\"col2\">Blocklist (Sperrliste)</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss sicherstellen, dass nur tatsächlich gesperrte Bordgeräte in der an den Mauterheber übermittelten Blocklist (Sperrliste) aufgeführt sind.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">In der Sperrliste sind die Bordgeräte einschließlich der zugeordneten Kennzeichen eines EETS-Anbieters aufzuführen, die der EETS-Anbieter gesperrt hat, um eine weitere Nutzung dieser Bordgeräte zur Mauterhebung zu verhindern. Der EETS-Anbieter übermittelt die jeweils vollständigen Listen regelmäßig gemäß den Vorgaben der Schnittstelle SST 001: „Sperrliste“ an den Mauterheber.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber kann verlangen, dass der EETS-Anbieter solche Bordgeräte auf die Sperrliste setzt, bei denen der Mauterheber wiederholt schwerwiegende Unregelmäßigkeiten festgestellt hat.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Es ist vom EETS-Anbieter zu verhindern, dass ein Bordgerät dem EETS-Nutzer die Erhebungsbereitschaft signalisiert, obwohl das entsprechende Bordgerät auf der Sperrliste aufgeführt ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\">20</entry><entry VJ=\"1\" colname=\"col2\">Nutzerlisten</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt dem Mauterheber Listen mit Informationen über die Verträge, die der EETS-Anbieter mit seinen EETS-Nutzern abgeschlossen hat.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt regelmäßig gemäß den Vorgaben der Schnittstelle SST 002a: „Nutzerlisten“ die jeweils vollständigen Nutzerlisten an den Mauterheber.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Des Weiteren können vom Mauterheber EETS-Nutzer-bezogene Informationen und Fahrzeugdaten (SST 002b: User-Details) sowie die weiteren vom EETS-Nutzer beim EETS-Anbieter registrierten und im EETS-Gebiet BFStrMG mautpflichtigen Fahrzeuge (SST 002c: User-IDs eines EETS-Nutzers) unter Berücksichtigung der datenschutzrechtlichen Bestimmungen angefragt werden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber nutzt die über Nutzerlisten und Anfragen beim EETS-Anbieter zusammengetragenen Informationen zur Wahrnehmung seiner hoheitlichen Aufgaben im Rahmen der Kontrolle und Ahndung sowie bei der Überwachung der EETS-Anbieter.</entry></row><row><entry VJ=\"1\" colname=\"col1\">21</entry><entry VJ=\"1\" colname=\"col2\">Trustobjects</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter tauscht mit dem Mauterheber sicherheitsrelevante Objekte aus.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Austausch der entsprechenden Informationen und Daten zwischen dem Mauterheber und dem EETS-Anbieter findet u.a. über die Schnittstelle SST 004: „Trustobjects“ statt.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">„Trust Objects“ sind sicherheitsrelevante Objekte, wie zum Beispiel Zertifikate, kryptographische Schlüssel oder spezifische Sperrlisten, die für den sicheren Austausch von Datenobjekten erforderlich sind.</entry></row><row><entry VJ=\"1\" colname=\"col1\">22_EET</entry><entry VJ=\"1\" colname=\"col2\">Abschnittsbezogene<BR /> Erhebungsdaten</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt dem Mauterheber Informationen zu den von den Nutzern befahrenen mautpflichtigen Streckenabschnitten und der erhobenen Maut.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt die abschnittsbezogenen Erhebungsdaten regelmäßig gemäß den Vorgaben der Schnittstelle SST 006: „Abschnittsbezogene Erhebungsdaten“ an den Mauterheber.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Daten enthalten dabei alle tarifrelevanten Parameter der Nutzung des mautpflichtigen Streckennetzes durch die Fahrzeuge des EETS-Anbieters.</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">22_MED</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Positionsdaten und<BR /> Merkmale der Fahrzeugklassifizierung</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt dem Mauterheber Positionsdaten und Merkmale der Fahrzeugklassifizierung seiner Nutzer.</entry></row><row><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt die Positionsdaten und Merkmale der Fahrzeugklassifizierung regelmäßig gemäß den Vorgaben der Schnittstelle SST 005: „Fahrspurdaten“ an den Mauterheber.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Positionsdaten müssen neben den Vorgaben der Schnittstelle SST 005: „Fahrspurdaten“ insbesondere auch die vom Mauterheber in der Anlage 2 zu Schnittstelle SST 005 vorgegebenen Anforderungen an die Ortungsqualität erfüllen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Daten enthalten dabei alle tarifrelevanten Parameter der Nutzung des mautpflichtigen Streckennetzes durch die Fahrzeuge des EETS-Anbieters.</entry></row><row><entry VJ=\"1\" colname=\"col1\">23_EET</entry><entry VJ=\"1\" colname=\"col2\">Mautbuchungsnachweise</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt dem Mauterheber Informationen zu den mautpflichtigen Fahrten seiner Nutzer.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt die Mautbuchungsnachweise regelmäßig gemäß den Vorgaben der Schnittstelle SST 007: „Mautbuchungsnachweise“ an den Mauterheber.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Mautbuchungsnachweise enthalten Referenzen auf die vom EETS-Anbieter ermittelten abschnittsbezogenen Erhebungsdaten, die sich einem EETS-Nutzer und einer mautpflichtigen Fahrt zuordnen lassen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Mautbuchungsnachweise dienen dem Mauterheber als rechnungsbegründende Unterlagen des EETS-Anbieters und zum Abgleich mit dem Tagesbericht.</entry></row><row><entry VJ=\"1\" colname=\"col1\">23_MED</entry><entry VJ=\"1\" colname=\"col2\">Mautbuchungsnachweise</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss die vom Mauterheber erhobenen Informationen zu den mautpflichtigen Fahrten seiner Nutzer entgegennehmen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber übermittelt die Mautbuchungsnachweise regelmäßig gemäß den Vorgaben der Schnittstelle SST 007R: „Mautbuchungsnachweise“ an den EETS-Anbieter.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Mautbuchungsnachweise müssen sich einem EETS-Nutzer und einer mautpflichtigen Fahrt zuordnen lassen und alle Informationen für eine korrekte Mautabrechnung des EETS-Anbieters gegenüber dem Nutzer enthalten.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Mautbuchungsnachweise dienen dem Mauterheber als rechnungsbegründende Unterlagen des EETS-Anbieters im Zusammenhang mit dem Tagesbericht.</entry></row><row><entry VJ=\"1\" colname=\"col1\">24</entry><entry VJ=\"1\" colname=\"col2\">Tagesbericht</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt dem Mauterheber werktäglich bis spätestens 15.00 Uhr MEZ/MESZ einen Tagesbericht über die an den Mauterheber am vorherigen Werktag ausgekehrten Mauteinnahmen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt die Tagesberichte werktäglich über die Schnittstelle SST 008: „Tagesbericht“ an den Mauterheber in einem vom Mauterheber vorgegebenen Format. Die Regeln zur Übermittlung der Tagesberichte werden bilateral zwischen dem EETS-Anbieter und dem Mauterheber abgestimmt.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Als Werktage gelten alle Tage, an denen das transeuropäische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gemäß Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europäischen Zentralbank vom 5. Dezember 2012 geöffnet ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Tagesbericht ist ein Bericht über die vom EETS-Anbieter an den Mauterheber ausgekehrten Mauteinnahmen. Darüber hinaus enthält der Tagesbericht Angaben zu den zugehörigen mautpflichtigen Fahrten.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss dem Mauterheber darüber hinaus an jedem Werktag bis spätestens 15.00 Uhr MEZ/MESZ eine E-Mail in Bezug auf die an den Mauterheber an diesem Werktag tatsächlich ausgekehrten Mauteinnahmen (Ist-Auskehrbetrag) übermitteln.</entry></row><row><entry VJ=\"1\" colname=\"col1\">25_EET</entry><entry VJ=\"1\" colname=\"col2\">Nicht übermittelte<BR /> Mautbuchungsnachweise</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter hält eine organisatorische Schnittstelle für die Entgegennahme von Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nachweislich nicht übermittelter Mautbuchungsnachweise vor.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber ermittelt im Rahmen der Überwachung des EETS-Anbieters die Qualität der jeweiligen Teilsysteme zur Mauterhebung.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Soweit sich aus den Feststellungen der Überwachung Zahlungsansprüche des Mauterhebers gegenüber dem EETS-Anbieter ergeben, werden diese dem EETS-Anbieter über die organisatorische Schnittstelle mitgeteilt.</entry></row><row><entry VJ=\"1\" colname=\"col1\">25_MED</entry><entry VJ=\"1\" colname=\"col2\">Nicht ausgekehrte<BR /> Mautbuchungsnachweise</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter hält eine organisatorische Schnittstelle für die Entgegennahme von Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nachweislich nicht – oder nicht in voller Höhe – ausgekehrter Mautbuchungsnachweise vor.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber ermittelt im Rahmen der Überwachung des EETS-Anbieters die Qualität der Mautauskehr.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Soweit sich aus den Feststellungen der Überwachung Zahlungsansprüche des Mauterhebers gegenüber dem EETS-Anbieter ergeben, werden diese dem EETS-Anbieter über die organisatorische Schnittstelle mitgeteilt.</entry></row><row><entry VJ=\"1\" colname=\"col1\">26</entry><entry VJ=\"1\" colname=\"col2\">Nicht einbringliche<BR /> Nacherhebungen</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter hält eine organisatorische Schnittstelle für die Entgegennahme von Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nicht einbringlicher Nacherhebungen vor.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Im Fall nicht einbringlicher Mauteinnahmen im Rahmen von Nacherhebungsverfahren richtet der Mauterheber seine Forderung an den EETS-Anbieter, mit dem der entsprechende EETS-Nutzer einen Vertrag hat.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Dazu wird der Mauterheber dem EETS-Anbieter die entsprechenden Zahlungsaufforderungen über die organisatorische Schnittstelle mitteilen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">27_EET</entry><entry VJ=\"1\" colname=\"col2\">Mautbasisdaten</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter hält eine Schnittstelle für die Entgegennahme von aktuellen Maut-Basisdaten vor.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Maut-Basisdaten stellen die Grundlage für den EETS-Anbieter zur Berechnung der Maut für die Nutzung einer mautpflichtigen Strecke im EETS-Gebiet BFStrMG dar. Damit eine Gleichbehandlung aller mautpflichtigen Nutzer auch bei Verwendung unterschiedlicher Mauterhebungssysteme gewahrt bleibt, stellt der Mauterheber dem EETS-Anbieter geänderte Maut-Basisdaten rechtzeitig vor Inkrafttreten etwaiger Änderungen zur Verfügung.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber wird dem EETS-Anbieter die entsprechenden Informationen und Daten über die Schnittstelle SST 003 übermitteln.</entry></row><row><entry VJ=\"1\" colname=\"col1\">27_MED</entry><entry VJ=\"1\" colname=\"col2\">Mautbasisdaten</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter kann eine Schnittstelle für die Entgegennahme von aktuellen Maut-Basisdaten vorhalten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Maut-Basisdaten stellen die Grundlage des Mauterhebers zur Berechnung der Maut für die Nutzung einer mautpflichtigen Strecke im EETS-Gebiet BFStrMG dar.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber legt alle mautpflichtigen Streckenabschnitte fest und teilt sie dem EETS-Anbieter als Bestandteil der Maut-Basisdaten mit. Hierzu gehört auch eine eindeutige Identifikationsnummer für jeden mautpflichtigen Streckenabschnitt.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Sofern der EETS-Anbieter die Schnittstelle umsetzt, wird der Mauterheber dem EETS-Anbieter die entsprechenden Informationen und Daten über die Schnittstelle SST 003 übermitteln.</entry></row><row><entry VJ=\"1\" colname=\"col1\">28</entry><entry VJ=\"1\" colname=\"col2\">Überwachungsreports</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss dem Mauterheber die in seinem Teilsystem erfassten Überwachungsdaten in Form eines Überwachungsreports regelmäßig zur Verfügung stellen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Inhalte und das Format des zu übermittelnden Überwachungsreports werden bilateral zwischen EETS-Anbieter und Mauterheber im Detail abgestimmt. Die Übermittlung erfolgt über die organisatorische Schnittstelle SST 013: „Überwachungsreport“ der EETS-Anbieter.</entry></row><row><entry VJ=\"1\" colname=\"col1\">29</entry><entry VJ=\"1\" colname=\"col2\">DSRC-Daten</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt dem Mauterheber die zur Kontrolle erforderlichen DSRC-Daten.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die zur Kontrolle erforderlichen DSRC-Daten der Bordgeräte werden über eine 5,8-GHz-Mikrowellen-Schnittstelle übertragen. Die Spezifikation der Schnittstelle SST 301: „DSRC-Schnittstelle zwischen einem Bordgerät und der straßenseitigen Ausrüstung (Road Side Equipment – RSE) im Mautgebiet BFStrMG“ basiert auf den einschlägigen Standards von CEN TC278 WG1 und wird dem EETS-Anbieter vom Mauterheber elektronisch zur Verfügung gestellt.</entry></row><row><entry VJ=\"1\" colname=\"col1\">30_EET</entry><entry VJ=\"1\" colname=\"col2\">Gebührenklassen</entry><entry VJ=\"1\" colname=\"col3\">Die Maut muss nach Gebührenklassen differenziert werden können.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die für die Maut relevanten Gebührenklassen ergeben sich aus</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fahrzeugklassifizierung (Anzahl der Achsen und Emissionsklasse, Gewichtsklassen nach zulässigem Gesamtgewicht),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ortsklasse eines Streckenabschnitts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitklasse des Zeitpunkts der mautpflichtigen Nutzung.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Zuordnung der Gebührenklassen zu den anzuwendenden Mautsätzen ist im BFStrMG festgelegt. Die bei Einfahrt in einen mautpflichtigen Streckenabschnitt vorliegenden gebührenrelevanten Parameter sind als Basis für die Mautberechnung zu verwenden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Änderungen und/oder Erweiterungen der Gebührenklassen sind möglich (siehe Nummer 39).</entry></row><row><entry VJ=\"1\" colname=\"col1\">30_MED</entry><entry VJ=\"1\" colname=\"col2\">Gebührenklassen</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss die Positionsdaten und Merkmale der Fahrzeugklassifizierung über die SST 005 vollständig übermitteln, um dem Mauterheber eine Differenzierung der Maut nach Gebührenklassen zu ermöglichen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die für die Maut relevanten Gebührenklassen ergeben sich aus</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fahrzeugklassifizierung (Anzahl der Achsen und Emissionsklasse, Gewichtsklassen nach zulässigem Gesamtgewicht),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ortsklasse eines Streckenabschnitts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitklasse des Zeitpunkts der mautpflichtigen Nutzung.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Zuordnung der Gebührenklassen zu den anzuwendenden Mautsätzen ist im BFStrMG festgelegt.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Änderungen und/oder Erweiterungen der Gebührenklassen sind möglich (siehe Nummer 39).</entry></row><row><entry VJ=\"1\" colname=\"col1\">31_EET</entry><entry VJ=\"1\" colname=\"col2\">Ort der Mauterhebung</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters darf nur in den gesetzlich festgelegten Fällen Maut erheben.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Erhebung von Maut bei nicht mautpflichtigen Straßenbenutzern muss ausgeschlossen sein.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Für den Fall, dass eine nicht mautpflichtige Fahrt im mautpflichtigen Streckennetz stattfindet, muss die Mauterhebung durch das Bordgerät verhindert werden können (z. B. Sattelzugmaschinen, deren zulässiges Gesamtgewicht ohne Auflieger weniger als 7,5 t beträgt).</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Außerhalb des mautpflichtigen Streckennetzes darf keine Maut erhoben werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Fahrtunterbrechungen innerhalb eines mautpflichtigen Streckenabschnittes dürfen nicht zu mehrfachen Mauterhebungen führen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Veränderte Spurführungen im Bereich von Baustellen dürfen nicht zu ungerechtfertigten Mauterhebungen führen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">31_MED</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Nicht-mautpflichtige<BR /> Befahrungen</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters darf nur in den gesetzlich festgelegten Fällen Maut erheben.</entry></row><row><entry VJ=\"1\" colname=\"col3\">Die Erhebung von Maut bei nicht mautpflichtigen Straßenbenutzern muss ausgeschlossen sein.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss für den Fall, dass eine nicht mautpflichtige Fahrt im mautpflichtigen Streckennetz stattfindet, die Übermittlung von Positionsdaten und Merkmalen der Fahrzeugklassifizierung über Schnittstelle 005 verhindern (z. B. Sattelzugmaschinen, deren zulässiges Gesamtgewicht ohne Auflieger weniger als 7,5 t beträgt).</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">32_EET</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Abschnittsweise<BR /> Mauterhebung</entry><entry VJ=\"1\" colname=\"col3\">Für jeden mautpflichtigen Streckenabschnitt muss die Maut getrennt ermittelt werden.</entry></row><row><entry VJ=\"1\" colname=\"col3\">Der mautpflichtige Streckenabschnitt ist die kleinste mautpflichtige Einheit.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Ein mautpflichtiger Streckenabschnitt ist die richtungsbezogene Strecke zwischen zwei Knotenpunkten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Knotenpunkte auf Bundesautobahnen sind alle Stellen nach § 3a Absatz 1 BFStrMG, die das Bundesautobahnnetz und Teile davon eindeutig abgrenzen (Anschlussstellen, Autobahndreiecke, Kreuze oder Anschlüsse und sonstige Übergänge in andere Straßennetze, Wendemöglichkeiten).</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Knotenpunkte auf Bundesstraßen sind in der Mauttabelle genannt.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Wendemöglichkeiten sind Stellen im Bundesautobahnnetz, an denen die Möglichkeit des Wendens besteht, ohne dabei das Bundesautobahnnetz zu verlassen. Vorrangig handelt es sich hierbei um einseitig angeordnete Autobahnkirchen oder Raststätten, die von beiden Fahrtrichtungen aus angefahren werden dürfen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber legt alle mautpflichtigen Streckenabschnitte fest und teilt sie dem EETS-Anbieter als Bestandteil der Maut-Basisdaten mit. Hierzu gehört auch eine eindeutige Identifikationsnummer für jeden mautpflichtigen Streckenabschnitt, die vom EETS-Anbieter zu verwenden ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Länge der mautpflichtigen Streckenabschnitte wird vom Mauterheber vorgegeben.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Maut ist immer für den gesamten mautpflichtigen Streckenabschnitt auf Basis der zum Zeitpunkt der Einfahrt in den mautpflichtigen Streckenabschnitt vorliegenden gebührenrelevanten Parameter zu berechnen (Länge des mautpflichtigen Streckenabschnitts x Mautsatz).</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Gebühren pro mautpflichtigem Streckenabschnitt sind kaufmännisch auf volle Cent zu runden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">32_MED</entry><entry VJ=\"1\" colname=\"col2\">Abschnittsweise<BR /> Mauterhebung</entry><entry VJ=\"1\" colname=\"col3\">Die Gebietsvorgabe findet keine Anwendung.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">33_EET</entry><entry VJ=\"1\" colname=\"col2\">Zuordnung der<BR /> Mauterhebung</entry><entry VJ=\"1\" colname=\"col3\">Jede Mauterhebung muss dem amtlichen Kfz-Kennzeichen einschließlich der Nationalität des mautpflichtigen Fahrzeugs eindeutig zugeordnet werden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">33_MED</entry><entry VJ=\"1\" colname=\"col2\">Zuordnung der<BR /> Mauterhebung</entry><entry VJ=\"1\" colname=\"col3\">Alle Positionsdaten und Merkmale der Fahrzeugklassifizierung, die über die SST 005 an den Mauterheber übermittelt werden, müssen dem amtlichen Kfz-Kennzeichen einschließlich der Nationalität des mautpflichtigen Fahrzeugs eindeutig zugeordnet werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\">34</entry><entry VJ=\"1\" colname=\"col2\">Zuordnung des Bordgeräts</entry><entry VJ=\"1\" colname=\"col3\">Die Zuordnung von einem Bordgerät, das zur Benutzung des Teilsystems des EETS-Anbieters eingesetzt wird, Fahrzeug und amtlichem Kfz-Kennzeichen einschließlich der Nationalität des mautpflichtigen Fahrzeugs zueinander muss zu jedem Zeitpunkt eindeutig sein.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Jedes Bordgerät muss eindeutig einem bestimmten EETS-Anbieter zugeordnet werden können. Dies gilt auch für den Fall, dass ein EETS-Nutzer Verträge mit mehreren EETS-Anbietern abgeschlossen hat.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Jedes Bordgerät muss eine eindeutige Identifikationsnummer haben.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss die eineindeutige Zuordnung von Bordgeräten, Fahrzeugen und amtlichen Kfz-Kennzeichen einschließlich der Nationalität des mautpflichtigen Fahrzeugs vornehmen und verwalten.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">35</entry><entry VJ=\"1\" colname=\"col2\">Funktionsfähigkeit der<BR /> Bordgeräte</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss die ordnungsgemäße Funktion seiner Bordgeräte sicherstellen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">36</entry><entry VJ=\"1\" colname=\"col2\">Erhebungsbereitschaft des Bordgeräts</entry><entry VJ=\"1\" colname=\"col3\">Das Bordgerät des EETS-Anbieters muss dem EETS-Nutzer die Erhebungsbereitschaft des Bordgeräts signalisieren, damit dieser seiner Mitwirkungspflicht nachkommen kann.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter kann seinen Nutzern die Erhebungsbereitschaft des Bordgeräts über eine Applikation eines mit dem Bordgerät verbundenen Mobilgerätes signalisieren.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Nutzer ist gemäß den Bestimmungen des BFStrMG und der Lkw-Maut-Verordnung verpflichtet, die Erhebungsbereitschaft des Bordgeräts zu überwachen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">37</entry><entry VJ=\"1\" colname=\"col2\">Benutzerschnittstelle der Bordgeräte</entry><entry VJ=\"1\" colname=\"col3\">Die Bordgeräte des EETS-Anbieters müssen über eine Benutzer-Schnittstelle für die Deklaration variabler Mautparameter und eine Anzeige für diese Parameter verfügen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter kann seinen Nutzern die Deklaration variabler Mautparameter und die Anzeige variabler und statischer Mautparameter des Fahrzeugs über eine Applikation eines mit dem Bordgerät verbundenen Mobilgerätes ermöglichen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">38</entry><entry VJ=\"1\" colname=\"col2\">Sicherstellung korrekter Mautabrechnung</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss auch im Fall eines Ausfalls oder einer Störung des Teilsystems des EETS-Anbieters, eines Ausfalls oder einer Störung des von diesem ausgegebenen Bordgeräts oder des Eintritts einer anderen betriebsbeschränkenden Bedingung sicherstellen, dass die Maut für seine EETS-Nutzer korrekt abgerechnet wird, solange diese den EETS im EETS-Gebiet BFStrMG nutzen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">39_EET</entry><entry VJ=\"1\" colname=\"col2\">Anpassungen des<BR /> EETS-Teilsystems</entry><entry VJ=\"1\" colname=\"col3\">Anpassungen des Teilsystems des EETS-Anbieters an geänderte Vorgaben und Bedingungen müssen fristgerecht umgesetzt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Anpassungen des Teilsystems des EETS-Anbieters können aufgrund geänderter Vorgaben für das Lkw-Mautsystem (BFStrMG) oder für die Mautsätze sowie aufgrund von Veränderungen im mautpflichtigen Streckennetz erforderlich werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Anpassungen sind insbesondere erforderlich bei</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen des mautpflichtigen Streckennetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderung der Mautpflichtgrenze, Änderungen und Erweiterungen der Gebührenregelung (Änderung und Erweiterung der Gebührenklassen, Veränderung der Mautsätze) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufhebung oder Ausweitung von Ausnahmen von der Mautpflicht für bestimmte Fahrzeuggruppen.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Eine Änderung des mautpflichtigen Streckennetzes und der Differenzierung der Maut kann jederzeit vom Mauterheber vorgenommen werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Derartige Änderungen müssen innerhalb der vom Mauterheber eingeräumten Frist umgesetzt und ab dem Stichtag wirksam sein.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die eingeräumte Frist zwischen Mitteilung durch den Mauterheber und Stichtag beträgt</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Änderungen im mautpflichtigen Streckennetz im EETS-Gebiet BFStrMG mindestens vier Wochen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Änderungen und Erweiterungen der Gebührenregelung mindestens drei Monate und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Aufhebung oder Ausweitung von Ausnahmen von der Mautpflicht für bestimmte Fahrzeuggruppen mindestens drei Monate.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\">39_MED</entry><entry VJ=\"1\" colname=\"col2\">Anpassungen des<BR /> EETS-Teilsystems</entry><entry VJ=\"1\" colname=\"col3\">Anpassungen des Teilsystems des EETS-Anbieters an geänderte Vorgaben und Bedingungen müssen fristgerecht umgesetzt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Anpassungen des Teilsystems des EETS-Anbieters können aufgrund geänderter Vorgaben für das Lkw-Mautsystem (BFStrMG) erforderlich werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Anpassungen sind insbesondere erforderlich bei</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderung der Mautpflichtgrenze, Änderungen und Erweiterungen der Gebührenregelung (Änderung und Erweiterung der Gebührenklassen) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufhebung oder Ausweitung von Ausnahmen von der Mautpflicht für bestimmte Fahrzeuggruppen.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Eine Änderung der Differenzierung der Maut kann jederzeit vom Mauterheber vorgenommen werden. Derartige Änderungen müssen innerhalb der vom Mauterheber eingeräumten Frist umgesetzt und ab dem Stichtag wirksam sein.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die eingeräumte Frist zwischen Mitteilung durch den Mauterheber und Stichtag beträgt</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Änderungen und Erweiterungen der Gebührenregelung mindestens drei Monate und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Aufhebung oder Ausweitung von Ausnahmen von der Mautpflicht für bestimmte Fahrzeuggruppen mindestens drei Monate.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\">40_EET</entry><entry VJ=\"1\" colname=\"col2\">Zeitlich begrenzte<BR /> Veränderungen</entry><entry VJ=\"1\" colname=\"col3\">Die Funktionen des Teilsystems des EETS-Anbieters müssen auch bei zeitlich begrenzten Veränderungen mit Auswirkungen auf die verkehrlichen Verhältnisse korrekt durchgeführt werden können.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Hierunter sind Veränderungen zu verstehen, die nicht zu einer Anpassung der Mauttabelle führen, wie beispielsweise Baustellen, bei denen einzelne Fahrstreifen gesperrt sind oder bei denen es zu Fahrstreifenverschwenkungen kommt.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber stellt dem EETS-Anbieter unverbindlich Informationen über längerfristig geplante und zeitlich befristete Veränderungen des mautpflichtigen Streckennetzes, die keine Berücksichtigung innerhalb der Mauttabelle finden, zur Berücksichtigung im Teilsystem des EETS-Anbieters zur Verfügung (z. B. über das Baustelleninformationssystem BIS). Dies stellt eine freiwillige Leistung des Mauterhebers dar und kann jederzeit geändert oder auch ersatzlos gestrichen werden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">40_MED</entry><entry VJ=\"1\" colname=\"col2\">Zeitlich begrenzte<BR /> Veränderungen</entry><entry VJ=\"1\" colname=\"col3\">Die Gebietsvorgabe findet keine Anwendung.</entry></row><row><entry VJ=\"1\" colname=\"col1\">41</entry><entry VJ=\"1\" colname=\"col2\">Unterstützung der<BR /> Kontrollprozesse</entry><entry VJ=\"1\" colname=\"col3\">Für alle Kontrollarten müssen, angepasst an die Kontrollbedingungen, mindestens die folgenden Teilprozesse und Funktionen durch das Teilsystem des EETS-Anbieters unterstützt werden:</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachverhaltsermittlung: Bereitstellung der im Bordgerät gespeicherten Nachweise über die Erfüllung der Mitwirkungspflicht bei der Entrichtung der Maut,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nacherhebungsverfahren: Unterstützung bei der Ermittlung von Beteiligtendaten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ordnungswidrigkeitenverfahren: Unterstützung bei der Ermittlung von Beteiligtendaten. Beteiligtendaten sind die Informationen über den oder die Mautschuldner, die der Mauterheber für die Einleitung des Nacherhebungs- und Ordnungswidrigkeitenverfahrens benötigt (Name und Anschrift).</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter übermittelt dem Mauterheber Informationen zu den jeweiligen Verträgen, die der EETS-Anbieter mit seinen EETS-Nutzern geschlossen hat (Nutzerlisten). Dazu gehören auch Informationen zu den Fahrzeugen und den Bordgeräten. Kann der Mauterheber diese Daten nicht selbst ermitteln, ersucht er den EETS-Anbieter, der einen Vertrag mit dem betroffenen Mautschuldner geschlossen hat, um Mitteilung der Beteiligtendaten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss bei der Durchsetzung der Vorschriften mit dem Mauterheber zusammenarbeiten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Kann ein Nacherhebungsverfahren gegen den oder die Mautschuldner nicht erfolgreich durchgeführt werden, gilt § 19 Absatz 1 MautSysG.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter soll den EETS-Nutzer in geeigneter Form auf die bestehenden gesetzlichen Ausnahmen von der Mautpflicht und die Möglichkeit der Anmeldung solcher Ausnahmen bei der Betreibergesellschaft hinweisen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">42</entry><entry VJ=\"1\" colname=\"col2\">Datenübermittlung für<BR /> Kontrollzwecke</entry><entry VJ=\"1\" colname=\"col3\">Die für die Mauterhebung erforderlichen Daten müssen der Kontrolle in eindeutiger Form zur Verfügung gestellt werden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Daten, die das Bordgerät des EETS-Anbieters als Basis für die Mauterhebung verwendet, müssen bei einer Kontrolle gemäß den Vorgaben der Schnittstelle SST 301 „DSRC-Daten“ zur Verfügung gestellt werden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">43</entry><entry VJ=\"1\" colname=\"col2\">Ermöglichung der Kontrolle</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss gewährleisten, dass jedes mautpflichtige Fahrzeug auf jedem mautpflichtigen Streckenabschnitt kontrolliert werden kann.</entry></row><row><entry VJ=\"1\" colname=\"col1\">44</entry><entry VJ=\"1\" colname=\"col2\">Information über technische Probleme</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss Informationen über Fehler oder Ausfälle seines Teilsystems unverzüglich an den Mauterheber übermitteln.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber verwendet die Informationen insbesondere im Zusammenhang mit der Kontrolle der Nutzer sowie im Rahmen von Nacherhebungs- und Ordnungswidrigkeitenverfahren.</entry></row><row><entry VJ=\"1\" colname=\"col1\">45</entry><entry VJ=\"1\" colname=\"col2\">Sicherheit</entry><entry VJ=\"1\" colname=\"col3\">Vom Teilsystem des EETS-Anbieters, seiner Errichtung und seinem Betrieb dürfen keine Gefahren für Menschen, Sachgüter und Umwelt ausgehen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">In allen Phasen der Errichtung und des Betriebs müssen entsprechend der jeweils geltenden Gesetzgebung Sicherheits- und Schutzmaßnahmen insbesondere in den Bereichen Arbeitsschutz, Brandschutz, Blitzschutz, Strahlenschutz, Lasersicherheit, elektrische Sicherheit, funktionale Sicherheit, Verkehrssicherheit und Umweltschutz getroffen werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter hat gegebenenfalls erforderliche amtliche Betriebserlaubnisse, Abnahmen und andere Prüfzeugnisse oder Zulassungen selbst und auf eigene Kosten einzuholen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Erstellung und Überwachung der für gegebenenfalls vorgesehene Baumaßnahmen erforderlichen Sicherheits- und Gesundheitsschutzpläne sind Teil der Aufgaben des EETS-Anbieters.</entry></row><row><entry VJ=\"1\" colname=\"col1\">46</entry><entry VJ=\"1\" colname=\"col2\">Verkehrssicherheit</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters, seine Errichtung und sein Betrieb dürfen die Verkehrssicherheit sowie den Ausbau und die Erhaltung des mautpflichtigen Streckennetzes sowie des übrigen Straßennetzes nicht einschränken.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Alle Arbeiten (Errichtung und Unterhaltung) an den straßenseitigen Einrichtungen müssen so durchgeführt werden, dass die Sicherheit des Verkehrs nicht beeinträchtigt wird.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Baustellen müssen gesichert und gekennzeichnet werden. Dabei müssen die Richtlinien für die Sicherung von Arbeitsstellen an Straßen (RSA), herausgegeben vom BMVI, in der jeweils gültigen Fassung beachtet werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Betriebs- und verkehrstechnische Einrichtungen des mautpflichtigen Streckennetzes und des übrigen Straßennetzes dürfen durch das Teilsystem des EETS-Anbieters nicht in ihrer Funktion beeinträchtigt oder beschädigt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Zukünftige Änderungen des mautpflichtigen Streckennetzes und des übrigen Straßennetzes durch die zuständige Straßenbauverwaltung müssen trotz der straßenseitigen Einrichtungen des Teilsystems des EETS-Anbieters möglich bleiben.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Zeitlich begrenzte Betriebsmaßnahmen am mautpflichtigen Streckennetz und am übrigen Straßennetz wie:</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baustellen (Fahrbahnverengung, Fahrstreifenwegfall, Überleitungen),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Streckensperrungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rettungs- und Aufräummaßnahmen bei Unfällen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pannenhilfe (legale Standstreifenbenutzung),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrszählungen</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">dürfen durch das Teilsystem des EETS-Anbieters nicht verhindert und nicht beeinträchtigt werden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Alle zum Schutze des mautpflichtigen Streckennetzes, des übrigen Straßennetzes und des Straßenverkehrs erforderlichen Vorkehrungen sind im Einvernehmen mit der zuständigen Straßenbauverwaltung zu treffen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">47</entry><entry VJ=\"1\" colname=\"col2\">Einbauten in Fahrbahn</entry><entry VJ=\"1\" colname=\"col3\">Einbauten in die Fahrbahn zur Kanalisierung des Verkehrs sind nicht zulässig. Die vorhandene Leistungsfähigkeit der jeweiligen Fahrstreifen muss aufrechterhalten werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\">48</entry><entry VJ=\"1\" colname=\"col2\">Kommunikation mit<BR /> straßenseitigen<BR /> Einrichtungen</entry><entry VJ=\"1\" colname=\"col3\">Die DSRC-Schnittstelle an den Bordgeräten des EETS-Anbieters muss mit den straßenseitigen Einrichtungen des Mauterhebers korrekt kommunizieren und die Daten gemäß der Schnittstellenspezifikation SST 301 übermitteln.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss sicherstellen, dass Bordgeräte, für die kein aktiver Vertrag für das Mautgebiet BFStrMG vorliegt, entweder keine DSRC-Kommunikation mit den Kontrolleinrichtungen des Mauterhebers durchführen, oder den Erhebungsstatus „nicht erhebungsbereit“ über ihre DSRC-Schnittstelle übermitteln.</entry></row><row><entry VJ=\"1\" colname=\"col1\">49</entry><entry VJ=\"1\" colname=\"col2\">Gebührenrelevante<BR /> Parameter</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss die Korrektheit der im Teilsystem des EETS-Anbieters gespeicherten statischen, gebührenrelevanten Parameter sicherstellen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Das kann z. B. die Überprüfung der Korrektheit der in der Registrierung angegebenen Emissionsklasse eines Fahrzeugs anhand der Fahrzeugpapiere beinhalten.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">50</entry><entry VJ=\"1\" colname=\"col2\">Änderung von Parametern</entry><entry VJ=\"1\" colname=\"col3\">Während der Benutzung des mautpflichtigen Streckennetzes darf kein menschliches Eingreifen im Fahrzeug erforderlich sein, wenn die Parameter für die Fahrzeugklassifizierung, einschließlich der variablen Parameter, einmal gespeichert und/oder gemeldet wurden, es sei denn, die Merkmale des Fahrzeugs ändern sich.</entry></row><row><entry VJ=\"1\" colname=\"col1\">51</entry><entry VJ=\"1\" colname=\"col2\">Sicherung von Daten</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss Sicherheitsmaßnahmen zum Schutz der gespeicherten, verarbeiteten und zwischen Beteiligten im EETS-Umfeld übertragenen Daten enthalten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Im Rahmen des EETS ist hinsichtlich Betrieb und Management die Vereinbarkeit mit der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72, L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) und der Richtlinie 2002/58/EG des Europäischen Parlaments und des Rates vom 12. Juli 2002 über die Verarbeitung personenbezogener Daten und den Schutz der Privatsphäre in der elektronischen Kommunikation (ABl. L 201 vom 31.7.2002, S. 2), die zuletzt durch die Richtlinie 2009/136/EG (ABl. L 337 vom 18.12.2009, S. 11; L 241 vom 10.9.2013, S. 9; L 162 vom 23.6.2017, S. 36) geändert worden ist, sicherzustellen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Im Rahmen des EETS sind Vorkehrungen zum Schutz des Mauterhebers, der EETS-Anbieter und der EETS-Nutzer vor Betrug und Missbrauch zu treffen. Das EETS-System muss Sicherheitsmaßnahmen zum Schutz der gespeicherten, verarbeiteten und zwischen den Beteiligten im EETS-Umfeld übertragenen Daten enthalten. Durch die Sicherheitsmaßnahmen sind die Interessen der EETS-Beteiligten vor Schäden zu schützen, die durch mangelnde Verfügbarkeit, Vertraulichkeit, Integrität, Authentifizierung, Anerkennung von Daten sowie mangelnde Zugangskontrolle bei sensiblen Nutzerdaten entstehen könnten, wie es für ein europäisches Umfeld mit zahlreichen Nutzern angemessen ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss bezüglich der Datensicherheit ein ganzheitliches Datensicherheitskonzept vorlegen, das sich an den einschlägigen Sicherheitsanforderungen der ISO 27001 sowie an den Empfehlungen des Bundesamtes für Sicherheit in der Informationstechnik bezüglich IT-Grundschutz-Standards und IT-Grundschutz-Katalogen orientiert.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Durch dieses Sicherheitskonzept sind die EETS-Beteiligten vor Schäden zu schützen, die durch mangelnde Verfügbarkeit, Vertraulichkeit, Integrität, Authentifizierung, Anerkennung von Daten sowie mangelnde Zugangskontrolle bei sensiblen Nutzerdaten entstehen könnten, wie es für ein europäisches Umfeld mit zahlreichen Nutzern angemessen ist.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Es müssen wirksame Datensicherungs- und Zugriffsverfahren verwendet werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Verfahren zur Gewährleistung der Integrität der Daten müssen mit technischen und organisatorischen Mitteln umgesetzt werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Betriebsabläufe des EETS-Anbieters müssen nicht autorisierte Zugriffe auf Daten des Teilsystems des EETS-Anbieters verhindern.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Aufgaben- und Verantwortungsbereiche sowie die Zugriffsrechte aller am Verfahren Beteiligten müssen eindeutig und lückenlos festgelegt werden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Sicherheitsmaßnahmen sind stets an den jeweiligen Stand der Technik anzupassen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">52</entry><entry VJ=\"1\" colname=\"col2\">Missbrauchsschutz</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss Maßnahmen vorsehen und realisieren, um betrügerische oder missbräuchliche Eingriffe in das Teilsystem des EETS-Anbieters identifizieren und negative Auswirkungen auf die Mauterhebung verhindern zu können. Die Dokumentation dieser Maßnahmen muss auch den Mauterheber in die Lage versetzen, solche Eingriffe zu erkennen.</entry></row><row><entry VJ=\"1\" colname=\"col1\">53</entry><entry VJ=\"1\" colname=\"col2\">Überwachung interner<BR /> Einrichtungen des<BR /> EETS-Anbieters</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss die Einrichtungen und Prozesse überwachen, die bei Fehlern oder Ausfällen Einnahmeverluste des Mauterhebers bewirken oder die Wirksamkeit der Kontrolle herabsetzen. Die Zustände dieser Einrichtungen und Prozesse müssen kontinuierlich dokumentiert werden.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters soll so geplant, errichtet und betrieben werden, dass alle EETS-Nutzer die Maut jederzeit entrichten können. Da Fehler oder Ausfälle von Systemteilen nicht gänzlich ausgeschlossen werden können, sind die relevanten Einrichtungen und Prozesse in geeigneter Weise zu überwachen und es muss sichergestellt werden, dass die Betriebsbereitschaft des EETS-Mauterhebungssystems umgehend wiederhergestellt werden kann.</entry></row><row><entry VJ=\"1\" colname=\"col1\">54_EET</entry><entry VJ=\"1\" colname=\"col2\">Qualitätsparameter</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss beim Betrieb seines EETS-Teilsystems folgende Qualitätsparameter erfüllen:</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassungsquote EQ_nonMED von mindestens 99,500 %</LA><LA Size=\"normal\">Die Erfassungsquote EQ_nonMED dient der Bestimmung der Qualität der korrekten Erkennung befahrener Abschnitte des mautpflichtigen Straßennetzes. Es wird geprüft, ob für im Rahmen der Kontrollaktivitäten des Mauterhebers identifizierte mautpflichtige Fahrzeuge abschnittsbezogene Erhebungsdaten durch den EETS-Anbieter an das BAG geliefert werden.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">DSRC-Quote von mindestens 98,500 %</LA><LA Size=\"normal\">Die DSRC-Quote dient der Messung der korrekten DSRC-Kommunikation zwischen den EETS-Fahrzeuggeräten und den Kontrolleinrichtungen. Es wird geprüft, ob für alle abschnittsbezogenen Erhebungsdaten des EETS-Anbieters auch eine entsprechende DSRC-Kommunikation vorliegt, sofern auf dem jeweiligen Abschnitt eine Kontrolleinrichtung des Mauterhebers aktiv war.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Sperrlistenquote von mindestens 99,900 %</LA><LA Size=\"normal\">Über die Sperrlistenquote wird bestimmt, ob Fahrzeuggeräte durch den EETS-Anbieter technisch gesperrt wurden, bevor diese auf die Sperrliste gesetzt werden. Es wird geprüft, ob erhebungsbereite Fahrzeuggeräte dennoch auf der Sperrliste aufgeführt sind.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzerlistenquote von mindestens 99,900 %</LA><LA Size=\"normal\">Ziel der Quote ist die Messung der Qualität der Erstellung und Übermittlung der Nutzerliste vom EETS-Anbieter an den Mauterheber. Es wird geprüft, ob erhebungsbereite Fahrzeuggeräte, die durch die Kontrolleinrichtungen des Mauterhebers erfasst sind, auch in der Nutzerliste eingetragen sind.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Quote für abschnittsbezogene Erhebungsdaten von mindestens 99,000 %</LA><LA Size=\"normal\">Die Quote misst die Korrektheit und Rechtzeitigkeit der Übermittlung von abschnittsbezogenen Erhebungsdaten (ABED). Es wird geprüft, ob die abschnittsbezogenen Erhebungsdaten innerhalb der im EETS-Zulassungsvertrag festgelegten Fristen übermittelt wurden und keine Fehler aufweisen.</LA><LA Size=\"normal\">Die Einzelheiten zur Messung und Bewertung der Qualitätsparameter sind in der Anlage 5 zum EETS-Zulassungsvertrag „Qualitätsparameter für EETS-Anbieter“ geregelt.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\">54_MED</entry><entry VJ=\"1\" colname=\"col2\">Qualitätsparameter</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter muss beim Betrieb seines EETS-Teilsystems folgende Qualitätsparameter erfüllen:</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassungsquote EQ_MED von mindestens 99,500 %</LA><LA Size=\"normal\">Die Erfassungsquote EQ_MED dient der Bestimmung der Qualität der korrekten Mauterhebung für Befahrungen des mautpflichtigen Straßennetzes. Es wird geprüft, ob für im Rahmen der Kontrollaktivitäten des Mauterhebers identifizierte mautpflichtige Fahrzeuge abschnittsbezogene Erhebungsdaten an das BAG geliefert werden. Dabei werden nicht korrekt erkannte Abschnitte nur dann zu Lasten des EETS-Anbieters gewertet, wenn die Qualität der zugrundeliegenden Positionsdaten unzureichend war oder keine Positionsdaten vorliegen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">DSRC-Quote von mindestens 98,500 %</LA><LA Size=\"normal\">Die DSRC-Quote dient der Messung der korrekten DSRC-Kommunikation zwischen den EETS-Fahrzeuggeräten und den Kontrolleinrichtungen. Es wird geprüft, ob für alle abschnittsbezogenen Erhebungsdaten des EETS-Anbieters auch eine entsprechende DSRC-Kommunikation vorliegt, sofern auf dem jeweiligen Abschnitt eine Kontrolleinrichtung des Mauterhebers aktiv war.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sperrlistenquote von mindestens 99,900 %</LA><LA Size=\"normal\">Über die Sperrlistenquote wird bestimmt, ob Fahrzeuggeräte durch den EETS-Anbieter technisch gesperrt wurden, bevor diese auf die Sperrliste gesetzt werden. Es wird geprüft, ob erhebungsbereite Fahrzeuggeräte dennoch auf der Sperrliste aufgeführt sind.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzerlistenquote von mindestens 99,900 %</LA><LA Size=\"normal\">Ziel der Quote ist die Messung der Qualität der Erstellung und Übermittlung der Nutzerliste vom EETS-Anbieter an den Mauterheber. Es wird geprüft, ob erhebungsbereite Fahrzeuggeräte, die durch die Kontrolleinrichtungen des Mauterhebers erfasst sind, auch in der Nutzerliste eingetragen sind.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrspurquote von mindestens 99,000 %</LA><LA Size=\"normal\">Die Quote misst die Rechtzeitigkeit der Übermittlung von korrekten Fahrspuren. Es wird geprüft, ob die Fahrspuren innerhalb der im EETS-Zulassungsvertrag festgelegten Frist über die SST 005 beim Mauterheber eingehen und keine Fehler aufweisen.</LA></DD></DL></entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Die Einzelheiten zur Messung und Bewertung der Qualitätsparameter sind in der Anlage 5 zum EETS-Zulassungsvertrag „Qualitätsparameter für EETS-Anbieter“ geregelt.</entry></row><row><entry VJ=\"1\" colname=\"col1\">55</entry><entry VJ=\"1\" colname=\"col2\">System zur<BR /> Qualitätsmessung</entry><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter unterhält ein System zur Messung und Überwachung der Qualität seines Systems und seiner Prozesse.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der EETS-Anbieter ist verpflichtet, die Qualität seiner Systeme und Prozesse kontinuierlich zu überwachen und bei festgestellter Verschlechterung der Qualität Maßnahmen gegen die Verschlechterung zu ergreifen.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">56_EET</entry><entry VJ=\"1\" colname=\"col2\">Auffällige Bordgeräte</entry><entry VJ=\"1\" colname=\"col3\">Die Gebietsvorgabe findet keine Anwendung.</entry></row><row><entry VJ=\"1\" colname=\"col1\">56_MED</entry><entry VJ=\"1\" colname=\"col2\">Auffällige Bordgeräte</entry><entry VJ=\"1\" colname=\"col3\">Das Teilsystem des EETS-Anbieters muss eine Schnittstelle zur Entgegennahme von Informationen über auffällige Bordgeräte bereitstellen.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Der Mauterheber benachrichtigt den EETS-Anbieter über vom Mauterheber identifizierte Auffälligkeiten einzelner Bordgeräte des EETS-Anbieters und übermittelt ihm dafür Informationen gemäß den Vorgaben der Schnittstelle SST 009: „Informationen zu Auffälligkeiten bei Bordgeräten“.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Auf Basis der Benachrichtigung und den Informationen seiner eigenen Überwachungssysteme kann der EETS-Anbieter Maßnahmen zur Behandlung der Auffälligkeit ergreifen.</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Anlage 1 Nr. 1.2 Abschn. 9 Abs. 4 Kursivdruck (früher Abs. 3): \"Leitlinie EZB/2012/2\" müsste richtig lauten \"Leitlinie EZB/2012/27\"; früher Abs. 3, jetzt  Abs. 4 gem. Art. 1 Nr. 1 Buchst. b V v. 8.3.2019 BAnz AT 14.03.2019 V1 mWv 15.3.2019 <BR />Anlage 1 Nr. 1.2 Abschn. 11 Abs. 2 Kursivdruck: \"Leitlinie EZB/2012/2\" müsste richtig lauten \"Leitlinie EZB/2012/27\" <BR />Anlage 1 Nr. 2.1 Abschn. 24 Abs. 3 Kursivdruck: \"Leitlinie EZB/2012/2\" müsste richtig lauten \"Leitlinie EZB/2012/27\"</P>"
      },
      {
        "type": "article",
        "id": "BJNR608600018BJNE000502123",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 29.10.2021 V2)</kommentar></noindex></P><BR /><Title Align=\"auto\"><B>Bundesrepublik Deutschland,<BR /> vertreten durch das<BR /> Bundesministerium für Verkehr und digitale Infrastruktur (BMVI),<BR /> dieses vertreten durch das<BR /> Bundesamt für Güterverkehr (BAG)</B></Title><Title Align=\"auto\"><B>Europäischer elektronischer Mautdienst (EETS)<BR /> Vorgaben für das EETS-Gebiet nach dem Bundesfernstraßenmautgesetz<BR /> (EETS-Gebiet BFStrMG)</B></Title><Title Align=\"auto\"><B>Hinweise zum Vergütungsmodell</B></Title><BR /><BR /><Title Align=\"left\"><B>I. Einleitung</B></Title><BR /><BR /><P>Die Richtlinie (EU) 2019/520 des Europäischen Parlaments und des Rates vom 19. März 2019 über die Interoperabilität elektronischer Mautsysteme und die Erleichterung des grenzüberschreitenden Informationsaustauschs über die Nichtzahlung von Straßenbenutzungsgebühren in der Union (ABl. L 91 vom 29.3.2019, S. 45) und die Durchführungsverordnung (EU) 2020/204 der Kommission vom 28. November 2019 über detaillierte Pflichten der Anbieter des europäischen elektronischen Mautdienstes, den Mindestinhalt der Vorgabe für das EETS-Gebiet, elektronische Schnittstellen und Anforderungen an Interoperabilitätskomponenten sowie zur Aufhebung der Entscheidung 2009/750/EG (ABl. L 43 vom 17.2.2020, S. 49), deren Umsetzung oder Durchführung in Deutschland durch das Bundesfernstraßenmautgesetz (BFStrMG) und das Mautsystemgesetz (MautSysG) erfolgt, legen einen Vergütungsanspruch des EETS-Anbieters sowie Grundsätze der Ermittlung dieser Vergütung fest.</P><P>Gemäß Anhang II 1.2 der Durchführungsverordnung (EU) 2020/204 müssen die Geschäftsbedingungen des Mauterhebers eine Beschreibung der Elemente, die zur Festlegung der vom Mauterheber an den EETS-Anbieter zu zahlenden festen und/oder variablen Vergütung herangezogen werden, umfassen. Dies erfolgt im Rahmen der Beschreibung des Vergütungsmodells und der konkreten Beträge der Vergütung in Anlage 9 zum EETS-Zulassungsvertrag.</P><P>Gemäß Artikel 7 der Richtlinie (EU) 2019/520 muss die Methode zur Festlegung der Vergütung der EETS-Anbieter als Teil der geschäftlichen Rahmenbedingungen veröffentlicht werden. Gemäß Anhang II 1.3 der Durchführungsverordnung (EU) 2020/204 müssen die Gebietsvorgaben eine Beschreibung der besonderen Anforderungen und Pflichten des Hauptdiensteanbieters enthalten, die sich von denen der EETS-Anbieter unterscheiden und die etwaige Unterschiede bei der Vergütung des Hauptdiensteanbieters gegenüber den EETS-Anbietern rechtfertigen. Dementsprechend beschreibt diese Anlage: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Methode der Festlegung der Vergütung des EETS-Anbieters,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Struktur der Vergütung vergleichbarer Leistungen des Hauptdiensteanbieters und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschiede in der Vergütung des Hauptdiensteanbieters aufgrund unterschiedlicher Leistungsanforderungen.</LA></DD></DL></P><P>Im EETS-Gebiet des BFStrMG ist ein Hauptdiensteanbieter im Sinne der Richtlinie (EU) 2019/520 tätig. Es handelt sich um die Toll Collect GmbH, die einen langfristigen Betreibervertrag mit dem Bundesamt für Güterverkehr (BAG) erfüllt und seit dem 1. September 2018 zu 100 % im Besitz der Bundesrepublik Deutschland ist.</P><BR /><BR /><Title Align=\"left\"><B>II. Prinzipien des Vergütungsmodells</B></Title><BR /><BR /><P>Das Vergütungsmodell für das EETS-Gebiet BFStrMG steht im Einklang mit den Anforderungen des Artikels 7 der Richtlinie (EU) 2019/520.</P><P>Sowohl das Vergütungsmodell als auch die Beschreibung der Elemente des Vergütungsmodells werden im Rahmen der EETS-Gebietsvorgaben und des EETS-Zulassungsvertrags veröffentlicht.</P><P>Die Vergütung erfolgt dabei für alle EETS-Anbieter nach derselben transparenten und diskriminierungsfreien Methode. Eine Unterscheidung wird lediglich in Bezug auf die Nutzung des Mauterhebungsdienstes (MED) vorgenommen. Bei diesem erfolgt die Berechnung der Maut für die Nutzer von Anbietern, einschließlich des Erkennungsprozesses zur Unterscheidung mautpflichtiger von nicht mautpflichtigen Streckenabschnitten und der Ermittlung der abschnittsbezogenen Erhebungsdaten und der Erstellung der Mautbuchungsnachweise, durch das BAG. Da der zu erbringende Leistungsumfang von EETS-Anbietern, die den MED nutzen, geringer ist, erfolgt hier eine entsprechend geringere Vergütung.</P><P>Das Verfahren für die Berechnung der Vergütung der EETS-Anbieter folgt dabei derselben Struktur wie die Vergütung vergleichbarer Dienste, die von dem Hauptdiensteanbieter angeboten werden (siehe Kapitel III). Sofern sich Leistungen des Hauptdiensteanbieters von den Leistungen der EETS-Anbieter unterscheiden, wurde dies bei der Herleitung des Vergütungsmodells entsprechend berücksichtigt.</P><BR /><BR /><Title Align=\"left\"><B>III. Struktur der Vergütung</B></Title><BR /><BR /><P>Die Vergütung des Hauptdiensteanbieters besteht aus vier Bestandteilen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütung der Aufwände für die Leistungserbringung</LA><LA Size=\"normal\">Diese Position umfasst alle Aufwände des Hauptdiensteanbieters, die zur Erbringung der Leistungen notwendig sind, die im Grundsatz mit Leistungen des EETS-Anbieters vergleichbar sind. Dies betrifft insbesondere die automatische Mauterhebung. Der Hauptdiensteanbieter erbringt gemäß Betreibervertrag weitere Leistungen im Bereich des manuellen Verfahrens und der Kontrolle. Diese wurden im Vergütungsmodell nicht berücksichtigt. Sofern die Leistungen grundsätzlich vergleichbar sind, sich im Umfang jedoch unterscheiden, werden diese Unterschiede bei der Festsetzung der Vergütung begründet.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütung für die Erreichung von Unternehmenszielen</LA><LA Size=\"normal\">Der Hauptdienstanbieter erhält eine variable Vergütung, die an die Erreichung von bestimmten Unternehmenszielen geknüpft ist. Diese werden je Geschäftsjahr durch die Eigentümerin festgelegt und sind nur sehr eingeschränkt mit den vertraglichen Anforderungen an EETS-Anbieter vergleichbar.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütung für Änderungsverlangen des Auftraggebers</LA><LA Size=\"normal\">Änderungen am Mautsystem, die sich durch Projekte des Auftraggebers ergeben, z. B. auch die Umsetzung von Änderungen aufgrund gesetzlicher Vorgaben, werden durch den Auftraggeber separat vergütet.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewinn- und Wagniszuschlag</LA><LA Size=\"normal\">Auf die in Nummer 1 und 3 genannten Vergütungselemente erhält der Hauptdiensteanbieter einen Gewinn- und Wagnisaufschlag, um die mit der Erbringung der entsprechenden Leistungen verbundenen Risiken zu adressieren.</LA><LA Size=\"normal\">Die Struktur der Vergütung des EETS-Anbieters besteht aus denselben vier Bestandteilen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütung der Aufwände für die Leistungserbringung</LA><LA Size=\"normal\">Der EETS-Anbieter erhält eine Vergütung für die Leistungen, die er gemäß EETS-Zulassungsvertrag und den sonstigen mitgeltenden Verordnungen gegenüber dem BAG zu erbringen hat. Dafür wurden die einzelnen Leistungen identifiziert und auf ihre Vergleichbarkeit mit ähnlichen Leistungen des Hauptdiensteanbieters geprüft. Basierend darauf wurde die dem EETS-Anbieter für seine Leistungserbringung zu gewährende Vergütung auf Basis der Kosten des Hauptdiensteanbieters abgeleitet.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütung für die Erreichung von Unternehmenszielen</LA><LA Size=\"normal\">Für EETS-Anbieter gibt das BAG keine direkten Unternehmensziele vor. Eine überdurchschnittliche Leistungserbringung in Bezug auf die Qualität der korrekten Mauterhebung für Befahrungen des mautpflichtigen Straßennetzes wird jedoch im Vergütungsmodell über eine Bonusregelung für eine Überschreitung der geforderten Zielgröße der Erfassungsquote gemäß EETS-Zulassungsvertrag honoriert.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütung für Änderungsverlangen des Auftraggebers</LA><LA Size=\"normal\">Wie der Hauptdiensteanbieter, erhalten auch die EETS-Anbieter eine Vergütung für Änderungsverlangen, die durch den Auftraggeber initiiert werden. Dies können konfigurative und betriebliche Anpassungen an Systemen und Schnittstellen, aber auch Umsetzungsprojekte sein, z. B. die Einführung eines neuen technischen Standards.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewinn- und Wagniszuschlag</LA><LA Size=\"normal\">Analog zum Hauptdiensteanbieter erhalten auch die EETS-Anbieter auf die in Nummer 1 und 3 genannten Vergütungselemente einen Gewinn- und Wagniszuschlag, um die mit der Erbringung der entsprechenden Leistungen verbundenen Risiken zu adressieren.</LA></DD></DL></LA></DD></DL></P><BR /><BR /><Title Align=\"left\"><B>IV. Vergütungselemente und Vergütungsmodell</B></Title><BR /><BR /><P>Bei der Herleitung der Elemente des Vergütungsmodells wurde grundsätzlich in vier Schritten vorgegangen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermittlung der Leistungen der EETS-Anbieter:</LA><LA Size=\"normal\">Die Leistungen der EETS-Anbieter wurden auf Basis der einschlägigen rechtlichen Vorschriften, insbesondere aufgrund des EETS-Zulassungsvertrages und der Gebietsvorgaben, ermittelt. Anschließend wurde geprüft, welche dieser Leistungen im Grundsatz vergleichbar zu Leistungen des Hauptdiensteanbieters sind und welche Unterschiede in der Leistungserbringung zwischen EETS-Anbietern und Hauptdiensteanbieter bestehen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmung der Art der Leistung:</LA><LA Size=\"normal\">Für die spätere Festlegung der tatsächlichen Vergütung einer Leistung im Vergütungsmodell ist es wesentlich, bestimmte Eigenschaften der Leistung zu ermitteln. Dabei wurde geprüft, ob die Leistung einen fixen oder variablen Aufwand verursacht. Sofern es sich um variablen Aufwand handelt, wurde ermittelt, mit welchem Parameter der Aufwand skaliert. Auch wurde ermittelt, inwiefern die Nutzung des Mauterhebungsdienstes Einfluss auf die Leistungserbringung hat.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmung von Vergütungselementen:</LA><LA Size=\"normal\">Zur effizienten Entwicklung des Vergütungsmodells wurden gleichartige Leistungen zu Vergütungselementen zusammengefasst. Dies erfolgte, wenn Leistungen inhaltliche Zusammenhänge aufwiesen sowie mit denselben Parametern (siehe Nummer 2) skalieren.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmung der Vergütung für die Vergütungselemente:</LA><LA Size=\"normal\">Im letzten Schritt wurde die Höhe der Vergütung für die Vergütungselemente ermittelt. Hierbei wurden die entsprechenden Aufwände des Hauptdiensteanbieters berücksichtigt. Unterschieden in der Leistungserbringung wurde über entsprechende Zu- und Abschläge Rechnung getragen. Des Weiteren wurden Synergieeffekte des EETS-Anbieters berücksichtigt, die bei der Erbringung der gleichen Leistung auch für andere EETS-Gebiete realisiert werden können.</LA></DD></DL></P><P>Im Ergebnis dieser Analyse wurde festgelegt, dass die Vergütung der EETS-Anbieter unter Berücksichtigung der Struktur in Kapitel III nach den folgenden Elementen erfolgt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsentgelt</LA><LA Size=\"normal\">Feste Vergütung für Leistungen, die nicht mit variablen Parametern skalieren.</LA><LA Size=\"normal\">Das Betriebsentgelt enthält eine so genannte Änderungspauschale, die pauschal sowohl betriebliche und organisatorische Anpassungen an Prozessen und Systemen, die während des laufenden Betriebs auftreten, abdeckt als auch größere Entwicklungsprojekte umfasst, die der Mauterheber für die kommende Vergütungsperiode plant.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entgelt Automatisches Verfahren (AV-Entgelt)</LA><LA Size=\"normal\">Variable Vergütung für Leistungen des EETS-Anbieters, die mit der Anzahl der aktiven Fahrzeuggeräte in Zusammenhang stehen.</LA><LA Size=\"normal\">Das Vergütungselement wird gezahlt in Abhängigkeit von der Anzahl der im Betrachtungszeitraum aktiven Fahrzeuggeräte, d. h. Fahrzeuggeräten, für die mindestens eine mautpflichtige Befahrung des Streckennetzes an den Mauterheber übermittelt wurde.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsprovisionsentgelt</LA><LA Size=\"normal\">Variable Vergütung für Leistungen, die mit der Höhe des abgerechneten Mautvolumens skalieren.</LA><LA Size=\"normal\">Das Vergütungselement wird gezahlt in Abhängigkeit von der Höhe der im Betrachtungszeitraum wertgestellten Mautzahlungen abzüglich positiv beschiedener Erstattungsverlangen und Verzugszinsen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bonus für Erfassungsquote</LA><LA Size=\"normal\">Variable Vergütung für die Überschreitung der vertraglich festgelegten mindestens zu erreichenden Erfassungsquote.</LA><LA Size=\"normal\">Gemäß Anlage 5 des EETS-Zulassungsvertrags muss der EETS-Anbieter eine Erfassungsquote von mindestens 99,500 % erreichen. Sofern der EETS-Anbieter im Betrachtungszeitraum diese Quote überschreitet, erhält er einen Bonus von 12,5 % der fiktiven Mauteinnahmen, die sich durch die höhere Erfassungsquote ergeben.</LA><LA Size=\"normal\">Alle Leistungen der EETS-Anbieter wurden einem dieser Vergütungselemente zugeordnet (siehe Kapitel V).</LA><LA Size=\"normal\">Die Vergütung wird jeweils für eine Vergütungsperiode festgelegt. Die erste Vergütungsperiode gemäß Anlage 9 zum EETS-Zulassungsvertrag umfasst den Zeitraum vom 1. November 2021 bis 31. Dezember 2023. Der Mauterheber wird eine Überprüfung und Festlegung der Vergütung für folgende Vergütungsperioden rechtzeitig vor Ablauf der aktuellen Vergütungsperiode festlegen. Die dafür gültigen Prinzipien sind in Nummer 2 der Anlage 9 zum EETS-Zulassungsvertrag beschrieben.</LA></DD></DL></P><BR /><BR /><Title Align=\"left\"><B>V. Herleitung der Höhe der Vergütung</B></Title><BR /><BR /><P>Die folgenden Kapitel beschreiben detailliert die Herleitung der Vergütung aufgrund der Analyse der Leistungen des EETS-Anbieters gemäß Kapitel IV.</P><P>Für die identifizierten vergleichbaren Leistungen wurde die durchschnittliche Vergütung des Hauptdiensteanbieters in Bezug auf Implementierungs- und Betriebskosten herangezogen. Dabei wurde die Vergütung des Hauptdiensteanbieters auch dann berücksichtigt, wenn die für die Erbringung der Leistung notwendigen Systeme und Prozesse bereits in der Vergangenheit implementiert wurden.</P><P>Unterschieden in der Leistungserbringung wurde durch entsprechende Auf- oder Abschläge bei der Vergütung Rechnung getragen. Hierbei kann im Einzelfall der Leistungsumfang des Hauptdiensteanbieters oder des EETS-Anbieters höher sein.</P><P>Sofern bei der Vergütung Personalkosten, beispielsweise für die Betreuung der Geschäftsprozesse, relevant sind, enthalten die vom Hauptdiensteanbieter herangezogenen Kosten, neben den Gehaltskosten einschließlich der Arbeitgeberkosten, auch die direkt dem Personal zuordenbaren Gemeinkosten, wie z. B. IT- und Geschäftsausstattung oder Personalmanagement.</P><P>Nicht direkt zuordenbare Gemeinkosten, wie die Kosten für Geschäftsführung, externe Kommunikation oder Rechtsabteilung, wurden durch einen Verwaltungsaufschlag in Ansatz gebracht, der auf die Vergütungselemente Betriebsentgelt und Entgelt automatisches Verfahren aufgeschlagen wurde.</P><P>Kosten für die Implementierung von IT-Systemen enthalten auch einen Anteil der notwendigen Testkosten.</P><P>Des Weiteren wird kenntlich gemacht, sofern gemäß der Leistungsanalyse eine Leistung nicht nur im EETS-Gebiet BFStrMG erbracht wird, sondern sich Synergieeffekte mit anderen EETS-Gebieten ergeben. In diesem Fall wird die Vergütung des Hauptdiensteanbieters mit 25 % für die Vergütung des EETS-Anbieters berücksichtigt, da dieser seine Leistungen gemäß Artikel 5 Absatz 1 der Richtlinie (EU) 2019/520 in mindestens vier Mitgliedsstaaten erbringen muss. Der Mauterheber behält sich vor, diesen Synergieeffekt im Rahmen der regelmäßigen Überprüfung des Vergütungsmodells an die aktuelle Entwicklung im EETS-Markt anzupassen.</P><P>Für die Herleitung der Vergütung wurden gemäß den Vorgaben der Richtlinie (EU) 2019/520 die Struktur und die Kosten für vergleichbare Leistungen des Hauptdiensteanbieters herangezogen. In den folgenden Kapiteln erfolgt eine qualitative Beschreibung der Überleitung der einzelnen Vergütungsbestandteile in die Vergütungselemente, die Angabe von konkreten Kosten unterbleibt zum Schutz der Betriebs- und Geschäftsgeheimnisse des Hauptdiensteanbieters und dessen Unterauftragnehmern.</P><BR /><BR /><Title Align=\"left\"><B>V.1 Vergütung der Aufwände für die Leistungserbringung</B></Title><Title Align=\"left\"><B>V.1.1 Leistungen mit Zuordnung zum Betriebsentgelt</B></Title><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebshaftpflicht</LA><LA Size=\"normal\">Die EETS-Anbieter haben die vertragliche Verpflichtung eine Betriebshaftpflichtversicherung abzuschließen. Eine vergleichbare Verpflichtung hat auch der Hauptdiensteanbieter. Die Höhe der Vergütung der EETS-Anbieter wurde auf Basis der Vergütung der Basis-Haftpflichtversicherung des Hauptdiensteanbieters unter Anpassung auf die gemäß EETS-Zulassungsvertrag geforderte Versicherungssumme ermittelt.</LA><LA Size=\"normal\">Sowohl Hauptdiensteanbieter als auch EETS-Anbieter haben die vertragliche Verpflichtung, eventuelle Erlöse aus der Versicherung an den Mauterheber abzutreten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsetzung der Datenschutzanforderungen</LA><LA Size=\"normal\">Diese Leistung umfasst die Umsetzung allgemeiner und spezialrechtlicher Datenschutzanforderungen, die sich im Rahmen des Betriebs des Mautsystems ergeben. Auch der Hauptdiensteanbieter hat die entsprechenden Anforderungen umzusetzen. Dafür werden Personalkosten vergütet. Für die Festsetzung der Höhe der Vergütung der EETS-Anbieter wurde dabei berücksichtigt, dass sich die Datenschutzanforderungen beim Hauptdiensteanbieter auch auf die Leistungsbereiche des manuellen Verfahrens und der Kontrolle beziehen, die auf den EETS-Anbieter nicht zutreffen. Da die meisten Datenschutzanforderungen auch mautdomänenübergreifend umgesetzt werden müssen, wurde der Synergieeffekt berücksichtigt. Entsprechende Systemkosten für die Umsetzung der Anforderungen sind in den für die einzelnen Systeme abgeschätzten Implementierungs- und Betriebskosten abgedeckt, da die Umsetzung der Anforderungen zum Datenschutz im Systemdesign berücksichtigt sind.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalkosten Betreiberüberwachung</LA><LA Size=\"normal\">Die Leistung umfasst die personelle Unterstützung der Betreiberüberwachung des Mauterhebers. Dies umfasst insbesondere personelle Unterstützung bei der Ermittlung und Abstimmung der vertraglich vereinbarten Quoten oder Audits der Betreiberüberwachung. Dafür werden Personalkosten vergütet. Für die Festsetzung der Höhe der Vergütung der EETS-Anbieter wurde dabei berücksichtigt, dass dies beim Hauptdiensteanbieter auch auf die Leistungsbereiche des manuellen Verfahrens und der Kontrolle bezieht, die auf den EETS-Anbieter nicht zutreffen. Da die meisten Anforderungen zur Unterstützung der Betreiberüberwachung auch mautdomänenübergreifend umgesetzt werden müssen, wurde der Synergieeffekt berücksichtigt. Entsprechende Systemkosten für die Umsetzung der Datenschutzanforderungen sind über die Gemeinkostenaufschläge abgedeckt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an gebietsfremde EETS-Anbieter</LA><LA Size=\"normal\">Gebietsfremde EETS-Anbieter treffen bestimmte Anforderungen des EETS-Zulassungsvertrags, die auf den Hauptdiensteanbieter nicht zutreffen und die bei gebietsansässigen EETS-Anbietern implizit erbracht werden. Dies betrifft z. B. die Anforderungen an die Kommunikation in deutscher Sprache oder die Unterhaltung einer deutschen Zustelladresse. Eine entsprechende Vergütung erfolgt nicht für den Hauptdiensteanbieter. Die Höhe der Vergütung wurde deshalb auf Basis der abgeschätzten Aufwände für diese Leistungen ermittelt. Eine differenzierte Vergütung von gebietsfremden und gebietsansässigen EETS-Anbietern in Bezug auf diese Anforderung findet aus Vereinfachungsgründen und des relativ geringen Anteils an der Gesamtvergütung nicht statt.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weitere organisatorische Anforderungen</LA><LA Size=\"normal\">EETS-Anbieter haben einige sonstige organisatorische Anforderungen des EETS-Zulassungsvertrags zu erfüllen, die auf den Hauptdiensteanbieter nicht zutreffen. Dies betrifft z. B. Anforderungen zur Trennung der Maut von sonstigen Einnahmen sowie Informationspflichten gegenüber dem Mitgliedsstaat, in dem die Registrierung erfolgt. Eine entsprechende Vergütung erfolgt nicht für den Hauptdiensteanbieter. Die Höhe der Vergütung wurde deshalb auf Basis der abgeschätzten Aufwände für diese Leistungen ermittelt.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungspauschale</LA><LA Size=\"normal\">Das Betriebsentgelt enthält gemäß Struktur der Vergütung auch eine Pauschale für die Vergütung von Änderungen, die durch den Mauterheber initiiert wurden. Details zur Ermittlung der Änderungspauschale sind im Nummer 2.3 der Anlage 9 zum EETS-Zulassungsvertrag enthalten.</LA><LA Size=\"normal\">Die Änderungspauschale wurde aufgrund von Abschätzungen der Höhe der Kosten für die Umsetzung der Änderungen beim Hauptdiensteanbieter ermittelt. Die tatsächlichen Umsetzungskosten können je nach EETS-Anbieter aufgrund unterschiedlicher Ausgangsbedingungen und interner Kostenstrukturen variieren. Es ist dem Mauterheber jedoch unzumutbar und aus Gründen der Gleichbehandlung der EETS-Anbieter auch nicht zulässig, individuell auf jegliche solcher Voraussetzungen mit einer unterschiedlichen Vergütung zu reagieren.</LA></DD></DL></P><BR /><BR /><Title Align=\"left\"><B>V.1.2 Leistungen mit Zuordnung zum Entgelt automatisches Verfahren</B></Title><BR /><BR /><P>Alle in diesem Kapitel aufgeführten Leistungen mit Zuordnung zum Entgelt automatisches Verfahren werden für den Betrachtungszeitraum eines Kalendermonats auf die Anzahl der aktiven Fahrzeuggeräte umgelegt. Manche der Leistungen skalieren nicht direkt mit der Anzahl der Fahrzeuggeräte, sondern z. B. mit der Anzahl der Nutzer. Aus Gründen der Reduzierung der Komplexität des Vergütungsmodells sowie der eindeutigen Bestimmbarkeit der dem Vergütungsmodell zugrundeliegenden Parameter durch den Mauterheber wird einheitlich die Skalierung über die Zahl der aktiven Fahrzeuggeräte verwendet. Bei der Ermittlung der Höhe des Entgelts automatisches Verfahren wurde die Zahl der durchschnittlich pro Monat aktiven Fahrzeuggeräte des Hauptdiensteanbieters herangezogen, da auch dessen Kosten für die Herleitung verwendet wurden.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen der Nutzeranmeldung/-abmeldung/-betreuung</LA><LA Size=\"normal\">Die Leistungen umfassen alle Aspekte der Nutzerbetreuung und insbesondere der An- und Abmeldung von Nutzern und Fahrzeugen. Die Erbringung der Leistungen erfordert dabei die Unterstützung durch IT-Systeme (z. B. CRM-System) und erzeugt Personalkosten (z. B. Customer Care Center). Die Höhe der Vergütung wurde auf Basis der Implementierungs- und Betriebskosten sowie der Betreuungskosten der entsprechenden Prozesse des Hauptdiensteanbieters abgeschätzt. Die Implementierungskosten wurden über die angenommene Nutzungsdauer abgeschrieben.</LA><LA Size=\"normal\">Da die Leistungen auch mautdomänenübergreifend genutzt werden können, erfolgt die Anwendung des Synergieeffekts, das heißt die abgeschätzten Kosten werden nur anteilig vergütet.</LA><LA Size=\"normal\">Die EETS-Anbieter erhalten eine geringfügig höhere Vergütung als der Hauptdiensteanbieter, da sie umfangreichere Verpflichtungen treffen, zum Beispiel für den Abgleich der registrierten Fahrzeugparameter mit den Zulassungspapieren, der Verwaltung von Sperrlisten oder der Generierung von Nutzerlisten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen der Fahrzeuggeräte-Ausgabe/Bereitstellung/Rückgabe</LA><LA Size=\"normal\">Die Leistungen umfassen sowohl die Beschaffungskosten der Fahrzeuggeräte-Hardware und ihre Distribution an die Nutzer, die Implementation und Betrieb der dafür notwendigen IT-Systeme als auch das Personal für den Betrieb der Fahrzeuggeräte-Logistik.</LA><LA Size=\"normal\">Für die Beschaffungskosten der Fahrzeuggeräte-Hardware wurde ein durchschnittlicher Marktpreis für ein Windshield-Gerät angesetzt, der über eine angenommene Nutzungsdauer abgeschrieben wird.</LA><LA Size=\"normal\">Für die Herleitung der Höhe der Vergütung für die Fahrzeuggeräte-Logistik wurden die Kosten des Servicepartnernetzes und die Kosten der dafür notwendigen IT-Systeme und Personalkosten herangezogen. Die Implementierungskosten wurden über die angenommene Nutzungsdauer abgeschrieben.</LA><LA Size=\"normal\">Da die Leistungen auch mautdomänenübergreifend genutzt werden können, erfolgt die Anwendung des Synergieeffekts.</LA><LA Size=\"normal\">Die EETS-Anbieter erhalten eine geringfügig geringere Vergütung als der Hauptdiensteanbieter, da sie vertraglich nicht verpflichtet sind, ein flächendeckendes Netz von Servicepartnern für Ein- und Ausbau sowie Überprüfung von Fahrzeuggeräten zu betreiben.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrterkennung/Erkennungsverfahren</LA><LA Size=\"normal\">Die Leistungen umfassen alle Aufwände für die Software der Fahrzeuggeräte einschließlich der notwendigen zentralseitigen Systeme für das Management der Fahrzeuggeräte einschließlich der dafür notwendigen Personalkosten. Weiterhin werden die Kosten der Mobilkommunikation der Fahrzeuggeräte erfasst. Auch gehen die Kosten für die IT-Systeme und die notwendigen Personalkosten für die Betreuung des Prozesses der Erkennung von mautpflichtigen Abschnitten auf Basis der erhobenen Positionsdaten sowie deren Tarifierung ein, wobei diese nur für EETS-Anbieter berücksichtigt werden, die den Mauterhebungsdienst nicht nutzen.</LA><LA Size=\"normal\">Die Höhe der Vergütung für die Software der Fahrzeuggeräte und zugehörigen zentralen Systeme wurde auf Basis der Implementierungs- und Betriebskosten des Hauptdiensteanbieters abgeschätzt. Die Implementierungskosten wurden über die angenommene Nutzungsdauer abgeschrieben.</LA><LA Size=\"normal\">Für die Fahrzeuggeräte-Kommunikationskosten wurden die durchschnittlichen Kosten des Hauptdiensteanbieters herangezogen, wobei im Sinne der Ermittlung von tatsächlich marktgerechten Kosten nur zwei der aktuell drei in Nutzung befindlichen Mobilfunkanbieter berücksichtigt wurden. Die EETS-Anbieter erhalten eine höhere Vergütung für die Fahrzeuggeräte-Kommunikationskosten, da die Fahrzeuggeräte des Hauptdiensteanbieters nur in Ausnahmefällen im Ausland kommunizieren müssen, während davon ausgegangen wird, dass Fahrzeuggeräte der EETS-Anbieter regelmäßig im Ausland kommunizieren müssen.</LA><LA Size=\"normal\">Die Höhe der Vergütung für die IT-Systeme für den Prozess der Erkennung von mautpflichtigen Abschnitten wurde auf Basis der Implementierungs- und Betriebskosten des Hauptdiensteanbieters abgeschätzt. Die Implementierungskosten wurden über die angenommene Nutzungsdauer abgeschrieben.</LA><LA Size=\"normal\">Da ein Teil der Leistungen auch mautdomänenübergreifend genutzt werden kann, erfolgt die Anwendung des Synergieeffekts für die Leistungen der Software der Fahrzeuggeräte sowie der OBU Kommunikationskosten. Auch wenn die Systeme für die Erkennung der mautpflichtigen Befahrungen im Grundsatz auch in anderen GNSS-basierten Mautsystemen eingesetzt werden können, gibt es jedoch eine Reihe spezieller Anforderungen im EETS-Gebiet BFStrMG, wie zum Beispiel die Vorgabe einer Mauttabelle, Spezialfälle der Mauterhebung und Fahrtenbildungsregeln. Deshalb wird für letztere Leistungen kein Synergieeffekt in Ansatz gebracht. Der Mauterheber behält sich vor, insbesondere diesen Aspekt bei der regelmäßigen Aktualisierung des Vergütungsmodells zu überprüfen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mautabrechnung und Auskehr an den Mauterheber</LA><LA Size=\"normal\">Die Leistungen umfassen die Mautabrechnung und Mautauskehr gegenüber dem Mauterheber. Die Erbringung der Leistungen erfordert dabei IT-Systeme (z. B. SAP-System) und Personalkosten. Die Höhe der Vergütung wurde auf Basis der Implementierungs- und Betriebskosten des Hauptdiensteanbieters abgeschätzt. Die Implementierungskosten wurden über die angenommene Nutzungsdauer abgeschrieben.</LA><LA Size=\"normal\">Da Leistungen der Mautabrechnung auch mautdomänenübergreifend genutzt werden können, erfolgt die Anwendung des Synergieeffekts, d. h. die abgeschätzten Kosten werden nur anteilig vergütet. Die personelle Betreuung des Auskehrprozesses wird ohne Synergieeffekt in der Vergütung berücksichtigt, da es sich hier um spezielle Anforderungen des Mauterhebers handelt, z. B. die Auskehr ohne Rechnungsstellung des Mauterhebers sowie die Erstellung spezieller Reports.</LA><LA Size=\"normal\">Die EETS-Anbieter erhalten eine geringfügig geringere Vergütung für den Bereich der Auskehr, da der Hauptdiensteanbieter komplexere Anforderungen umsetzen muss, z. B. unterschiedliche Wertstellungsfristen je nach Zahlungsmittel und umfangreichere Berichtspflichten im Bereich der Auskehr.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datenaustausch mit dem Mauterheber</LA><LA Size=\"normal\">Die Leistungen umfassen alle Aufwände der EETS-Anbieter für den Betrieb der geforderten technischen Schnittstellen zum System des Mauterhebers und für den Fall der Nutzung des Mauterhebungsdienstes auch zum System des Hauptdiensteanbieters. Die Erbringung der Leistungen erfordert dabei IT-Systeme (zum Beispiel eine Datenaustauschplattform) und Personal. Die Höhe der Vergütung wurde auf Basis der Implementierungs- und Betriebskosten des Hauptdiensteanbieters abgeschätzt. Die Implementierungskosten wurden über die angenommene Nutzungsdauer abgeschrieben.</LA><LA Size=\"normal\">Da Leistungen des Datenaustauschs mit dem Mauterheber auch mautdomänenübergreifend genutzt werden können, erfolgt die Anwendung des Synergieeffekts, das heißt die abgeschätzten Kosten werden nur anteilig vergütet. Für die Nutzung der back-office Kommunikation ist gemäß Durchführungsverordnung (EU) 2020/204 zukünftig ein technischer Standard zu verwenden. Die technische Umsetzung im EETS-Gebiet BFStrMG ist bereits mit diesem technischen Standard kompatibel. Zwar existieren für jedes EETS-Gebiet individuelle Abweichungen in eigenen Spezifikationen, um mautdomänenspezifische Anforderungen umzusetzen, jedoch ist davon auszugehen, dass die Synergieeffekte durch die Nutzung des technischen Standards weit überwiegen.</LA><LA Size=\"normal\">Die EETS-Anbieter erhalten wegen spezifischer Anforderungen des Mauterhebers an die Schnittstellen und ihren Betrieb bei der Umsetzung des Datenaustauschs eine höhere Vergütung als der Hauptdienstanbieter. Sofern der Mauterhebungsdienst genutzt wird, erhöht sich die Vergütung der EETS-Anbieter für die Leistungen im Bereich des Datenaustauschs geringfügig, da zwar beim Datenaustausch zum System des Mauterhebers einige Schnittstellen entfallen, jedoch der Datenaustausch mit dem vom Hauptdiensteanbieter betriebenen Mauterhebungsdienst ergänzend hinzukommt.</LA></DD></DL></P><Title Align=\"left\"><B>V.1.3 Leistungen mit Zuordnung zum Zahlungsprovisionsentgelt</B></Title><BR /><BR /><P>Die Leistungen umfassen die Aufwände der EETS-Anbieter für die Zahlungsabwicklung mit dem Nutzer über die verschiedenen Zahlungsmittelanbieter, Bonitätsprüfungen und Erteilung von Zahlungsgarantien sowie die Mautausfallhaftung und die Bankgarantie.</P><P>Die Höhe der Vergütung ist dabei abhängig vom abgerechneten Mautvolumen und dem genutzten Zahlungsmittel. Für die Bestimmung des Zahlungsprovisionsentgelts wurden die prozentuale Verteilung der Zahlungsmittel beim Hauptdiensteanbieter und die jeweiligen Zahlungsprovisionen und damit verbundene Kosten zum Zeitpunkt des Inkrafttretens der Richtlinie (EU) 2019/520 herangezogen.</P><P>Die EETS-Anbieter erhalten eine geringfügig geringere Vergütung als der Hauptdiensteanbieter, da der Hauptdiensteanbieter vertragliche Verpflichtungen hat, bestimmte Zahlungsmittel anbieten zu müssen. Auf der anderen Seite erhalten EETS-Anbieter eine wiederum geringfügig höhere Vergütung als der Hauptdiensteanbieter, da die EETS-Anbieter im Gegensatz zum Hauptdiensteanbieter eine Bankgarantie für einen durchschnittlichen monatlichen Mautumsatz beibringen müssen. Sie übernehmen ebenfalls die Mautausfallhaftung für Nutzer für den Fall von fehlerhaft deklarierten statischen Fahrzeugparametern sowie bei nachgewiesenen Mautverstößen, bei denen der Mauterheber Nacherhebungen nicht gegenüber dem Nutzer durchsetzen kann.</P><BR /><BR /><Title Align=\"left\"><B>V.2 Vergütung für die Erreichung von Unternehmenszielen</B></Title><BR /><BR /><P>Gemäß Anlage 5 des EETS-Zulassungsvertrags muss der EETS-Anbieter eine Erfassungsquote von mindestens 99,500 % erreichen. Sofern der EETS-Anbieter im Betrachtungszeitraum diese Quote überschreitet, erhält er einen Bonus von 12,5 % der fiktiven Mauteinnahmen, die sich durch die höhere Erfassungsquote ergeben.</P><P>Die Regelung entspricht dem Bonus, der bereits in der Vergütungsregelung, die seit dem 20. März 2019 gilt, festgelegt wurde.</P><BR /><BR /><Title Align=\"left\"><B>V.3 Vergütung für Änderungsverlangen des Auftraggebers</B></Title><BR /><BR /><P>Die Herleitung der Vergütung für Änderungsverlangen des Auftraggebers ist ausführlich in Nummer 2.3 der Anlage 9 zum EETS-Zulassungsvertrag beschrieben.</P><BR /><BR /><Title Align=\"left\"><B>V.4 Gewinn- und Wagniszuschlag</B></Title><BR /><BR /><P>Der Hauptdiensteanbieter erhält auf die Vergütung der erbrachten Leistungen einen Gewinn- und Wagniszuschlag. Dementsprechend erhält der EETS-Anbieter ebenso einen Zuschlag auf die Bestandteile „Betriebsentgelt“, „Entgelt automatisches Verfahren“ sowie „Zahlungsprovisionsentgelt“. Durch die unterschiedliche Marktpositionierung von Hauptdiensteanbieter und EETS-Anbietern erhalten die EETS-Anbieter einen höheren Gewinn- und Wagniszuschlag auf die Bestandteile „Betriebsentgelt“ und „Entgelt automatisches Verfahren“ als der Hauptdienstanbieter, um die höheren Risiken abzudecken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR608600018BJNE000600000",
        "name": "Anhang",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 27.03.2018 V1)</kommentar></noindex></P><Title Align=\"auto\"><B>Tabellarische Übersicht<BR />zur Einhaltung der Gebietsvorgaben<BR />anhand eingereichter Dokumentationen oder konkreter Beschreibungen<BR /></B></Title><P>Zur Orientierung und Vermeidung unnötiger Nachfragen ist eine tabellarische Übersicht zu erstellen, in der die Erfüllung der einzelnen Gebietsvorgaben anhand der eingereichten Unterlagen dokumentiert und/oder zusätzlich genau erläutert wird.<BR /><BR /><table colsep=\"1\" frame=\"topbot\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"30*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"140*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"top\" /><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"top\">Erläuterung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Gebietsvorgabe<BR /> 1</entry><entry VJ=\"1\" colname=\"col2\">Erläuterung:<BR /><BR /> Die Einhaltung der Gebietsvorgabe wird durch XYZ sichergestellt.<BR /> Referenzen: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokument 1: Kapitel 4.3; 4.7</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokument 5: Kapitel 1 – 3</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\">Gebietsvorgabe<BR /> 2</entry><entry VJ=\"1\" colname=\"col2\">Erläuterung:<BR /><BR /> Die Einhaltung der Gebietsvorgabe wird durch XYZ sichergestellt.<BR /> Referenzen: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokument 2: gesamtes Dokument</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\">Gebietsvorgabe<BR /> 3</entry><entry VJ=\"1\" colname=\"col2\">Erläuterung:<BR /><BR /> Die Einhaltung der Gebietsvorgabe wird durch XYZ sichergestellt.<BR /> Referenzen: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokument 3: Kapitel 4.3; 4.7</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\">Gebietsvorgabe<BR /> 4</entry><entry VJ=\"1\" colname=\"col2\">Erläuterung:<BR /><BR /> Die Einhaltung der Gebietsvorgabe wird durch XYZ sichergestellt.<BR /> Referenzen: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">keine</LA></DD></DL></entry></row></tbody></tgroup></table></P><P>Tabelle 1: Beispielhafte tabellarische Übersicht (Gebietsvorgaben/Dokumente)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
