{
  "data": {
    "type": "law",
    "id": "BJNR031050977",
    "firstPublished": "1977-12-22",
    "sourceTimestamp": "20170621221050",
    "titleShort": null,
    "titleLong": "Gesetz zur Ausführung des Haager Übereinkommens vom 15. November 1965 über die Zustellung gerichtlicher und außergerichtlicher Schriftstücke im Ausland in Zivil- oder Handelssachen und des Haager Übereinkommens vom 18. März 1970 über die Beweisaufnahme im Ausland in Zivil- oder Handelssachen",
    "abbreviation": "HaagÜbkAG",
    "slug": "haaguebkag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 3105",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 11.6.2017 I 1607",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 31.12.1977 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR031050977BJNE000400306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031050977BJNG000100306",
        "name": "Erster Teil",
        "title": "Vorschriften zur Ausführung des\nHaager Übereinkommens vom 15. November 1965 über die Zustellung\ngerichtlicher und außergerichtlicher Schriftstücke im Ausland\nin Zivil- oder Handelssachen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE000501160",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000100306"
        },
        "body": "<P>Die Aufgaben der Zentralen Behörde (Artikel 2, 18 Abs. 3 des Übereinkommens) nehmen die von den Landesregierungen bestimmten Stellen wahr. Jedes Land kann nur eine Zentrale Behörde einrichten.Die Landesregierungen können die Befugnis nach Satz 1 auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE000600306",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000100306"
        },
        "body": "<P>Für die Entgegennahme von Zustellungsanträgen, die von einem ausländischen Konsul innerhalb der Bundesrepublik Deutschland übermittelt werden (Artikel 9 Abs. 1 des Übereinkommens), sind die Zentrale Behörde des Landes, in dem die Zustellung bewirkt werden soll, und die Stellen zuständig, die gemäß § 1 des Gesetzes zur Ausführung des Haager Übereinkommens vom 1. März 1954 über den Zivilprozeß vom 18. Dezember 1958 (BGBl. I S. 939) zur Entgegennahme von Anträgen des Konsuls eines ausländischen Staates zuständig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE000700306",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000100306"
        },
        "body": "<P>Eine förmliche Zustellung (Artikel 5 Abs. 1 des Übereinkommens) ist nur zulässig, wenn das zuzustellende Schriftstück in deutscher Sprache abgefaßt oder in diese Sprache übersetzt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE000800306",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000100306"
        },
        "body": "<P>(1) Die Zentrale Behörde ist befugt, Zustellungsanträge unmittelbar durch die Post erledigen zu lassen, wenn die Voraussetzungen für eine Zustellung gemäß Artikel 5 Abs. 1 Buchstabe a des Übereinkommens erfüllt sind. In diesem Fall händigt die Zentrale Behörde das zu übergebende Schriftstück der Post zur Zustellung aus. Die Vorschriften der Zivilprozeßordnung über die Zustellung von Amts wegen gelten entsprechend.</P><P>(2) Im übrigen ist für die Erledigung von Zustellungsanträgen das Amtsgericht zuständig, in dessen Bezirk die Zustellung vorzunehmen ist. Die Zustellung wird durch die Geschäftsstelle des Amtsgerichts bewirkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE000900306",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000100306"
        },
        "body": "<P>Das Zustellungszeugnis (Artikel 6 Abs. 1, 2 des Übereinkommens) erteilt im Fall des § 4 Abs. 1 die Zentrale Behörde, im übrigen die Geschäftsstelle des Amtsgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001000306",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000100306"
        },
        "body": "<P>Eine Zustellung durch diplomatische oder konsularische Vertreter (Artikel 8 des Übereinkommens) ist nur zulässig, wenn das Schriftstück einem Angehörigen des Absendestaates zuzustellen ist. Eine Zustellung nach Artikel 10 des Übereinkommens findet nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031050977BJNG000200306",
        "name": "Zweiter Teil",
        "title": "Vorschriften zur Ausführung des\nHaager Übereinkommens vom 18. März 1970 über die\nBeweisaufnahme im Ausland in Zivil- oder Handelssachen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001101160",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000200306"
        },
        "body": "<P>Die Aufgaben der Zentralen Behörde (Artikel 2, 24 Abs. 2 des Übereinkommens) nehmen die von den Landesregierungen bestimmten Stellen wahr. Jedes Land kann nur eine Zentrale Behörde einrichten.Die Landesregierungen können die Befugnis nach Satz 1 auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001201311",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000200306"
        },
        "body": "<P>Für die Erledigung von Rechtshilfeersuchen ist das Amtsgericht zuständig, in dessen Bezirk die Amtshandlung vorzunehmen ist. Die Landesregierungen werden ermächtigt, diese Zuständigkeit durch Rechtsverordnung einem anderen Amtsgericht des Oberlandesgerichtsbezirks oder, wenn in einem Land mehrere Oberlandesgerichte errichtet sind, einem Amtsgerichtsbezirk für die Bezirke aller oder mehrerer Oberlandesgerichte zuzuweisen. Die Zuweisung kann auch nur für einzelne Arten der Beweisaufnahme erfolgen. Die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001300306",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000200306"
        },
        "body": "<P>Rechtshilfeersuchen, die durch das Amtsgericht zu erledigen sind (Kapitel I des Übereinkommens), müssen in deutscher Sprache abgefaßt oder von einer Übersetzung in diese Sprache begleitet sein (Artikel 4 Abs. 1, 5 des Übereinkommens).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001400306",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000200306"
        },
        "body": "<P>Mitglieder des ersuchenden ausländischen Gerichts können bei der Erledigung eines Rechtshilfeersuchens durch das Amtsgericht anwesend sein, wenn die Zentrale Behörde dies genehmigt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001500306",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000200306"
        },
        "body": "<P>Eine Beweisaufnahme durch diplomatische oder konsularische Vertreter ist unzulässig, wenn sie deutsche Staatsangehörige betrifft. Betrifft sie Angehörige eines dritten Staates oder Staatenlose, so ist sie nur zulässig, wenn die Zentrale Behörde sie genehmigt hat (Artikel 16 Abs. 1 des Übereinkommens). Eine Genehmigung ist nicht erforderlich, wenn der Angehörige eines dritten Staates zugleich die Staatsangehörigkeit des Staates des ersuchenden Gerichts besitzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001600306",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000200306"
        },
        "body": "<P>(1) Ein Beauftragter des ersuchenden Gerichts (Artikel 17 des Übereinkommens) darf eine Beweisaufnahme nur durchführen, wenn die Zentrale Behörde sie genehmigt hat. Die Genehmigung kann mit Auflagen verbunden werden.</P><P>(2) Das Gericht, das für die Erledigung eines Rechtshilfeersuchens in derselben Angelegenheit nach § 8 zuständig wäre, ist befugt, die Vorbereitung und die Durchführung der Beweisaufnahme zu überwachen. Ein Mitglied dieses Gerichts kann an der Beweisaufnahme teilnehmen (Artikel 19 Satz 2 des Übereinkommens).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001700306",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000200306"
        },
        "body": "<P>Für die Erteilung der Genehmigung nach den §§ 10, 11 und 12 (Artikel 19 des Übereinkommens) ist die Zentrale Behörde des Landes zuständig, in dem die Beweisaufnahme durchgeführt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001801311",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000200306"
        },
        "body": "<P>(1) Rechtshilfeersuchen, die ein Verfahren nach Artikel 23 des Übereinkommens zum Gegenstand haben, werden nicht erledigt.</P><P>(2) Jedoch können, soweit die tragenden Grundsätze des deutschen Verfahrensrechts nicht entgegenstehen, solche Ersuchen unter Berücksichtigung der schutzwürdigen Interessen der Betroffenen erledigt werden, nachdem die Voraussetzungen der Erledigung und das anzuwendende Verfahren durch Rechtsverordnung näher geregelt sind, die der Bundesminister der Justiz und für Verbraucherschutz mit Zustimmung des Bundesrates erlassen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031050977BJNG000300306",
        "name": "Dritter Teil",
        "title": "Sonstige Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE001901311",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000300306"
        },
        "body": "<P>Der Bundesminister der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die nach den §§ 1 und 7 dieses Gesetzes errichteten Zentralen Behörden als die Stellen zu bestimmen, die gemäß den §§ 1 und 3 Abs. 2 des Gesetzes vom 5. April 1909 zur Ausführung des Haager Abkommens über den Zivilprozeß vom 17. Juli 1905 (RGBl. 1909 S. 430) und gemäß den §§ 1 und 9 des Gesetzes zur Ausführung des Haager Übereinkommens vom 1. März 1954 über den Zivilprozeß zur Entgegennahme von Anträgen und Ersuchen des Konsuls eines ausländischen Staates zuständig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE002000306",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000300306"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031050977BJNE002100306",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR031050977BJNG000300306"
        },
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
