{
  "data": {
    "type": "law",
    "id": "BJNR005110951",
    "firstPublished": "1951-08-09",
    "sourceTimestamp": "20130405124916",
    "titleShort": null,
    "titleLong": "Erste Rechtsverordnung zur Durchführung des Heimarbeitsgesetzes",
    "abbreviation": "HAGDV 1",
    "slug": "hagdv_1",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 511",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.1.1976 I 221;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 435 V v. 31.10.2006 I 2407",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Die V gilt nach Maßgabe d. V v. 14.8.1953 I 938 u. nach § 14 d. G v. 4.1.1952 I iVm Art. III § 1 G v. 29.10.1974 I 2879 auch im Land Berlin <BR />Die V tritt in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anlage I Sachg. A Abschn. III Nr. 9 EinigVtr iVm Art. 1 G v. 23.9.1990 II 885, 1021 mit folgender Maßgabe in Kraft: <BR />Die Verordnung ist ab 1. Juli 1991 anzuwenden.</P><P><BR /> (+++ Textnachweis ab: 31. 1.1976 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR005110951BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Verfahren bei der Gleichstellung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE000600319",
        "name": "§ 1",
        "title": "Verfahren bei der Gleichstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000100319"
        },
        "body": "<P>(1) Über die Gleichstellung entscheidet der für den Gewerbezweig oder die Beschäftigungsart der gleichzustellenden Einzelperson oder Personengruppe zuständige Heimarbeitsausschuß (§ 4 Abs. 1 HAG). Im übrigen entscheidet der gemeinsame Heimarbeitsausschuß (§ 4 Abs. 1 Satz 4 HAG).</P><P>(2) In der Entscheidung über die Gleichstellung sind der räumliche, sachliche und persönliche Geltungsbereich sowie der Zeitpunkt des Beginns der Gleichstellung anzugeben. Die Gleichstellung kann auch befristet und unter Auflagen oder Bedingungen erfolgen.</P><P>(3) Im übrigen richtet sich das Verfahren der Gleichstellung, ihrer Änderung oder ihres Widerrufs sowie das Verfahren der Herausnahme einzelner Personen aus einer Gleichstellung von Personengruppen nach den §§ 5 und 7.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005110951BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Errichtung von\nHeimarbeitsausschüssen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE000700319",
        "name": "§ 2",
        "title": "Bekanntmachung der Errichtung von Heimarbeitsausschüssen",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000200319"
        },
        "body": "<P>Die Errichtung des Heimarbeitsausschusses ist an einer von der zuständigen Arbeitsbehörde jeweils zu bestimmenden Stelle bekanntzumachen. Der räumliche, sachliche und persönliche Zuständigkeitsbereich des Heimarbeitsausschusses ist dabei anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE000800319",
        "name": "§ 3",
        "title": "Vorsitzender",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000200319"
        },
        "body": "<P>(1) Der Vorsitzende darf nicht Auftraggeber, Zwischenmeister, in Heimarbeit Beschäftigter oder Gleichgestellter sein.</P><P>(2) Vor Bestimmung des Vorsitzenden des Heimarbeitsausschusses soll die zuständige Arbeitsbehörde die Zusammenschlüsse von Gewerkschaften und von Vereinigungen der Arbeitgeber (Spitzenorganisationen) hören. Soweit die Oberste Arbeitsbehörde des Landes den Vorsitzenden bestimmt, genügt die Anhörung der bezirklichen Untergliederungen der Spitzenorganisationen, soweit solche für den Bereich des Landes bestehen.</P><P>(3) Der Vorsitzende vertritt den Heimarbeitsausschuß im Rahmen der gefaßten Beschlüsse. Er hat dem Heimarbeitsausschuß in wichtigen Angelegenheiten über das von ihm Veranlaßte Mitteilung zu machen. Der Vorsitzende ist berechtigt, Erklärungen und Auskünfte, die dem Heimarbeitsausschuß gegenüber abzugeben sind, entgegenzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE000900319",
        "name": "§ 4",
        "title": "Beisitzer",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000200319"
        },
        "body": "<P>(1) Die zuständige Arbeitsbehörde beruft als Beisitzer des Heimarbeitsausschusses je drei Vertreter der in Heimarbeit Beschäftigten und der Auftraggeber und mindestens je drei Stellvertreter. Für den Fall der Verhinderung der Vertreter und Stellvertreter kann sie weitere Stellvertreter bestellen.</P><P>(2) Als Beisitzer oder Stellvertreter sollen Personen berufen werden, die besondere Kenntnisse und Erfahrungen in der Heimarbeit desjenigen Gewerbezweigs oder derjenigen Beschäftigungsart besitzen, für die der Heimarbeitsausschuß errichtet wird.</P><P>(3) Der Heimarbeitsausschuß soll sich im angemessenen Verhältnis aus Vertretern der Gruppen der in Heimarbeit Beschäftigten (§ 1 Abs. 1 und 2 HAG) sowie der Auftraggeber zusammensetzen. Minderheiten sollen in billiger Weise berücksichtigt werden.</P><P>(4) Reicht eine zuständige Gewerkschaft oder Vereinigung der Auftraggeber keine geeigneten Vorschläge für die Berufung der Beisitzer oder Stellvertreter ein, so ist ihr eine angemessene Frist zur Einreichung von Vorschlägen zu setzen. Ist diese Frist abgelaufen, ohne daß geeignete Vorschläge bei der zuständigen Arbeitsbehörde eingegangen sind, oder besteht eine zuständige Gewerkschaft oder Vereinigung der Auftraggeber nicht, so ist die zuständige Spitzenorganisation zur Einreichung von Vorschlägen aufzufordern. Die Berufung der Beisitzer oder Stellvertreter nach Anhörung geeigneter Personen aus den Kreisen der Auftraggeber oder Beschäftigten des Zuständigkeitsbereichs, für den der Heimarbeitsausschuß errichtet ist (§ 5 Abs. 1 Satz 2 HAG), soll nur erfolgen, nachdem der zuständigen Spitzenorganisation eine angemessene Frist zur Einreichung von Vorschlägen gesetzt und diese abgelaufen ist, ohne daß geeignete Vorschläge bei der zuständigen Arbeitsbehörde eingegangen sind.</P><P>(5) Sind die Beisitzer oder Stellvertreter gemäß Absatz 4 Satz 2 auf Vorschlag der Spitzenorganisation zu bestellen, so sind diese Vorschläge für Heimarbeitsausschüsse, die von den Obersten Arbeitsbehörden der Länder errichtet werden, von den bezirklichen Untergliederungen der Spitzenorganisationen einzuholen, soweit solche für den Bereich des Landes bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005110951BJNG000300319",
        "name": "Dritter Abschnitt",
        "title": "Verfahren vor den\nHeimarbeitsausschüssen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001000319",
        "name": "§ 5",
        "title": "Verfahren vor den Heimarbeitsausschüssen allgemein",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000300319"
        },
        "body": "<P>(1) Die Sitzungen des Heimarbeitsausschusses sind nicht öffentlich. Der Heimarbeitsausschuß kann bestimmte Personen zulassen. Die Vertreter der zuständigen Arbeitsbehörde, im Fall des § 7 Abs. 3 Satz 4 auch die Vertreter der gleichgeordneten Wirtschaftsbehörde sind berechtigt, an den Sitzungen mit beratender Stimme teilzunehmen.</P><P>(2) Der Heimarbeitsausschuß wird durch den Vorsitzenden einberufen. Auf Antrag der zuständigen Arbeitsbehörde oder von mindestens drei Beisitzern hat der Vorsitzende den Heimarbeitsausschuß innerhalb einer angemessenen Frist einzuberufen.</P><P>(3) Der Vorsitzende legt im Benehmen mit den Beisitzern den Tagungsort, den Tagungsbeginn und die Tagesordnung fest. Ist ein Beisitzer an der Teilnahme an einer Sitzung des Heimarbeitsausschusses verhindert, so hat er dies rechtzeitig vor der Sitzung dem Vorsitzenden unter Angabe der Gründe mitzuteilen; der Vorsitzende hat für den verhinderten Beisitzer einen der Stellvertreter der Seite einzuladen, der der verhinderte Beisitzer angehört.</P><P>(4) Die Beschlüsse des Heimarbeitsausschusses sind schriftlich niederzulegen und von den Mitgliedern des Ausschusses, die bei dem Beschluß mitgewirkt haben, zu unterschreiben. Ist ein Mitglied verhindert, seine Unterschrift zu leisten, so ist dies von dem ältesten Mitglied der Seite, der das verhinderte Mitglied angehört, unter dem Beschluß zu vermerken.</P><P>(5) Über jede Sitzung des Heimarbeitsausschusses ist eine Niederschrift anzufertigen, die das Ergebnis der Beratungen sowie den Wortlaut der Beschlüsse und die Stimmenmehrheit, mit der sie gefaßt sind, enthalten muß. Bei Beschlüssen über Gleichstellungen sind in der Niederschrift außerdem die für die Schutzbedürftigkeit (§ 1 Abs. 2 Satz 2 und 3 HAG) als maßgebend anerkannten Umstände im einzelnen darzulegen. Bei Beschlüssen über die Änderung von Entgelten und sonstigen Vertragsbedingungen ist außerdem in der Niederschrift festzuhalten, welcher Tarifvertrag für gleiche oder gleichwertige Betriebsarbeit zugrunde gelegt wurde. Fehlt ein solcher Tarifvertrag, so sind in der Niederschrift die Vergleichsmaßstäbe festzuhalten, die der Heimarbeitsausschuß seiner Entscheidung zugrunde gelegt hat. Bei Beschlüssen über die Bildung von Unterausschüssen (§ 4 Abs. 1 Satz 3 HAG) sind in der Niederschrift die Befugnisse und Zusammensetzung der Unterausschüsse festzuhalten. Die Niederschrift ist vom Vorsitzenden zu unterschreiben und den Beisitzern oder Stellvertretern, die an der Sitzung teilgenommen haben, innerhalb einer Frist von drei Wochen, gerechnet vom Beginn des Tages der Sitzung an, zuzuleiten. Die Beisitzer oder Stellvertreter können schriftliche Einwendungen gegen die Niederschrift erheben. Einwendungen sind fristgerecht erhoben, wenn sie bis zum Ablauf einer Frist von vier Wochen, gerechnet vom Beginn des Tages der Sitzung an, beim Vorsitzenden eingehen; sie sind der Niederschrift beizufügen und den übrigen Beisitzern oder Stellvertretern bekanntzugeben.</P><P>(6) Über die Notwendigkeit der Hinzuziehung von Sachkundigen (§ 4 Abs. 2 Satz 2 HAG) beschließt der Heimarbeitsausschuß im Einzelfall. Der Vorsitzende kann einen solchen Beschluß schriftlich herbeiführen, wenn dies wegen Eilbedürftigkeit erforderlich ist. In dem Beschluß sollen die Fragen festgelegt werden, zu denen der Sachkundige angehört werden soll. Dem Sachkundigen sind die Fragen rechtzeitig schriftlich mitzuteilen. Der Sachkundige hat nur zu den Tagesordnungspunkten ein Teilnahmerecht an der Sitzung des Heimarbeitsausschusses, zu denen er angehört werden soll. Der Vorsitzende bestimmt die Person des Sachkundigen; er soll dabei Anregungen der Beisitzer nach Möglichkeit berücksichtigen. Über die Notwendigkeit, Erhebungen über Arbeitszeiten für einzelne Arbeitsstücke anzustellen oder anstellen zu lassen (§ 28 HAG), beschließt der Heimarbeitsausschuß im Einzelfall. Die Sätze 2 bis 6 gelten entsprechend.</P><P>(7) Sind mit der Hinzuziehung von Sachkundigen oder mit der Erhebung über Arbeitszeiten Kosten verbunden, so hat der Heimarbeitsausschuß bei seiner Beschlußfassung darauf zu achten, daß der Kostenaufwand in einem angemessenen Verhältnis zu der Notwendigkeit und dem Umfang der Maßnahmen steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001100319",
        "name": "§ 6",
        "title": "Beteiligung des Heimarbeitsausschusses",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000300319"
        },
        "body": "<P>Ist die Oberste Arbeitsbehörde des Landes oder die von ihr bestimmte Stelle verpflichtet, sich mit dem Heimarbeitsausschuß ins Benehmen zu setzen (§ 10 Satz 2 HAG), so ist der Vorsitzende des Heimarbeitsausschusses rechtzeitig von der beabsichtigten Maßnahme zu verständigen. Die Maßnahme soll erst erfolgen, nachdem der Heimarbeitsausschuß durch einen Beschluß (§ 4 Abs. 3 HAG) seine Stellungnahme festgelegt und der Arbeitsbehörde mitgeteilt hat. Der Beschluß des Heimarbeitsausschusses kann schriftlich herbeigeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001202308",
        "name": "§ 7",
        "title": "Zustimmungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000300319"
        },
        "body": "<P>(1) Trifft der Heimarbeitsausschuß Entscheidungen, die der Zustimmung der zuständigen Arbeitsbehörde bedürfen (§ 1 Abs. 4, § 11 Abs. 2, § 19 Abs. 2 HAG), so hat er unter geeigneter Bekanntgabe den in Heimarbeit Beschäftigten und den Auftraggebern, die von der Entscheidung berührt werden, sowie den zuständigen Gewerkschaften und Vereinigungen der Auftraggeber und, falls die Zustimmung nur das Bundesministerium für Arbeit und Soziales zu erteilen hat (§ 3 Abs. 1 Satz 3 HAG), auch den Obersten Arbeitsbehörden der Länder Gelegenheit zur schriftlichen Stellungnahme innerhalb einer festzusetzenden angemessenen Frist zu geben. Werden schriftliche Einwendungen fristgerecht erhoben, ist eine öffentliche und mündliche Verhandlung über diese Einwendungen anzusetzen. Erachtet der Ausschuß die Einwendungen für begründet, so hat er unter Aufhebung seiner früheren Beschlüsse eine neue Entscheidung zu treffen; auf diese Entscheidung findet Satz 1 Anwendung.</P><P>(2) Absatz 1 gilt nicht bei Gleichstellung einzelner Personen. Der Heimarbeitsausschuß hat in diesem Fall vor seiner Entscheidung den Gleichzustellenden sowie die zuständige Arbeitsbehörde des Landes, in dem der Gleichzustellende seinen Wohnsitz oder seine Niederlassung hat, zur Stellungnahme innerhalb einer angemessenen Frist aufzufordern.</P><P>(3) Der Heimarbeitsausschuß hat die Zustimmung der zuständigen Arbeitsbehörde schriftlich zu beantragen. Dem Antrag sind die Niederschriften der Sitzungen, in denen über die zustimmungsbedürftige Entscheidung beraten wurde, beizufügen; das gleiche gilt für fristgerecht eingegangene Einwendungen (§ 5 Abs. 5). Ist das Bundesministerium für Arbeit und Soziales zuständig (§ 3 Abs. 1 Satz 3 HAG), so hat der Heimarbeitsausschuß die Niederschriften auch den Obersten Arbeitsbehörden der Länder zuzuleiten. Betrifft eine Gleichstellung nicht nur bestimmte einzelne Personen, so soll die zuständige Arbeitsbehörde vor ihrer Entscheidung über die Zustimmung die gleichgeordnete Wirtschaftsbehörde zur Stellungnahme auffordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005110951BJNG000400319",
        "name": "Vierter Abschnitt",
        "title": "Errichtung von\nEntgeltausschüssen für fremde Hilfskräfte der Heimarbeit und\ndas Verfahren vor ihnen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001300319",
        "name": "§ 8",
        "title": "Entgeltausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000400319"
        },
        "body": "<P>(1) Für die Errichtung der Entgeltausschüsse für fremde Hilfskräfte der Heimarbeit gelten die Vorschriften des Zweiten Abschnitts sinngemäß mit der Maßgabe, daß die Beisitzer je zur Hälfte aus Kreisen der Hausgewerbetreibenden und Gleichgestellten sowie der fremden Hilfskräfte (§ 2 Abs. 6 HAG) berufen werden. Die Berufung der Beisitzer nach Anhörung der Beteiligten (§ 22 Abs. 3 Satz 3 HAG) soll nur erfolgen, wenn zuständige Gewerkschaften oder Vereinigungen der Hausgewerbetreibenden oder Gleichgestellten nicht bestehen oder innerhalb einer von der zuständigen Arbeitsbehörde gesetzten angemessenen Frist keine geeigneten Vorschläge eingereicht haben.</P><P>(2) Für das Verfahren vor den Entgeltausschüssen für fremde Hilfskräfte der Heimarbeit gelten die §§ 5 und 7 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005110951BJNG000500319",
        "name": "Fünfter Abschnitt",
        "title": "Durchführung der allgemeinen\nSchutzvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001400319",
        "name": "§ 9",
        "title": "Listenführung",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000500319"
        },
        "body": "<P>(1) Die nach § 6 HAG zu führenden Listen sind aufzugliedern nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Heimarbeit Beschäftigten (§ 1 Abs. 1 HAG),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gleichgestellten nach § 1 Abs. 2 Buchstaben a bis c HAG,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gleichgestellten und nicht gleichgestellten Zwischenmeistern (§ 1 Abs. 2 Buchstabe d, § 2 Abs. 3 HAG).</LA></DD> </DL> </P><P>(2) In den Listen sind mindestens anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vor- und Zuname des Beschäftigten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geburtsdatum,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die genaue Anschrift seiner Wohnung oder Betriebsstätte einschließlich der Postleitzahl,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der Beschäftigung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitpunkt der erstmaligen Beschäftigung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitpunkt des endgültigen Ausscheidens.</LA></DD> </DL> </P><P>(3) Die Listen müssen alle Personen (Absatz 1) ausweisen, die innerhalb eines Kalenderhalbjahrs beschäftigt werden. Für jedes neue Kalenderhalbjahr sind neue Listen anzulegen. In diese sind aus den alten Listen die Namen der Personen zu übertragen, deren Heimarbeits- oder sonstiges Vertragsverhältnis zu Beginn dieses Kalenderhalbjahrs nicht rechtswirksam beendet ist. Die alten Listen sind bis zum Ablauf des Kalenderjahrs, das auf das Jahr ihrer Anlegung folgt, aufzubewahren.</P><P>(4) Die Oberste Arbeitsbehörde soll Muster für Listen vorschreiben. Sie kann außerdem Termine festsetzen, zu denen ihr oder der von ihr bestimmten Stelle die Listen eingesandt werden müssen.</P><P>(5) Das Beschaffen und Ausfüllen der Listen obliegt denjenigen, die Heimarbeit ausgeben oder weitergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001500319",
        "name": "§ 10",
        "title": "Führen von Entgeltbüchern",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000500319"
        },
        "body": "<P>(1) Entgeltbeleg im Sinne der §§ 9, 11 und 28 HAG ist in der Regel ein Entgeltbuch, das die in § 12 vorgeschriebenen Angaben enthält. Die Oberste Arbeitsbehörde des Landes kann Muster für Entgeltbücher vorschreiben.</P><P>(2) Die Beschaffung und Ausfüllung der Entgeltbücher obliegt, unbeschadet der Vorschrift des § 12 Abs. 2, den Personen, die die Heimarbeit ausgeben oder weitergeben.</P><P>(3) Jedem in Heimarbeit Beschäftigten oder Gleichgestellten (§ 1 Abs. 1 und 2 HAG) ist spätestens bei der ersten Abrechnung ein Entgeltbuch auszuhändigen.</P><P>(4) Ist der in Heimarbeit Beschäftigte oder Gleichgestellte für mehrere Auftraggeber tätig, so hat jeder Auftraggeber ein besonderes Entgeltbuch auszustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001600319",
        "name": "§ 11",
        "title": "Genehmigung von Entgelt- oder Arbeitszetteln",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000500319"
        },
        "body": "<P>(1) Die Ausgabe der in § 9 Abs. 2 HAG vorgesehenen Entgelt- oder Arbeitszettel darf nur genehmigt werden, wenn ihre Verwendung einen wesentlichen Vorteil für den Geschäftsverkehr bietet.</P><P>(2) Entgelt- oder Arbeitszettel dürfen nur in Form von Abreißzetteln, die mit fortlaufender Blattbezifferung in einem Durchschreibeblock mit abtrennbarer Titelseite zusammengefaßt und mit Schreibmaschine, Tinte, Tintenstift oder Kopierstift auszufertigen sind, verwendet werden. Die Titelseite des Blocks entspricht der ersten Seite des Entgeltbuchs; auf ihr sind daher die Angaben nach § 12 Abs. 1 einzutragen. Für jede Person, die Heimarbeit entgegennimmt, ist ein besonderer Block zu verwenden. Das nach § 9 Abs. 2 HAG vorgeschriebene Sammelheft (Entgeltheft) muß einen festen Umschlag haben. Es bildet mit der einzufügenden Titelseite, den nachfolgenden Druckseiten (§ 12 Abs. 5) und den einzelnen der Nummernfolge nach einzulegenden Entgeltzetteln des Blocks den vorgeschriebenen Entgeltbeleg.</P><P>(3) Wer nach Absatz 2 bei der Ausgabe oder Weitergabe von Heimarbeit Entgeltzettel verwendet, ist verpflichtet, die Durchschläge der Entgeltzettel in den Durchschreibeblöcken oder in Sammelheften (Schnellheftern usw.) aufzubewahren.</P><P>(4) Leistungs-, Abrechnungs-, Liefer- oder ähnliche Zettel, die neben den Entgeltbelegen geführt werden, unterliegen keiner Beschränkung und bedürfen nicht der Genehmigung. Die ordnungsgemäße Führung der Entgeltbelege darf durch solche Zettel nicht beeinträchtigt werden. Können die Angaben über die Art der Arbeit und ihrer Teilarbeiten oder sonstige Angaben aus Raummangel nicht vollständig in den Entgeltbeleg eingetragen werden, so kann dieser durch Zettel ergänzt werden (Ergänzungszettel). Die Ergänzungszettel, für die die Vorschriften des Absatzes 2 Satz 1, des Absatzes 3 und des § 9 Abs. 3 HAG gelten, sind im Entgeltbeleg mit Nummern und einem kurzen Hinweis auf den Inhalt aufzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001700319",
        "name": "§ 12",
        "title": "Form und Inhalt der Entgeltbelege",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000500319"
        },
        "body": "<P>(1) Die Entgeltbücher und die von der Obersten Arbeitsbehörde des Landes oder der von ihr bestimmten Stelle zugelassenen Entgeltzettel und Entgelthefte müssen außer den im § 9 Abs. 1 HAG geforderten Angaben folgendes enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Zuname, Geburtsdatum, Art der Beschäftigung und Gewerbezweig, Wohnung und Arbeitsstätte des Entgeltbuchinhabers;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Zuname, Firma, Gewerbezweig sowie Betriebsstätte oder Firmensitz dessen, der Heimarbeit ausgibt oder weitergibt;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der regelmäßigen Mitarbeiter, getrennt nach<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienangehörigen, deren Namen und Geburtsdaten anzugeben sind,</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">fremden Hilfskräften,</LA></DD> <DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Heimarbeitern.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die Eintragungen nach den Buchstaben a und b des Absatzes 1 obliegen dem Auftraggeber, die nach Buchstabe c dem Heimarbeiter, Hausgewerbetreibenden oder Gleichgestellten.</P><P>(3) Zuschläge und sonstige neben dem Entgelt gezahlte und auf einem Rechtsanspruch beruhende Geldleistungen sind gesondert auszuweisen. Erscheinen für einzelne Gewerbezweige oder Beschäftigungsarten weitere Angaben im Entgeltbeleg zweckmäßig, so kann die zuständige Arbeitsbehörde die Aufnahme solcher Angaben in den Entgeltbeleg anordnen.</P><P>(4) Die zuständige Arbeitsbehörde kann für einen oder mehrere Gewerbezweige oder Beschäftigungsarten die Führung einheitlicher Entgeltbelege vorschreiben.</P><P>(5) Die zuständige Arbeitsbehörde kann anordnen, daß einzelne Vorschriften des Gesetzes über die Heimarbeit oder stichwortartige Hinweise auf Zweck und Ziel des Gesetzes, die auf die einzelnen Seiten verteilt werden können, in den Entgeltbeleg aufgenommen werden. Auch Hinweise auf Vorschriften sonstiger Gesetze und Verordnungen können einbezogen werden.</P><P>(6) Die zuständigen Arbeitsbehörden haben die nach den Absätzen 3 bis 5 erlassenen Vorschriften öffentlich bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001800319",
        "name": "§ 13",
        "title": "Aufbewahrung von Entgeltbelegen",
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000500319"
        },
        "body": "<P>(1) Abgeschlossene Entgeltbelege sind bis zum Ablauf des dritten Kalenderjahrs, das auf das Jahr der letzten Eintragung folgt, von den in Heimarbeit Beschäftigten oder Gleichgestellten aufzubewahren. Sie sind auf Verlangen vorzulegen (§ 9 Abs. 3 HAG).</P><P>(2) Absatz 1 gilt im Fall des § 11 Abs. 3 entsprechend für den Auftraggeber.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005110951BJNE001900319",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005110951BJNG000500319"
        },
        "body": "<P><SP>Der Bundesminister für Arbeit und Sozialordnung</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
