{
  "data": {
    "type": "law",
    "id": "BJNR002690951",
    "firstPublished": "1951-04-25",
    "sourceTimestamp": "20130405124646",
    "titleShort": null,
    "titleLong": "Gesetz über die Rechtsstellung heimatloser Ausländer im Bundesgebiet",
    "abbreviation": "HAuslG",
    "slug": "hauslg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 269",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 30. 7.2004 I 1950",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1981 +++)<BR /><BR /></pre>Gilt im Saarland seit 1.9.1957 gem. V v. 26.8.1957 I 1255; vgl. G v. 1.9.1953 II 559</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR002690951BJNG000100319",
        "name": "Kapitel I",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE000702310",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000100319"
        },
        "body": "<P>(1) Heimatloser Ausländer im Sinne dieses Gesetzes ist ein fremder Staatsangehöriger oder Staatenloser, der <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nachweist, daß er der Obhut der Internationalen Organisation untersteht, die von den Vereinten Nationen mit der Betreuung verschleppter Personen und Flüchtlinge beauftragt ist, und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht Deutscher nach Artikel 116 des Grundgesetzes ist und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">am 30. Juni 1950 seinen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West) hatte oder die Rechtsstellung eines heimatlosen Ausländers auf Grund der Bestimmungen des § 2 Abs. 3 erwirbt.</LA></DD> </DL> </P><P>(2) Wer seine Staatsangehörigkeit von einem heimatlosen Ausländer ableitet und am 1. Januar 1991 rechtmäßig seinen gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hatte, steht einem heimatlosen Ausländer im Sinne dieses Gesetzes gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE000800319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000100319"
        },
        "body": "<P>(1) Ein heimatloser Ausländer verliert diese Rechtsstellung, wenn er nach dem 30. Juni 1950 eine neue Staatsangehörigkeit erwirbt oder seinen gewöhnlichen Aufenthalt außerhalb des Geltungsbereichs des Grundgesetzes oder von Berlin (West) nimmt.</P><P>(2) Hat ein heimatloser Ausländer seinen gewöhnlichen Aufenthalt außerhalb des Geltungsbereichs des Grundgesetzes oder von Berlin (West) genommen, so kann er innerhalb zweier Jahre seit dem Zeitpunkt seiner Ausreise aus dem Geltungsbereich des Grundgesetzes oder aus Berlin (West) seinen gewöhnlichen Aufenthalt in den Geltungsbereich des Grundgesetzes oder nach Berlin (West) zurückverlegen. Mit der Rückkehr erlangt er wieder die Rechtsstellung eines heimatlosen Ausländers.</P><P>(3) Ein fremder Staatsangehöriger oder Staatenloser, der die Bestimmungen des § 1 Abs. 1a und b erfüllt, nach dem 1. Juli 1948 seinen gewöhnlichen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West) hatte und ihn danach außerhalb des Geltungsbereichs des Grundgesetzes oder von Berlin (West) verlegt hat, erlangt die Rechtsstellung eines heimatlosen Ausländers, wenn er innerhalb von 2 Jahren seit dem Zeitpunkt seiner Ausreise aus dem Geltungsbereich des Grundgesetzes oder aus Berlin (West) rechtmäßig seinen Wohnsitz oder dauernden Aufenthalt in den Geltungsbereich des Grundgesetzes oder nach Berlin (West) zurückverlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE000900319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000100319"
        },
        "body": "<P>(1) Ein heimatloser Ausländer darf wegen seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens oder wegen seiner Flüchtlingseigenschaft nicht benachteiligt werden.</P><P>(2) Die ungestörte Religionsausübung wird gewährleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001000319",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000100319"
        },
        "body": "<P>(1) Heimatlose Ausländer sind den im Geltungsbereich des Grundgesetzes oder in Berlin (West) geltenden Gesetzen und Vorschriften einschließlich der zur Aufrechterhaltung der öffentlichen Ordnung ergriffenen Maßnahmen unterworfen.</P><P>(2) Sie unterstehen der deutschen Gerichtsbarkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001100319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000100319"
        },
        "body": "<P>Rechte und Vergünstigungen, die allgemein Angehörigen fremder Staaten nur unter der Bedingung der Gegenseitigkeit gewährt werden, sind heimatlosen Ausländern auch dann nicht zu versagen, wenn die Gegenseitigkeit nicht verbürgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001200319",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000100319"
        },
        "body": "<P>Ausnahmemaßnahmen, die sich gegen Angehörige des früheren Heimatstaates eines heimatlosen Ausländers richten, dürfen gegen diesen nicht angewandt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001300319",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000100319"
        },
        "body": "<P>In den Fällen, in denen der Erwerb oder die Ausübung eines Rechts von der Dauer des Aufenthalts im Geltungsbereich des Grundgesetzes oder in Berlin (West) abhängig ist, ist die Zeit des Zwangsaufenthalts einer Person im Falle einer Verschleppung in der Zeit vom 1. September 1939 bis zum 8. Mai 1945 anzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002690951BJNG000200319",
        "name": "Kapitel II",
        "title": "Bürgerliches Recht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001400319",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000200319"
        },
        "body": "<P>Hat ein heimatloser Ausländer vor Inkrafttreten dieses Gesetzes nach anderen als den deutschen Vorschriften Rechte erworben, so behält er diese, sofern die Gesetze des Ortes beobachtet sind, an dem das Rechtsgeschäft vorgenommen ist. Dies gilt insbesondere für eine vor Inkrafttreten dieses Gesetzes geschlossene Ehe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001500319",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000200319"
        },
        "body": "<P>Heimatlose Ausländer können unter den gleichen Voraussetzungen wie deutsche Staatsangehörige Eigentum und andere Rechte an Grundstücken und beweglichen Sachen erwerben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001600319",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000200319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001700319",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000200319"
        },
        "body": "<P>Im Verfahren vor allen deutschen Gerichten sind heimatlose Ausländer den deutschen Staatsangehörigen gleichgestellt. Sie genießen unter den gleichen Bedingungen wie deutsche Staatsangehörige die Prozeßkostenhilfe und sind von den besonderen Pflichten der Angehörigen fremder Staaten und der Staatenlosen zur Sicherheitsleistung befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002690951BJNG000300319",
        "name": "Kapitel III",
        "title": "Öffentliches Recht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001802310",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000300319"
        },
        "body": "<P>Heimatlose Ausländer sind in der Wahl ihres Aufenthaltsortes und in der Freizügigkeit innerhalb des Bundesgebietes den deutschen Staatsangehörigen gleichgestellt. Sie bedürfen keines Aufenthaltstitels. Ausländischen Familienangehörigen heimatloser Ausländer wird nach den für ausländische Familienangehörige Deutscher geltenden Vorschriften eine Aufenthaltserlaubnis erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE001900319",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000300319"
        },
        "body": "<P>(1) Heimatlose Ausländer sind hinsichtlich des Rechts, sich in Vereinigungen für kulturelle, soziale, Wohlfahrts-, Selbsthilfe- und ähnliche Zwecke zusammenzuschließen, deutschen Staatsangehörigen gleichgestellt. Diese Gleichstellung gilt nicht für die Bildung von Vereinigungen mit politischen Zwecken.</P><P>(2) Heimatlose Ausländer haben das Recht, sich in Gewerkschaften zusammenzuschließen oder ihre Aufnahme in deutsche Gewerkschaften zu beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002000319",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000300319"
        },
        "body": "<P>(1) Heimatlose Ausländer haben zu allen öffentlichen Volksschulen, mittleren und höheren Lehranstalten sowie wissenschaftlichen Hochschulen und Kunsthochschulen unter den gleichen Bedingungen Zugang wie deutsche Staatsangehörige. Sie werden nach Maßgabe des Landesrechts an Gebührenerlaß und an den Mitteln zur Förderung Begabter beteiligt.</P><P>(2) Heimatlose Ausländer können Staatsprüfungen unter den gleichen Bedingungen ablegen wie deutsche Staatsangehörige.</P><P>(3) Das Recht zur Errichtung von privaten Schulen für heimatlose Ausländer wird nach Maßgabe des Artikels 7 Abs. 4 und 5 des Grundgesetzes gewährleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002100319",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000300319"
        },
        "body": "<P>(1) Ausländische Prüfungen heimatloser Ausländer werden im Bundesgebiet anerkannt, wenn sie den entsprechenden inländischen Prüfungen gleichzuachten sind.</P><P>(2) Die Entscheidung darüber, welche ausländischen Prüfungen den inländischen Prüfungen gleichzuachten sind, wird von den Obersten Landesbehörden getroffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002200319",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000300319"
        },
        "body": "<P>Heimatlose Ausländer, die Prüfungen gemäß § 14 abgelegt haben oder deren ausländische Prüfungen gemäß § 15 anerkannt werden, sind zur Ausübung eines freien Berufes im Bundesgebiet unter den gleichen Bedingungen zuzulassen wie deutsche Staatsangehörige.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002300319",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000300319"
        },
        "body": "<P>(1) Heimatlose Ausländer sind in der Ausübung nichtselbständiger Arbeit deutschen Staatsangehörigen gleichgestellt.</P><P>(2) Hinsichtlich des Rechts, sich in der Landwirtschaft, Industrie, im Handwerk und im Handel selbständig zu betätigen, sowie Handels- und Industrieunternehmungen, auch in der Form von Gesellschaften, zu gründen, sind heimatlose Ausländer den deutschen Staatsangehörigen gleichgestellt. Das gilt nicht für das Wandergewerbe und den Straßenhandel. Für die Ausübung dieser Gewerbe verbleibt es für heimatlose Ausländer bei der in § 56d und § 42b Abs. 4 der Gewerbeordnung für Ausländer getroffenen Regelung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002400319",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000300319"
        },
        "body": "<P>Heimatlose Ausländer sind in der Sozialversicherung, der Arbeitslosenversicherung und der Arbeitslosenfürsorge den deutschen Staatsangehörigen gleichgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002500319",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000300319"
        },
        "body": "<P>Heimatlose Ausländer erhalten in der öffentlichen Fürsorge Leistungen in gleicher Höhe wie deutsche Staatsangehörige.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002600319",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000300319"
        },
        "body": "<P>Die Erhebung von Steuern, Abgaben und Gebühren richtet sich für heimatlose Ausländer nach den für deutsche Staatsangehörige geltenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002690951BJNG000400319",
        "name": "Kapitel IV",
        "title": "Verwaltungsmaßnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002703310",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000400319"
        },
        "body": "<P>(1) Ein heimatloser Ausländer wird auf Antrag eingebürgert, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit sieben Jahren rechtmäßig seinen gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hat und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht wegen einer Straftat verurteilt worden ist; außer Betracht bleiben Verurteilungen zu Geldstrafe oder zu Jugend- oder Freiheitsstrafe bis zu einem Jahr, deren Vollstreckung zur Bewährung ausgesetzt wurde.</LA></DD> </DL>Der Ehegatte und minderjährige ledige Kinder eines heimatlosen Ausländers werden nach Maßgabe des Satzes 1 mit ihm eingebürgert, auch wenn sie noch nicht seit sieben Jahren rechtmäßig ihren gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes haben. Für die Einbürgerung wird eine Gebühr in Höhe von 51 Euro erhoben.</P><P>(2) Im übrigen gelten für heimatlose Ausländer die allgemeinen Vorschriften über die Einbürgerung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002800319",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000400319"
        },
        "body": "<P>Einem heimatlosen Ausländer darf die Rückkehr in seine Heimat oder die Auswanderung nicht versagt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE002902310",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000400319"
        },
        "body": "<P>(1) Heimatlose Ausländer dürfen nur nach Maßgabe des § 56 des Aufenthaltsgesetzes aus schwerwiegenden Gründen der öffentlichen Sicherheit oder Ordnung ausgewiesen werden. Sie dürfen nur abgeschoben werden, wenn sie unanfechtbar ausreisepflichtig sind.</P><P>(2) Bei der Ausweisung ist dem Betroffenen eine angemessene Frist zu gewähren, in welcher er um Aufnahme in einen anderen Staat nachsuchen kann.</P><P>(3) Ein heimatloser Ausländer darf weder an einen Staat ausgeliefert noch in einen Staat ausgewiesen, abgeschoben oder zurückgesandt werden, in dem sein Leben oder seine Freiheit wegen seiner Rasse, seiner Abstammung, seiner Herkunft, seines Glaubens, seiner religiösen oder politischen Anschauungen bedroht ist. § 60 Abs. 10 des Aufenthaltsgesetzes findet entsprechende Anwendung.</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002690951BJNG000500319",
        "name": "Kapitel V",
        "title": "Rechtsschutz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE003000319",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000500319"
        },
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, mit Zustimmung des Bundesrates Rechtsverordnungen zu erlassen, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">um heimatlosen Ausländern den Schutz und Beistand zu gewähren, der fremden Staatsangehörigen sonst durch die Auslandsvertretungen ihrer Heimatstaaten geleistet wird, und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">um die Ausstellung von Urkunden zu regeln, die fremden Staatsangehörigen sonst von ihren Heimatbehörden erteilt werden.</LA></DD> </DL> </P><P>(2) Die so ausgestellten Urkunden haben die gleiche Gültigkeit, wie sie entsprechenden, den fremden Staatsangehörigen von ihren Heimatbehörden erteilten Urkunden zukommt.</P><P>(3) Für die Ausstellung solcher Urkunden dürfen, vorbehaltlich einer günstigeren Behandlung für minderbemittelte heimatlose Ausländer, keine höheren Gebühren erhoben werden als von deutschen Staatsangehörigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002690951BJNG000600319",
        "name": "Kapitel VI",
        "title": "Schluß- und Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE003100319",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000600319"
        },
        "body": "<P>Die aus der Durchführung dieses Gesetzes erwachsenden Kosten trägt der Bund nach Maßgabe eines Gesetzes gemäß Artikel 120 des Grundgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE003200319",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000600319"
        },
        "body": "<P>Dieses Gesetz findet keine Anwendung auf Personen, die in Umsiedlung begriffen sind und von der Internationalen Flüchtlings-Organisation (IRO) Fürsorge und Unterhalt erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE003301310",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000600319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002690951BJNE003400319",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002690951BJNG000600319"
        },
        "body": "<P>Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
