{
  "data": {
    "type": "law",
    "id": "BJNR004370897",
    "firstPublished": "1897-05-10",
    "sourceTimestamp": "20211130213022",
    "titleShort": null,
    "titleLong": "Einführungsgesetz zum Handelsgesetzbuch",
    "abbreviation": "HGBEG",
    "slug": "hgbeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1897, 437",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 12.8.2020 I 1874",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 Abs. 27 G v. 12.5.2021 I 990 (Nr. 23) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 11 G v. 3.6.2021 I 1498 (Nr. 30) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 12 G v. 3.6.2021 I 1534 (Nr. 30) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 6 G v. 7.8.2021 I 3311 (Nr. 51) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 5.7.2021 I 3338 (Nr. 52) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 52 G v. 10.8.2021 I 3436 (Nr. 53)textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 6.4.1973 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. HGBEG Anhang EV,<BR />     nicht mehr anzuwenden +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 58/2003    (CELEX Nr: 303L0058) vgl. V v. 10.11.2006 I 2553 +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF d. Art. 2 Nr. 1 G v. 4.12.2004 I 3166 mWv 10.12.2004</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR004370897BJNG000100306",
        "name": "Erster Abschnitt",
        "title": "Einführung des Handelsgesetzbuchs",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE000100301",
        "name": "Art 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>(1) Das Handelsgesetzbuch tritt gleichzeitig mit dem Bürgerlichen Gesetzbuch in Kraft.</P><P>(2) Der sechste Abschnitt des ersten Buches des Handelsgesetzbuchs tritt mit Ausnahme des § 65 am 1. Januar 1898 in Kraft.</P><P>(3) (gegenstandslos)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE000201360",
        "name": "Art 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>(1) In Handelssachen kommen die Vorschriften des Bürgerlichen Gesetzbuchs nur insoweit zur Anwendung, als nicht im Handelsgesetzbuch oder in diesem Gesetz ein anderes bestimmt ist.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE000300301",
        "name": "Art 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE000401309",
        "name": "Art 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>(1) Die nach dem bürgerlichen Recht mit einer Eintragung in das Güterrechtsregister verbundenen Wirkungen treten, sofern ein Ehegatte Kaufmann ist und seine Handelsniederlassung sich nicht in dem Bezirk eines für den gewöhnlichen Aufenthalt auch nur eines der Ehegatten zuständigen Registergerichts befindet, in Ansehung der auf den Betrieb des Handelsgewerbes sich beziehenden Rechtsverhältnisse nur ein, wenn die Eintragung auch in das Güterrechtsregister des für den Ort der Handelsniederlassung zuständigen Gerichts erfolgt ist. Bei mehreren Niederlassungen genügt die Eintragung in das Register des Ortes der Hauptniederlassung.</P><P>(2) Wird die Niederlassung verlegt, so finden die Vorschriften des § 1559 des Bürgerlichen Gesetzbuchs entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE000501307",
        "name": "Art 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>Auf Bergwerksgesellschaften, die nach den Vorschriften der Landesgesetze nicht die Rechte einer juristischen Person besitzen, findet § 1 des Handelsgesetzbuchs keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE000602377",
        "name": "Art 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>(1) Ist ein Konnossement in einem Vertragsstaat des Internationalen Abkommens vom 25. August 1924 zur Vereinheitlichung von Regeln über Konnossemente (RGBl. 1939 II S. 1049) (Haager Regeln) ausgestellt, so sind die §§ 480, 483, 485 und 488, die §§ 513 bis 525 in Verbindung mit den §§ 498, 499, 501, 504, 505, 507, 510 und 512 sowie § 605 Nummer 1 in Verbindung mit § 607 Absatz 1 und 2 und § 609 Absatz 1 des Handelsgesetzbuchs ohne Rücksicht auf das nach Internationalem Privatrecht anzuwendende Recht und mit der Maßgabe anzuwenden, dass,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von § 501 des Handelsgesetzbuchs, der Verfrachter ein Verschulden seiner Leute und der Schiffsbesatzung nicht zu vertreten hat, wenn der Schaden durch ein Verhalten bei der Führung oder der sonstigen Bedienung des Schiffes oder durch Feuer oder Explosion an Bord des Schiffes entstanden ist und die Maßnahmen nicht überwiegend im Interesse der Ladung getroffen wurden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von § 504 des Handelsgesetzbuchs, die nach den §§ 502 und 503 des Handelsgesetzbuchs zu leistende Entschädigung wegen Verlust oder Beschädigung auf einen Betrag von 666,67 Rechnungseinheiten für das Stück oder die Einheit begrenzt ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von § 525 des Handelsgesetzbuchs, die Verpflichtungen des Verfrachters aus den nach diesem Artikel anzuwendenden Vorschriften durch Rechtsgeschäft nicht im Voraus ausgeschlossen oder beschränkt werden können;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von § 609 des Handelsgesetzbuchs, die Verjährung von Schadensersatzansprüchen wegen Verlust oder Beschädigung von Gut nicht erleichtert werden kann.</LA></DD></DL>Das Recht der Parteien, eine Rechtswahl zu treffen, bleibt unberührt.</P><P>(2) Ist ein Konnossement in Deutschland ausgestellt, so ist Absatz 1 Satz 1 nur anzuwenden, wenn sich das Konnossement auf die Beförderung von Gütern von oder nach einem Hafen in einem anderen Vertragsstaat der Haager Regeln bezieht.</P><P>(3) Als Vertragsstaat der Haager Regeln ist nicht ein Staat anzusehen, der zugleich Vertragsstaat eines Änderungsprotokolls zu den Haager Regeln ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE000706377",
        "name": "Art 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>(1) Folgende Vorschriften des Handelsgesetzbuchs sind auch anzuwenden, wenn das Schiff nicht zum Erwerb durch Seefahrt betrieben wird: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 480 über die Verantwortlichkeit des Reeders für ein Mitglied der Schiffsbesatzung und einen an Bord tätigen Lotsen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 570 bis 573 und 606 Nummer 2, dieser in Verbindung mit § 607 Absatz 6 und § 608, über die Haftung im Falle des Zusammenstoßes von Schiffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 574 bis 587 und 606 Nummer 3, dieser in Verbindung mit § 607 Absatz 7 sowie den §§ 608 und 610, über Bergung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 611 bis 617 über die Beschränkung der Haftung.</LA></DD></DL></P><P>(2) Die Vorschriften der §§ 611 bis 617 des Handelsgesetzbuchs sind auch auf Ansprüche, die nicht auf den Vorschriften des Handelsgesetzbuchs beruhen, sowie auf andere als privatrechtliche Ansprüche anzuwenden.</P><P>(3) Die Haftung für Seeforderungen aus Vorfällen bis zu dem Inkrafttreten des Protokolls von 1996 zur Änderung des Übereinkommens von 1976 über die Beschränkung der Haftung für Seeforderungen (BGBl. 2000 II S. 790) oder bis zu dem Inkrafttreten einer späteren Änderung des Übereinkommens für die Bundesrepublik Deutschland kann nach den bis zu dem Zeitpunkt des jeweiligen Vorfalls geltenden Bestimmungen beschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004302377",
        "name": "Art 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>(1) Die §§ 574 bis 580, 582 bis 584, 587 und 606 Nummer 3, dieser in Verbindung mit § 607 Absatz 7 sowie den §§ 608 und 610 des Handelsgesetzbuchs, sind, soweit sich aus Satz 3 und Absatz 3 nichts anderes ergibt, ohne Rücksicht auf das nach Internationalem Privatrecht anzuwendende Recht anzuwenden. Die Aufteilung des Bergelohns und der Sondervergütung zwischen dem Berger und seinen Bediensteten bestimmt sich jedoch, wenn die Bergung von einem Schiff aus durchgeführt wird, nach dem Recht des Staates, dessen Flagge das Schiff führt, sonst nach dem Recht, dem der zwischen dem Berger und seinen Bediensteten geschlossene Vertrag unterliegt. Das Recht der Parteien, eine Rechtswahl zu treffen, bleibt unberührt; unterliegt jedoch das Rechtsverhältnis ausländischem Recht, so sind § 575 Absatz 1 und § 584 Absatz 2 des Handelsgesetzbuchs gleichwohl anzuwenden.</P><P>(2) Sind die in Absatz 1 Satz 1 genannten Vorschriften anzuwenden, so unterliegt auch der Anspruch des Bergers auf Zinsen deutschem Recht.</P><P>(3) Bei Bergungsmaßnahmen durch eine Behörde ist für die Verpflichtungen zwischen den Parteien das Recht des Staates maßgebend, in dem sich die Behörde befindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE000801308",
        "name": "(XXXX) Art 9 bis 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE000900301",
        "name": "Art 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>(1) Die privatrechtlichen Vorschriften der Landesgesetze bleiben insoweit unberührt, als es in diesem Gesetz bestimmt oder als im Handelsgesetzbuch auf die Landesgesetze verwiesen ist.</P><P>(2) Soweit die Landesgesetze unberührt bleiben, können auch neue landesgesetzliche Vorschriften erlassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001000301",
        "name": "Art 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001100301",
        "name": "Art 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001200301",
        "name": "Art 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>Unberührt bleiben die landesgesetzlichen Vorschriften über den Vertrag zwischen dem Brauer und dem Wirt über die Lieferung von Bier, soweit sie das aus dem Vertrage sich ergebende Schuldverhältnis für den Fall regeln, daß nicht besondere Vereinbarungen getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001300301",
        "name": "(XXXX) Art 19 bis 21",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001400301",
        "name": "Art 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000100306"
        },
        "body": "<P>(1) Die zur Zeit des Inkrafttretens des Handelsgesetzbuchs im Handelsregister eingetragenen Firmen können weitergeführt werden, soweit sie nach den bisherigen Vorschriften geführt werden durften.</P><P>(2) (gegenstandslos)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG000200306",
        "name": "Zweiter Abschnitt",
        "title": "Übergangsvorschriften zum\nBilanzrichtlinien-Gesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001501306",
        "name": "Art 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000200306"
        },
        "body": "<P>(1) Die vom Inkrafttreten der Artikel 1 bis 10 des Bilanzrichtlinien-Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355) an geltende Fassung der Vorschriften über den Jahresabschluß und den Lagebericht sowie über die Pflicht zur Offenlegung dieser und der dazu gehörenden Unterlagen ist erstmals auf das nach dem 31. Dezember 1986 beginnende Geschäftsjahr anzuwenden. Die neuen Vorschriften können auf ein früheres Geschäftsjahr angewendet werden, jedoch nur insgesamt.</P><P>(2) Die vom Inkrafttreten der Artikel 1 bis 10 des Bilanzrichtlinien-Gesetzes an geltende Fassung der Vorschriften über den Konzernabschluß und den Konzernlagebericht sowie über die Pflicht zur Offenlegung dieser und der dazu gehörenden Unterlagen ist erstmals auf das nach dem 31. Dezember 1989 beginnende Geschäftsjahr anzuwenden. Die neuen Vorschriften können auf ein früheres Geschäftsjahr angewendet werden, jedoch nur insgesamt. Mutterunternehmen, die bereits bei Inkrafttreten des Bilanzrichtlinien-Gesetzes zur Konzernrechnungslegung verpflichtet sind, brauchen bei früherer Anwendung der neuen Vorschriften Tochterunternehmen mit Sitz im Ausland nicht einzubeziehen und einheitliche Bewertungsmethoden im Sinne des § 308 sowie die §§ 311, 312 des Handelsgesetzbuchs über assoziierte Unternehmen nicht anzuwenden.</P><P>(3) Die vom Inkrafttreten der Artikel 1 bis 10 des Bilanzrichtlinien-Gesetzes an geltende Fassung der Vorschriften über die Pflicht zur Prüfung des Jahresabschlusses und des Lageberichts ist auf Unternehmen, die bei Inkrafttreten des Bilanzrichtlinien-Gesetzes ihren Jahresabschluß nicht auf Grund bundesgesetzlicher Vorschriften prüfen lassen müssen, erstmals für das nach dem 31. Dezember 1986 beginnende Geschäftsjahr anzuwenden. Die vom Inkrafttreten der Artikel 1 bis 10 des Bilanzrichtlinien-Gesetzes an geltende Fassung der Vorschriften über die Pflicht zur Prüfung des Konzernabschlusses und des Konzernlageberichts ist auf Unternehmen, die bei Inkrafttreten des Bilanzrichtlinien-Gesetzes nicht zur Konzernrechnungslegung verpflichtet sind, erstmals für das nach dem 31. Dezember 1989 beginnende Geschäftsjahr anzuwenden. Der Bestätigungsvermerk nach § 322 Abs. 1 des Handelsgesetzbuchs ist erstmals auf Jahresabschlüsse, Konzernabschlüsse und Teilkonzernabschlüsse sowie auf Lageberichte, Konzernlageberichte und Teilkonzernlageberichte anzuwenden, die nach den am 1. Januar 1986 in Kraft tretenden Vorschriften aufgestellt worden sind.</P><P>(4) § 319 Abs. 2 Nr. 8 des Handelsgesetzbuchs ist erstmals auf das sechste nach dem Inkrafttreten des Bilanzrichtlinien-Gesetzes beginnende Geschäftsjahr anzuwenden.</P><P>(5) Sind die neuen Vorschriften nach den Absätzen 1 bis 3 auf ein früheres Geschäftsjahr nicht anzuwenden und werden sie nicht freiwillig angewendet, so ist für das Geschäftsjahr die am 31. Dezember 1985 geltende Fassung der geänderten oder aufgehobenen Vorschriften anzuwenden. Satz 1 ist auf Gesellschaften mit beschränkter Haftung hinsichtlich der Anwendung des Gesetzes über die Rechnungslegung von bestimmten Unternehmen und Konzernen entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001601377",
        "name": "Art 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000200306"
        },
        "body": "<P>(1) Waren Vermögensgegenstände des Anlagevermögens im Jahresabschluß für das am 31. Dezember 1986 endende oder laufende Geschäftsjahr mit einem niedrigeren Wert angesetzt, als er nach § 240 Abs. 3 und 4, §§ 252, 253 Abs. 1, 2 und 4, §§ 254, 255, 279 und 280 Abs. 1 und 2 des Handelsgesetzbuchs zulässig ist, so darf der niedrigere Wertansatz beibehalten werden. § 253 Abs. 2 des Handelsgesetzbuchs ist in diesem Fall mit der Maßgabe anzuwenden, daß der niedrigere Wertansatz um planmäßige Abschreibungen entsprechend der voraussichtlichen Restnutzungsdauer zu vermindern ist.</P><P>(2) Waren Vermögensgegenstände des Umlaufvermögens im Jahresabschluß für das am 31. Dezember 1986 endende oder laufende Geschäftsjahr mit einem niedrigeren Wert angesetzt als er nach §§ 252, 253 Abs. 1, 3 und 4, §§ 254, 255 Abs. 1 und 2, §§ 256, 279 Abs. 1 Satz 1, Abs. 2, § 280 Abs. 1 und 2 des Handelsgesetzbuchs zulässig ist, so darf der niedrigere Wertansatz insoweit beibehalten werden, als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er aus den Gründen des § 253 Abs. 3, §§ 254, 279 Abs. 2, § 280 Abs. 2 des Handelsgesetzbuchs angesetzt worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um einen niedrigeren Wertansatz im Sinne des § 253 Abs. 4 des Handelsgesetzbuchs handelt.</LA></DD></DL></P><P>(3) Sind bei der erstmaligen Anwendung des § 268 Abs. 2 des Handelsgesetzbuchs über die Darstellung der Entwicklung des Anlagevermögens die Anschaffungs- oder Herstellungskosten eines Vermögensgegenstandes des Anlagevermögens nicht ohne unverhältnismäßige Kosten oder Verzögerungen feststellbar, so dürfen die Buchwerte dieser Vermögensgegenstände aus dem Jahresabschluß des vorhergehenden Geschäftsjahrs als ursprüngliche Anschaffungs- oder Herstellungskosten übernommen und fortgeführt werden. Satz 1 darf entsprechend auf die Darstellung des Postens \"Aufwendungen für die Ingangsetzung und Erweiterung des Geschäftsbetriebs\" angewendet werden. Kapitalgesellschaften müssen die Anwendung der Sätze 1 und 2 im Anhang angeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001707360",
        "name": "Art 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000200306"
        },
        "body": "<P>(1) Auf die Prüfung des Jahresabschlusses <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Aktiengesellschaften, Gesellschaften mit beschränkter Haftung und Gesellschaften, bei denen kein persönlich haftender Gesellschafter eine natürliche Person ist, wenn die Mehrheit der Anteile und die Mehrheit der Stimmrechte an diesen Gesellschaften Genossenschaften oder zur Prüfung von Genossenschaften zugelassenen Prüfungsverbänden zusteht, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Unternehmen, die am 31. Dezember 1989 als gemeinnützige Wohnungsunternehmen oder als Organe der staatlichen Wohnungspolitik anerkannt waren und die nicht eingetragene Genossenschaften sind,</LA></DD></DL>ist § 319 Abs. 1 des Handelsgesetzbuchs mit der Maßgabe anzuwenden, daß diese Gesellschaften oder Unternehmen sich auch von dem Prüfungsverband prüfen lassen dürfen, dem sie als Mitglied angehören, sofern mehr als die Hälfte der geschäftsführenden Mitglieder des Vorstands dieses Prüfungsverbands Wirtschaftsprüfer sind und dem Prüfungsverband vor dem 29. Mai 2009 das Prüfungsrecht verliehen worden ist. Hat der Prüfungsverband nur zwei Vorstandsmitglieder, so muß einer von ihnen Wirtschaftsprüfer sein. § 319 Absatz 1 Satz 3 des Handelsgesetzbuchs gilt mit der Maßgabe, dass der Prüfungsverband über einen Auszug hinsichtlich seiner Eintragung nach § 40a der Wirtschaftsprüferordnung verfügen muss. § 319 Absatz 2 und 3 des Handelsgesetzbuchs ist auf die gesetzlichen Vertreter des Prüfungsverbandes und auf alle vom Prüfungsverband beschäftigten Personen, die das Ergebnis der Prüfung beeinflussen können, entsprechend anzuwenden; § 319 Abs. 3 Satz 1 Nr. 2 ist auf Mitglieder des Aufsichtsorgans des Prüfungsverbandes nicht anzuwenden, wenn sichergestellt ist, dass der Abschlussprüfer die Prüfung unabhängig von den Weisungen durch das Aufsichtsorgan durchführen kann.</P><P>(2) Bei der Prüfung des Jahresabschlusses der in Absatz 1 bezeichneten Gesellschaften oder Unternehmen durch einen Prüfungsverband darf der gesetzlich vorgeschriebene Bestätigungsvermerk nur von Wirtschaftsprüfern unterzeichnet werden. Die im Prüfungsverband tätigen Wirtschaftsprüfer haben ihre Prüfungstätigkeit unabhängig, gewissenhaft, verschwiegen und eigenverantwortlich auszuüben. Sie haben sich insbesondere bei der Erstattung von Prüfungsberichten unparteiisch zu verhalten. Weisungen dürfen ihnen hinsichtlich ihrer Prüfungstätigkeit von Personen, die nicht Wirtschaftsprüfer sind, nicht erteilt werden. Die Zahl der im Verband tätigen Wirtschaftsprüfer muß so bemessen sein, daß die den Bestätigungsvermerk unterschreibenden Wirtschaftsprüfer die Prüfung verantwortlich durchführen können.</P><P>(3) Ist ein am 31. Dezember 1989 als gemeinnütziges Wohnungsunternehmen oder als Organ der staatlichen Wohnungspolitik anerkanntes Unternehmen als Aktiengesellschaft, Kommanditgesellschaft auf Aktien oder als Gesellschaft mit beschränkter Haftung zur Aufstellung eines Konzernabschlusses und eines Konzernlageberichts nach dem Zweiten Unterabschnitt des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs verpflichtet, so ist der Prüfungsverband, dem das Unternehmen angehört, auch Abschlußprüfer des Konzernabschlusses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001801377",
        "name": "Art 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000200306"
        },
        "body": "<P>(1) Abschlußprüfer nach § 319 Abs. 1 Satz 1 des Handelsgesetzbuchs kann auch eine nach § 131f Abs. 2 der Wirtschaftsprüferordnung bestellte Person sein. Abschlußprüfer nach § 319 Abs. 1 Satz 2 des Handelsgesetzbuchs kann auch eine nach § 131b Abs. 2 der Wirtschaftsprüferordnung bestellte Person sein. Für die Durchführung der Prüfung von Jahresabschlüssen und Lageberichten haben diese Personen die Rechte und Pflichten von Abschlußprüfern.</P><P>(2) Für die Anwendung des § 319 Abs. 2 und 3 des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinien-Gesetzes bleibt eine Mitgliedschaft im Aufsichtsrat des zu prüfenden Unternehmens außer Betracht, wenn sie spätestens mit der Beendigung der ersten Versammlung der Aktionäre oder Gesellschafter der zu prüfenden Gesellschaft, die nach Inkrafttreten des Bilanzrichtlinien-Gesetzes stattfindet, endet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE001900306",
        "name": "Art 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000200306"
        },
        "body": "<P>(1) Hat ein Mutterunternehmen ein Tochterunternehmen schon vor der erstmaligen Anwendung des § 301 des Handelsgesetzbuchs in seinen Konzernabschluß auf Grund gesetzlicher Verpflichtung oder freiwillig nach einer den Grundsätzen ordnungsmäßiger Buchführung entsprechenden Methode einbezogen, so braucht es diese Vorschrift auf dieses Tochterunternehmen nicht anzuwenden. Auf einen noch vorhandenen Unterschiedsbetrag aus der früheren Kapitalkonsolidierung ist § 309 des Handelsgesetzbuchs anzuwenden, soweit das Mutterunternehmen den Unterschiedsbetrag nicht in entsprechender Anwendung des § 301 Abs. 1 Satz 3 des Handelsgesetzbuchs den in den Konzernabschluß übernommenen Vermögensgegenständen und Schulden des Tochterunternehmens zuschreibt oder mit diesen verrechnet.</P><P>(2) Ist ein Mutterunternehmen verpflichtet, § 301 des Handelsgesetzbuchs auf ein schon bisher in seinen Konzernabschluß einbezogenes Tochterunternehmen anzuwenden oder wendet es diese Vorschrift freiwillig an, so kann als Zeitpunkt für die Verrechnung auch der Zeitpunkt der erstmaligen Anwendung dieser Vorschrift gewählt werden.</P><P>(3) Die Absätze 1 und 2 sind entsprechend auf die Behandlung von Beteiligungen an assoziierten Unternehmen nach §§ 311, 312 des Handelsgesetzbuchs anzuwenden.</P><P>(4) Ergibt sich bei der erstmaligen Anwendung der §§ 303, 304, 306 oder 308 des Handelsgesetzbuchs eine Erhöhung oder Verminderung des Ergebnisses, so kann der Unterschiedsbetrag in die Gewinnrücklagen eingestellt oder mit diesen offen verrechnet werden; dieser Betrag ist nicht Bestandteil des Jahresergebnisses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002000306",
        "name": "Art 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000200306"
        },
        "body": "<P>(1) Für eine laufende Pension oder eine Anwartschaft auf eine Pension auf Grund einer unmittelbaren Zusage braucht eine Rückstellung nach § 249 Abs. 1 Satz 1 des Handelsgesetzbuchs nicht gebildet zu werden, wenn der Pensionsberechtigte seinen Rechtsanspruch vor dem 1. Januar 1987 erworben hat oder sich ein vor diesem Zeitpunkt erworbener Rechtsanspruch nach dem 31. Dezember 1986 erhöht. Für eine mittelbare Verpflichtung aus einer Zusage für eine laufende Pension oder eine Anwartschaft auf eine Pension sowie für eine ähnliche unmittelbare oder mittelbare Verpflichtung braucht eine Rückstellung in keinem Fall gebildet zu werden.</P><P>(2) Bei Anwendung des Absatzes 1 müssen Kapitalgesellschaften die in der Bilanz nicht ausgewiesenen Rückstellungen für laufende Pensionen, Anwartschaften auf Pensionen und ähnliche Verpflichtungen jeweils im Anhang und im Konzernanhang in einem Betrag angeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG000300309",
        "name": "Dritter Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz zur\nDurchführung der EG-Richtlinie zur Koordinierung des Rechts der\nHandelsvertreter vom 23. Oktober 1989 (BGBl. I S. 1910)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002100309",
        "name": "Art 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000300309"
        },
        "body": "<P>Auf Handelsvertretervertragsverhältnisse, die vor dem 1. Januar 1990 begründet sind und an diesem Tag noch bestehen, sind die §§ 86, 86a, 87, 87a, 89, 89b, 90a und 92c des Handelsgesetzbuchs in der am 31. Dezember 1989 geltenden Fassung bis zum Ablauf des Jahres 1993 weiterhin anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002102307",
        "name": "Art 29a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000300309"
        },
        "body": "<P>§ 90a Abs. 2 und 3 des Handelsgesetzbuches in der ab dem 1. Juli 1998 geltenden Fassung ist auch auf Ansprüche aus vor dem 1. Juli 1998 begründeten Handelsvertretervertragsverhältnissen anzuwenden, über die noch nicht rechtskräftig entschieden worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG000400309",
        "name": "Vierter Abschnitt",
        "title": "Übergangsvorschriften zum\nBankbilanzrichtlinie-Gesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002200309",
        "name": "Art 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000400309"
        },
        "body": "<P>(1) Die vom Inkrafttreten der Artikel 1 bis 10 des Bankbilanzrichtlinie-Gesetzes vom 30. November 1990 (BGBl. I S. 2570) an geltende Fassung der Vorschriften über den Jahresabschluß, den Lagebericht und deren Prüfung sowie über die Pflicht zur Offenlegung dieser und der dazu gehörenden Unterlagen ist erstmals auf das nach dem 31. Dezember 1992 beginnende Geschäftsjahr anzuwenden.</P><P>(2) Die vom Inkrafttreten der Artikel 1 bis 10 des Bankbilanzrichtlinie-Gesetzes an geltende Fassung der Vorschriften über den Konzernabschluß, den Konzernlagebericht und deren Prüfung sowie über die Pflicht zur Offenlegung dieser und der dazu gehörenden Unterlagen ist erstmals auf das nach dem 31. Dezember 1992 beginnende Geschäftsjahr anzuwenden; dies gilt für Kreditinstitute auch für die erstmalige Anwendung der in Artikel 23 Abs. 2 Satz 1 bezeichneten Vorschriften. Die neuen Vorschriften einschließlich derjenigen über den Jahresabschluß können auf den Konzernabschluß eines früheren Geschäftsjahrs angewendet werden, jedoch nur insgesamt; Artikel 23 Abs. 2 Satz 3 ist entsprechend anzuwenden.</P><P>(3) Auf Geschäftsjahre, die vor dem 1. Januar 1993 beginnen, sind die Vorschriften über den Jahresabschluß, den Lagebericht und deren Prüfung sowie über die Pflicht zur Offenlegung dieser und der dazu gehörenden Unterlagen in der am 1. Januar 1986 geltenden Fassung und die Vorschriften der Verordnung über Formblätter für die Gliederung des Jahresabschlusses von Kreditinstituten in der Fassung der Bekanntmachung vom 14. September 1987 (BGBl. I S. 2169) anzuwenden.</P><P>(4) Auf Geschäftsjahre, die vor dem 1. Januar 1993 beginnen, sind die Vorschriften über den Konzernabschluß, den Konzernlagebericht und deren Prüfung sowie über die Pflicht zur Offenlegung dieser und der dazu gehörenden Unterlagen in der am 31. Dezember 1985 geltenden Fassung anzuwenden, sofern die neuen Vorschriften nicht freiwillig angewendet werden. Werden nach Artikel 23 Abs. 2 die Vorschriften in der am 1. Januar 1986 geltenden Fassung freiwillig angewendet, so gilt Satz 1 mit der Maßgabe, daß diese Vorschriften anzuwenden sind. Sind auf den Konzernabschluß Vorschriften über den Jahresabschluß anzuwenden, ist Absatz 3 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002301377",
        "name": "Art 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000400309"
        },
        "body": "<P>(1) Waren wie Anlagevermögen behandelte Vermögensgegenstände im Jahresabschluß für das am 31. Dezember 1992 endende oder laufende Geschäftsjahr mit einem niedrigeren Wert angesetzt, als er nach § 240 Abs. 3 und 4, §§ 252, 253 Abs. 1 und 2, §§ 254, 255, 279, 280 Abs. 1 und 2 sowie § 340e des Handelsgesetzbuchs zulässig ist, so darf der niedrigere Wertansatz beibehalten werden. § 253 Abs. 2 des Handelsgesetzbuchs ist in diesem Falle mit der Maßgabe anzuwenden, daß der niedrigere Wertansatz um planmäßige Abschreibungen entsprechend der voraussichtlichen Restnutzungsdauer zu vermindern ist.</P><P>(2) Waren nicht wie Anlagevermögen behandelte Vermögensgegenstände im Jahresabschluß für das am 31. Dezember 1992 endende oder laufende Geschäftsjahr mit einem niedrigeren Wert angesetzt, als er nach §§ 252, 253 Abs. 1 und 3, §§ 254, 255 Abs. 1 und 2, §§ 256, 279 Abs. 1 Satz 1, Abs. 2, § 280 Abs. 1 und 2 sowie § 340f Abs. 1 Satz 1 des Handelsgesetzbuchs zulässig ist, so darf der niedrigere Wertansatz insoweit beibehalten werden, als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er aus den Gründen des § 253 Abs. 3, §§ 254, 279 Abs. 2, § 280 Abs. 2 des Handelsgesetzbuchs angesetzt worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um einen niedrigeren Wertansatz im Sinne des § 340f Abs. 1 Satz 1 des Handelsgesetzbuchs handelt.</LA></DD></DL>Nach § 26a Abs. 1 des Gesetzes über das Kreditwesen gebildete Vorsorgen können fortgeführt werden.</P><P>(3) Sind bei der erstmaligen Anwendung des § 340a in Verbindung mit § 268 Abs. 2 des Handelsgesetzbuchs über die Darstellung der Entwicklung der wie Anlagevermögen behandelten Vermögensgegenstände die Anschaffungs- oder Herstellungskosten eines Vermögensgegenstands nicht ohne unverhältnismäßige Kosten oder Verzögerungen feststellbar, so dürfen die Buchwerte dieser Vermögensgegenstände aus dem Jahresabschluß des vorhergehenden Geschäftsjahrs als ursprüngliche Anschaffungs- oder Herstellungskosten übernommen und fortgeführt werden. Satz 1 darf entsprechend auf die Darstellung des Postens \"Aufwendungen für die Ingangsetzung und Erweiterung des Geschäftsbetriebs\" angewendet werden. Die Anwendung der Sätze 1 und 2 ist im Anhang anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG000700307",
        "name": "Fünfter Abschnitt",
        "title": "Übergangsvorschriften zum\nVersicherungsbilanzrichtlinie-Gesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002801377",
        "name": "Art 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000700307"
        },
        "body": "<P>(1) Die vom Inkrafttreten der Artikel 1 bis 5 des Versicherungsbilanzrichtlinie-Gesetzes vom 24. Juni 1994 an geltende Fassung der Vorschriften über den Jahresabschluß, den Lagebericht, den Konzernabschluß, den Konzernlagebericht und deren Prüfung sowie über die Pflicht zur Offenlegung dieser und der dazugehörenden Unterlagen ist erstmals auf das nach dem 31. Dezember 1994 beginnende Geschäftsjahr anzuwenden. In der nach Artikel 1 des Versicherungsbilanzrichtlinie-Gesetzes (§ 330 Abs. 1 in Verbindung mit Abs. 3 und 4 des Handelsgesetzbuchs) zu erlassenden Verordnung kann bestimmt werden, daß der Zeitwert der Grundstücke und Bauten im Anhang erstmals für das nach dem 31. Dezember 1998 beginnende Geschäftsjahr und der Zeitwert für die in § 341b Abs. 1 Satz 2, Abs. 2 des Handelsgesetzbuchs genannten Vermögensgegenstände erstmals für das nach dem 31. Dezember 1996 beginnende Geschäftsjahr anzugeben ist.</P><P>(2) Auf Geschäftsjahre, die vor dem 1. Januar 1995 beginnen, sind die Vorschriften über den Jahresabschluß, den Lagebericht, den Konzernabschluß, den Konzernlagebericht und deren Prüfung sowie über die Pflicht zur Offenlegung dieser und der dazugehörenden Unterlagen in der am 1. Januar 1986 geltenden Fassung und die Vorschriften der Verordnung über die Rechnungslegung von Versicherungsunternehmen vom 11. Juli 1973 (BGBl. I S. 1209), zuletzt geändert durch Verordnung vom 23. Dezember 1986 (BGBl. I 1987 I S. 2), anzuwenden.</P><P>(3) Niederlassungen im Geltungsbereich dieses Gesetzes von Versicherungsunternehmen mit Sitz in einem anderen Mitgliedstaat der Europäischen Gemeinschaft brauchen die Vorschriften über den Jahresabschluß, den Lagebericht und deren Prüfung sowie über die Pflicht zur Offenlegung dieser und der dazugehörenden Unterlagen in der bis zum Inkrafttreten der Artikel 1 bis 5 des Versicherungsbilanzrichtlinie-Gesetzes vom 24. Juni 1994 geltenden Fassung bereits auf Geschäftsjahre, die nach dem 31. Dezember 1993 enden, nicht mehr anzuwenden, wenn sie die Vorschriften über die Pflicht zur Offenlegung des Jahresabschlusses, des Lageberichts, des Konzernabschlusses, des Konzernlageberichts sowie der dazu gehörenden Unterlagen in der vom Inkrafttreten der Artikel 1 bis 5 des Versicherungsbilanzrichtlinie-Gesetzes vom 24. Juni 1994 an geltenden Fassung anwenden.</P><P>(4) § 341b Abs. 2 des Handelsgesetzbuchs in der vom 4. April 2002 an geltenden Fassung ist erstmals auf den Jahres- und Konzernabschluss für das am 30. September 2001 oder später endende Geschäftsjahr anzuwenden. § 341b Abs. 2 des Handelsgesetzbuchs in der am 3. April 2002 geltenden Fassung ist letztmals auf den Jahres- und Konzernabschluss für das vor dem 30. September 2001 endende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002901377",
        "name": "Art 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000700307"
        },
        "body": "<P>(1) Waren wie Anlagevermögen behandelte Vermögensgegenstände im Abschluß für das am 31. Dezember 1994 endende oder laufende Geschäftsjahr mit einem niedrigeren Wert angesetzt, als er nach § 240 Abs. 3 und 4, §§ 252, 253 Abs. 1 und 2, §§ 254, 255, 279, 280 Abs. 1 und 2 sowie §§ 341b bis 341d des Handelsgesetzbuchs zulässig ist, so darf der niedrigere Wertansatz beibehalten werden. § 253 Abs. 2 des Handelsgesetzbuchs ist in diesem Fall mit der Maßgabe anzuwenden, daß der niedrigere Wertansatz um planmäßige Abschreibungen entsprechend der voraussichtlichen Restnutzungsdauer zu vermindern ist.</P><P>(2) Waren nicht wie Anlagevermögen behandelte Vermögensgegenstände im Jahresabschluß für das am 31. Dezember 1994 endende oder laufende Geschäftsjahr mit einem niedrigeren Wert angesetzt, als er nach §§ 252, 253 Abs. 1, 3 und 4, §§ 254, 255 Abs.1 und 2, §§ 256, 279 Abs. 1 Satz 1, Abs. 2, § 280 Abs. 1 und 2 zulässig sowie §§ 341b bis 341d des Handelsgesetzbuchs zulässig ist, so darf der niedrigere Wertansatz insoweit beibehalten werden, als er aus den Gründen des § 253 Abs. 3, §§ 254, 279 Abs. 2, § 280 Abs. 2 des Handelsgesetzbuchs angesetzt worden ist.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG000500307",
        "name": "Sechster Abschnitt",
        "title": "Übergangsvorschriften zum Gesetz zur\nDurchführung der Elften gesellschaftsrechtlichen Richtlinie vom\n22. Juli 1993",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002400307",
        "name": "Art 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000500307"
        },
        "body": "<P>(1) Bei inländischen Zweigniederlassungen von Aktiengesellschaften, Kommanditgesellschaften auf Aktien und Gesellschaften mit beschränkter Haftung mit Sitz im Ausland, die vor dem 1. November 1993 in das Handelsregister eingetragen worden sind, haben die gesetzlichen Vertreter der Gesellschaft die in § 13e Abs. 2 Satz 4 des Handelsgesetzbuchs vorgeschriebenen Angaben bis zum 1. Mai 1994 zur Eintragung in das Handelsregister anzumelden. Die gesetzlichen Vertreter haben innerhalb dieses Zeitraums auch die Anschrift und den Gegenstand der Zweigniederlassung anzumelden, sofern nicht bereits die Anmeldung der Errichtung der Zweigniederlassung diese Angaben enthalten hat.</P><P>(2) Hat eine Aktiengesellschaft, Kommanditgesellschaft auf Aktien oder Gesellschaft mit beschränkter Haftung mit Sitz im Ausland am 1. November 1993 mehrere inländische Zweigniederlassungen oder errichtet sie neben einer oder mehreren bereits bestehenden inländischen Zweigniederlassungen weitere inländische Zweigniederlassungen, so ist § 13e Abs. 5 des Handelsgesetzbuchs sinngemäß anzuwenden.</P><P>(3) Die §§ 289, 325a und 335 des Handelsgesetzbuchs in der ab 1. November 1993 geltenden Fassung sind erstmals auf das nach dem 31. Dezember 1992 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG000600307",
        "name": "Siebenter Abschnitt",
        "title": "Übergangsvorschriften zum\nNachhaftungsbegrenzungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002500307",
        "name": "Art 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000600307"
        },
        "body": "<P>§ 160 des Handelsgesetzbuches in der ab dem 26. März 1994 geltenden Fassung ist auf vor diesem Datum entstandene Verbindlichkeiten anzuwenden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ausscheiden des Gesellschafters oder sein Wechsel in die Rechtsstellung eines Kommanditisten nach dem 26. März 1994 in das Handelsregister eingetragen wird und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbindlichkeiten nicht später als vier Jahre nach der Eintragung fällig werden.</LA></DD> </DL>Auf später fällig werdende Verbindlichkeiten im Sinne des Satzes 1 ist das bisher geltende Recht mit der Maßgabe anwendbar, daß die Verjährungsfrist ein Jahr beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002601307",
        "name": "Art 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000600307"
        },
        "body": "<P>(1) Abweichend von Artikel 35 gilt § 160 Abs. 3 Satz 2 des Handelsgesetzbuches auch für Verbindlichkeiten im Sinne des Artikels 35 Satz 2, wenn diese aus fortbestehenden Arbeitsverhältnissen entstanden sind. Dies gilt auch dann, wenn der Wechsel in der Rechtsstellung des Gesellschafters bereits vor dem 26. März 1994 stattgefunden hat, mit der Maßgabe, daß dieser Wechsel mit dem 26. März 1994 als in das Handelsregister eingetragen gilt.</P><P>(2) Die Enthaftung nach Absatz 1 gilt nicht für Ansprüche auf Arbeitsentgelt, für die der Arbeitnehmer bei Zahlungsunfähigkeit der Gesellschaft keinen Anspruch auf Insolvenzgeld hat. Insoweit bleibt es bei dem bisher anwendbaren Recht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE002701307",
        "name": "Art 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000600307"
        },
        "body": "<P>(1) Die §§ 26 und 28 Abs. 3 des Handelsgesetzbuches in der ab dem 26. März 1994 geltenden Fassung sind auf vor diesem Datum entstandene Verbindlichkeiten anzuwenden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 26. März 1994 der neue Inhaber oder die Gesellschaft eingetragen wird oder die Kundmachung der Übernahme stattfindet und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbindlichkeiten nicht später als vier Jahre nach der Eintragung oder der Kundmachung fällig werden.</LA></DD> </DL>Auf später fällig werdende Verbindlichkeiten im Sinne des Satzes 1 ist das bisher geltende Recht mit der Maßgabe anwendbar, daß die Verjährungsfrist ein Jahr beträgt.</P><P>(2) Abweichend von Absatz 1 gilt § 28 Abs. 3 des Handelsgesetzbuches auch für Verbindlichkeiten im Sinne des Absatzes 1 Satz 2, wenn diese aus fortbestehenden Arbeitsverhältnissen entstanden sind. Dies gilt auch dann, wenn die Gesellschaft bereits vor dem 26. März 1994 ins Handelsregister eingetragen wurde, mit der Maßgabe, daß der 26. März 1994 als Tag der Eintragung gilt.</P><P>(3) Die Enthaftung nach Absatz 2 gilt nicht für Ansprüche auf Arbeitsentgelt, für die der Arbeitnehmer bei Zahlungsunfähigkeit der Gesellschaft keinen Anspruch auf Insolvenzgeld hat. Insoweit bleibt es bei dem bisher anwendbaren Recht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001002377",
        "name": "Achter Abschnitt",
        "title": "Übergangsvorschrift zum Handelsrechtsreformgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE003502377",
        "name": "Art 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001002377"
        },
        "body": "<P>Hat die Änderung der Firma eines Einzelkaufmanns oder einer Personenhandelsgesellschaft ausschließlich die Aufnahme der nach § 19 Abs. 1 des Handelsgesetzbuchs in der ab dem 1. Juli 1998 geltenden Fassung vorgeschriebenen Bezeichnung zum Gegenstand, bedarf diese Änderung nicht der Anmeldung zur Eintragung in das Handelsregister.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005600377",
        "name": "(XXXX) Art 39 bis 41",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001002377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG000900307",
        "name": "Neunter Abschnitt",
        "title": "Übergangsvorschriften zur\nEinführung des Euro",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE003100307",
        "name": "Art 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000900307"
        },
        "body": "<P>(1) Die §§ 244, 284 Abs. 2 Nr. 2, § 292a Abs. 1 Satz 1, § 313 Abs. 1 Nr. 2 und § 340h Abs. 1 Satz 1 und 2 des Handelsgesetzbuchs in der ab 1. Januar 1999 geltenden Fassung sind erstmals auf das nach dem 31. Dezember 1998 endende Geschäftsjahr anzuwenden. Der Jahres- und Konzernabschluß darf auch in Deutscher Mark aufgestellt werden, letztmals für das im Jahre 2001 endende Geschäftsjahr. Sofern der Jahresabschluß und der Konzernabschluß nach Satz 2 in Deutscher Mark aufgestellt werden, sind auch die nach § 284 Abs. 2 Nr. 2, § 292a Abs. 1 Satz 1, § 313 Abs. 1 Nr. 2 sowie § 340h Abs. 1 Satz 1 und 2 vorgeschriebenen Angaben weiterhin in Deutscher Mark zu machen. § 328 Abs. 4 des Handelsgesetzbuchs ist letztmals auf das spätestens am 31. Dezember 1998 endende Geschäftsjahr anzuwenden.</P><P>(2) Werden der Jahresabschluß und der Konzernabschluß in Euro aufgestellt, ist § 265 Abs. 2 des Handelsgesetzbuchs mit der Maßgabe anzuwenden, daß zu jedem Posten der entsprechende Betrag des vorhergehenden Geschäftsjahres in Euro anzugeben ist. Die Umrechnung hat insoweit auch für ein Geschäftsjahr, das vor dem 1. Januar 1999 endet, zu dem vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs zu erfolgen. Satz 2 gilt entsprechend für die Darstellung der Entwicklung der einzelnen Posten des Anlagevermögens und des Postens \"Aufwendungen für die Ingangsetzung und Erweiterung des Geschäftsbetriebs\" in der Bilanz oder im Anhang nach § 268 Abs. 2 des Handelsgesetzbuchs.</P><P>(3) Stellen Unternehmen vor Umstellung ihres gezeichneten Kapitals auf Euro den Jahres- und Konzernabschluß in Euro auf, darf das gezeichnete Kapital in der Vorspalte der Bilanz weiterhin in Deutscher Mark ausgewiesen werden, sofern der sich in Euro ergebende Betrag in der Hauptspalte ausgewiesen wird. Stellen Unternehmen den Jahres- und Konzernabschluß nach Umstellung ihres gezeichneten Kapitals auf Euro in Deutscher Mark auf, darf das gezeichnete Kapital in der Vorspalte in Euro ausgewiesen werden, sofern der sich in Deutscher Mark ergebende Betrag in der Hauptspalte ausgewiesen wird. Statt des Ausweises in der Vorspalte darf das gezeichnete Kapital auch im Anhang angegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE003200307",
        "name": "Art 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000900307"
        },
        "body": "<P>(1) Ausleihungen, Forderungen und Verbindlichkeiten, die auf Währungseinheiten der an der Wirtschafts- und Währungsunion teilnehmenden anderen Mitgliedstaaten oder auf die ECU im Sinne des Artikels 2 der Verordnung (EG) Nr. 1103/97 des Rates vom 17. Juni 1997 (ABl. EG Nr. L 162 S. 1) lauten, sind zum nächsten auf den 31. Dezember 1998 folgenden Stichtag im Jahresabschluß und im Konzernabschluß mit dem vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs umzurechnen und anzusetzen. Erträge, die sich aus der Umrechnung und dem entsprechenden Bilanzansatz ergeben, dürfen auf der Passivseite in einen gesonderten Posten unter der Bezeichnung \"Sonderposten aus der Währungsumstellung auf den Euro\" nach dem Eigenkapital eingestellt werden. Der Posten ist insoweit aufzulösen, als die Ausleihungen, Forderungen und Verbindlichkeiten, für die er gebildet worden ist, aus dem Vermögen des Unternehmens ausscheiden, spätestens jedoch am Schluß des fünften nach dem 31. Dezember 1998 endenden Geschäftsjahres.</P><P>(2) In den Sonderposten gemäß Absatz 1 Satz 2 dürfen auch Erträge eingestellt werden, die sich aus der Aktivierung von Vermögensgegenständen aufgrund der unwiderruflichen Festlegung der Wechselkurse ergeben. Absatz 1 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE003300307",
        "name": "Art 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000900307"
        },
        "body": "<P>(1) Die Aufwendungen für die Währungsumstellung auf den Euro dürfen als Bilanzierungshilfe aktiviert werden, soweit es sich um selbstgeschaffene immaterielle Vermögensgegenstände des Anlagevermögens handelt. Der Posten ist in der Bilanz unter der Bezeichnung \"Aufwendungen für die Währungsumstellung auf den Euro\" vor dem Anlagevermögen auszuweisen. Die als Bilanzierungshilfe ausgewiesenen Beträge sind in jedem folgenden Geschäftsjahr zu mindestens einem Viertel durch Abschreibung zu tilgen. Im Jahresabschluß von Kapitalgesellschaften ist der Posten im Anhang zu erläutern. Werden solche Aufwendungen in der Bilanz von Kapitalgesellschaften ausgewiesen, so dürfen Gewinne nur ausgeschüttet werden, wenn die nach der Ausschüttung verbleibenden jederzeit auflösbaren Gewinnrücklagen zuzüglich eines Gewinnvortrags und abzüglich eines Verlustvortrags dem angesetzten Betrag mindestens entsprechen.</P><P>(2) Absatz 1 ist erstmals auf das nach dem 31. Dezember 1997 endende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE003402301",
        "name": "Art 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000900307"
        },
        "body": "<P>(1) Anmeldungen zur Eintragung in das Handelsregister, die nur die Ersetzung von auf Deutsche Mark lautenden Beträgen durch den zu dem vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs ermittelten Betrag in Euro zum Gegenstand haben, bedürfen nicht der in § 12 des Handelsgesetzbuchs vorgeschriebenen Form. Entsprechende Eintragungen werden abweichend von § 10 des Handelsgesetzbuchs nicht bekannt gemacht.</P><P>(2) Für die Anmeldung der Erhöhung des Grund- oder Stammkapitals aus Gesellschaftsmitteln oder der Herabsetzung des Kapitals auf den nächsthöheren oder nächstniedrigeren Betrag, mit dem die Nennbeträge der Aktien auf volle Euro oder die Nennbeträge der Geschäftsanteile auf einen durch zehn teilbaren Betrag in Euro gestellt werden können, zum Handelsregister ist die Hälfte des sich aus § 105 Absatz 1 Nummer 3 oder 4 des Gerichts- und Notarkostengesetzes ergebenden Wertes als Geschäftswert zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG000800307",
        "name": "Zehnter Abschnitt",
        "title": "Übergangsvorschriften zum Gesetz zur\nKontrolle und Transparenz im Unternehmensbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE003000307",
        "name": "Art 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG000800307"
        },
        "body": "<P>(1) Die §§ 285, 289, 297, 315, 317, 321, 322, 340a und 341k des Handelsgesetzbuchs in der Fassung des Gesetzes zur Kontrolle und Transparenz im Unternehmensbereich sind spätestens auf das nach dem 31. Dezember 1998 beginnende Geschäftsjahr anzuwenden. § 323 des Handelsgesetzbuchs in der Fassung des in Satz 1 genannten Gesetzes ist erstmals auf die Prüfung des Abschlusses für das nach dem 31. Dezember 1998 beginnende Geschäftsjahr anzuwenden.</P><P>(2) § 319 des Handelsgesetzbuchs in der Fassung des in Absatz 1 Satz 1 genannten Gesetzes ist erstmals auf das nach dem 31. Dezember 2001 beginnende Geschäftsjahr anzuwenden.</P><P>(3) Sind die neuen Vorschriften nach den Absätzen 1 und 2 auf ein früheres Geschäftsjahr nicht anzuwenden und werden die neuen Vorschriften nach Absatz 1 Satz 1 nicht freiwillig angewendet, so ist für das Geschäftsjahr die am 30. April 1998 geltende Fassung der geänderten Vorschriften anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001100307",
        "name": "Elfter Abschnitt",
        "title": "Übergangsvorschriften zum Gesetz zur\nVerlängerung der steuerlichen und handelsrechtlichen Aufbewahrungsfristen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE003900307",
        "name": "Art 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001100307"
        },
        "body": "<P>§ 257 Abs. 4 des Handelsgesetzbuchs in der Fassung des Artikels 4 des Gesetzes vom 19. Dezember 1998 (BGBl. I S 3816) gilt erstmals für Unterlagen, deren Aufbewahrungsfrist nach § 257 Abs. 4 des Handelsgesetzbuchs in der bis zum 23. Dezember 1998 geltenden Fassung noch nicht abgelaufen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001110305",
        "name": "Zwölfter Abschnitt",
        "title": "Übergangsvorschriften zum\nKapitalgesellschaften- und Co-Richtlinie-Gesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004000305",
        "name": "Art 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001110305"
        },
        "body": "<P>(1) Die Bestimmungen des zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs in der vom 9. März 2000 an geltenden Fassung sind von offenen Handelsgesellschaften und Kommanditgesellschaften im Sinne des § 264a des Handelsgesetzbuchs erstmals auf Jahresabschlüsse und Lageberichte sowie auf Konzernabschlüsse und Konzernlageberichte für das nach dem 31. Dezember 1999 beginnende Geschäftsjahr anzuwenden; sie können auf ein früheres Geschäftsjahr angewendet werden, jedoch nur insgesamt. § 264 Abs. 4, §§ 267, 292a Abs. 1, § 313 Abs. 2 Nr. 4 Satz 2, § 314 Abs. 1 Nr. 6 Buchstabe a Satz 1, § 325 Abs. 1 Satz 1, Abs. 3 Satz 1, § 326 Satz 1, §§ 335a, 335b, 339 Abs. 1 Satz 1, Abs. 2, §§ 340o und 341o des Handelsgesetzbuchs in der vom 9. März 2000 an geltenden Fassung sind vorbehaltlich des Satzes 1 erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 1998 beginnende Geschäftsjahr anzuwenden. § 335 des Handelsgesetzbuchs in der bis zum 8. März 2000 geltenden Fassung ist letztmals zur Durchsetzung der in Satz 1 dieser Vorschrift bezeichneten Pflichten anzuwenden, soweit sie ein Geschäftsjahr betreffen, das vor dem 1. Januar 1999 begonnen hat.</P><P>(2) Waren Vermögensgegenstände des Anlagevermögens im Jahresabschluss für das am 31. Dezember 1999 endende oder laufende Geschäftsjahr mit einem niedrigeren Wert angesetzt, als nach § 240 Abs. 3 und 4, §§ 252, 253 Abs. 1, 2 und 4, §§ 254, 255, 279 und 280 Abs. 1 und 2 des Handelsgesetzbuchs zulässig ist, so darf der niedrigere Wertansatz beibehalten werden. § 253 Abs. 2 des Handelsgesetzbuchs ist in diesen Fällen mit der Maßgabe anzuwenden, dass der niedrigere Wertansatz um planmäßige Abschreibungen entsprechend der voraussichtlichen Restnutzungsdauer zu vermindern ist.</P><P>(3) Waren Vermögensgegenstände des Umlaufvermögens im Jahresabschluss für das am 31. Dezember 1999 endende oder laufende Geschäftsjahr mit einem niedrigeren Wert angesetzt, als er nach § 252, 253 Abs. 1, 3 und 4, §§ 254, 255 Abs. 1 und 2, §§ 256, 279 Abs. 1 Satz 1, Abs. 2, § 280 Abs. 1 und 2 des Handelsgesetzbuchs zulässig ist, so darf der niedrigere Wertansatz insoweit beibehalten werden, als er aus den Gründen des § 253 Abs. 3, §§ 254, 279 Abs. 2, § 280 Abs. 2 des Handelsgesetzbuchs angesetzt worden ist.</P><P>(4) Ändern sich bei der erstmaligen Anwendung der durch die Artikel 1 und 5 des Kapitalgesellschaften- und Co-Richtlinie-Gesetzes geänderten Vorschriften auf eine Personenhandelsgesellschaft im Sinne des § 264a des Handelsgesetzbuchs die bisherige Form der Darstellung oder die bisher angewandten Bewertungsmethoden, so sind § 252 Abs. 1 Nr. 6, § 265 Abs. 1, § 284 Abs. 2 Nr. 3 des Handelsgesetzbuchs bei der erstmaligen Aufstellung eines Jahresabschlusses nach den geänderten Vorschriften nicht anzuwenden. Außerdem brauchen die Vorjahreszahlen bei der erstmaligen Anwendung nicht angegeben zu werden.</P><P>(5) Sind bei der erstmaligen Anwendung des § 268 Abs. 2 des Handelsgesetzbuchs über die Darstellung der Entwicklung des Anlagevermögens die Anschaffungs- oder Herstellungskosten eines Vermögensgegenstandes des Anlagevermögens nicht ohne unverhältnismäßige Kosten oder Verzögerungen feststellbar, so dürfen die Buchwerte dieser Vermögensgegenstände aus dem Jahresabschluss des vorhergehenden Geschäftsjahrs als ursprüngliche Anschaffungs- oder Herstellungskosten übernommen und fortgeführt werden. Satz 1 darf entsprechend auf die Darstellung des Postens \"Aufwendungen für die Ingangsetzung und Erweiterung des Geschäftsbetriebs\" angewendet werden. Die Anwendung der Sätze 1 und 2 ist im Anhang anzugeben. Die Sätze 1 und 2 sind nicht anzuwenden, soweit aus Gründen des Steuerrechts die Anschaffungs- oder Herstellungskosten ermittelt werden müssen.</P><P>(6) Personenhandelsgesellschaften im Sinne des § 264a des Handelsgesetzbuchs haben bei Anwendung des Artikels 28 Abs. 1 die in Artikel 28 Abs. 2 vorgeschriebenen Angaben erstmals für das nach dem 31. Dezember 1999 beginnende Geschäftsjahr zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001120305",
        "name": "Dreizehnter Abschnitt",
        "title": "Übergangsvorschrift zur\nAnpassung der Abgrenzungsmerkmale für größenabhängige Befreiungen\nbei der Aufteilung des Konzernabschlusses nach den §§ 290 bis\n293 des Handelsgesetzbuchs",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004100305",
        "name": "Art 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001120305"
        },
        "body": "<P>§ 293 Abs. 1 des Handelsgesetzbuchs ist für Geschäftsjahre, die nach dem 31. Dezember 1998 beginnen und die spätestens am 31. Dezember 1999 enden, mit folgenden Maßgaben anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Nummer 1 treten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Buchstabe a an die Stelle des Geldbetrages \"32.270.000 Deutsche Mark\" der Geldbetrag von \"80.670.000 Deutsche Mark\",</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Buchstabe b an die Stelle des Geldbetrages \"64.540.000 Deutsche Mark\" der Geldbetrag von \"161.330.000 Deutsche Mark\" und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Buchstabe c an die Stelle der Arbeitnehmerzahl \"250\" die Arbeitnehmerzahl \"500\",</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Nummer 2 treten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Buchstabe an die Stelle des Geldbetrages \"26.890.000 Deutsche Mark\" der Geldbetrag von \"67.230.000 Deutsche Mark\",</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Buchstabe b an die Stelle des Geldbetrages \"53.780.000 Deutsche Mark\" der Geldbetrag von \"134.460.000 Deutsche Mark\" und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Buchstabe c an die Stelle der Arbeitnehmerzahl \"250\" die Arbeitnehmerzahl \"500\".</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001400311",
        "name": "Vierzehnter Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz\nzur Änderung von Vorschriften über die Tätigkeit der Wirtschaftsprüfer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004202377",
        "name": "Art 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001400311"
        },
        "body": "<P>§ 319 Abs. 2 Satz 2 Nr. 2 und Abs. 3 Nr. 7 des Handelsgesetzbuchs in der am 1. Januar 2001 geltenden Fassung sind für die Prüfung einer Aktiengesellschaft, die Aktien mit amtlicher Notierung ausgegeben hat, erstmals auf die Prüfung des Abschlusses für das nach dem 31. Dezember 2002 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001500377",
        "name": "Fünfzehnter Abschnitt",
        "title": "Übergangsvorschriften\nzum Euro-Bilanzgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004400377",
        "name": "Art 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001500377"
        },
        "body": "<P>(1) § 323 Abs. 2 und § 340k Abs. 4 des Handelsgesetzbuchs in der vom 1. Januar 2002 an geltenden Fassung sind erstmals auf die Prüfung des Abschlusses für ein nach dem 31. Dezember 2001 endendes Geschäftsjahr anzuwenden. § 323 Abs. 2 und § 340k Abs. 4 des Handelsgesetzbuchs in der bis zum 31. Dezember 2001 geltenden Fassung sind letztmals auf die Prüfung des Abschlusses für ein spätestens am 31. Dezember 2001 endendes Geschäftsjahr anzuwenden.</P><P>(2) § 325a Abs. 1 Satz 3 bis 5, § 340l Abs. 2 Satz 3 und 4, Abs. 4 des Handelsgesetzbuchs in der am 15. Dezember 2001 geltenden Fassung sind erstmals auf die Offenlegung des Jahres- und Konzernabschlusses, des Lageberichts und Konzernlageberichts sowie der dazugehörenden Unterlagen für das am 31. Dezember 2000 oder später endende Geschäftsjahr anzuwenden. § 325a Abs. 1 Satz 3 und 4, § 340l Abs. 2 Satz 3 und 4, Abs. 4 des Handelsgesetzbuchs in der am 14. Dezember 2001 geltenden Fassung sind letztmals auf die Offenlegung des Jahres- und Konzernabschlusses, des Lageberichts und Konzernlageberichts sowie der dazugehörenden Unterlagen für das vor dem 31. Dezember 2000 endende Geschäftsjahr anzuwenden. Sofern die Offenlegung des Jahres- und Konzernabschlusses, des Lageberichts und Konzernlageberichts sowie der dazugehörenden Unterlagen eines Geschäftsjahres, das vor dem 31. Dezember 2000 endet, bisher nicht erfolgt ist und das Unternehmen diesen Umstand nicht zu vertreten hat, können auf die Offenlegung die Vorschriften des Satzes 1 angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001600377",
        "name": "Sechzehnter Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz\nüber elektronische Register und Justizkosten für Telekommunikation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004500377",
        "name": "Art 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001600377"
        },
        "body": "<P>Bei nach § 33 des Handelsgesetzbuchs eingetragenen juristischen Personen, Offenen Handelsgesellschaften und Kommanditgesellschaften muss die Anmeldung und Eintragung einer dem gesetzlichen Regelfall entsprechenden Vertretungsmacht der persönlich haftenden Gesellschafter, des Vorstandes und der Liquidatoren erst erfolgen, wenn eine vom gesetzlichen Regelfall abweichende Bestimmung des Gesellschaftsvertrages oder der Satzung über die Vertretungsmacht angemeldet und eingetragen wird oder wenn erstmals die Liquidatoren zur Eintragung angemeldet und eingetragen werden. Das Registergericht kann die Eintragung einer dem gesetzlichen Regelfall entsprechenden Vertretungsmacht auch von Amts wegen vornehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001700377",
        "name": "Siebzehnter Abschnitt",
        "title": "Übergangsvorschriften zum\nAltfahrzeug-Gesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004600377",
        "name": "Art 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001700377"
        },
        "body": "<P>(1) Für Verpflichtungen zur Rücknahme und Verwertung von Altfahrzeugen nach den §§ 3 bis 5 der Altfahrzeug-Verordnung in der Fassung der Bekanntmachung vom 21. Juni 2002 (BGBl. I S. 2214) sind Rückstellungen hinsichtlich der bis zum jeweiligen Abschlussstichtag in Verkehr gebrachten Fahrzeuge erstmals im Jahresabschluss für das nach dem 26. April 2002 endende Geschäftsjahr zu bilden.</P><P>(2) Soweit sich die in Absatz 1 genannten Verpflichtungen auf Fahrzeuge beziehen, die vor dem 1. Juli 2002 in Verkehr gebracht wurden, darf als Bilanzierungshilfe jeweils der Unterschiedsbetrag zwischen den hierfür nach Absatz 1 anzusetzenden Rückstellungen und dem Rückstellungsbetrag aktiviert werden, der sich bei Ansammlung dieser Rückstellungen in gleichmäßig bemessenen Jahresraten ergäbe. Dabei ist ein Ansammlungszeitraum zugrunde zu legen, der mit dem in Absatz 1 bezeichneten Geschäftsjahr beginnt und mit dem letzten vor dem 1. Januar 2007 endenden Geschäftsjahr endet. Der Posten ist in der Bilanz unter der Bezeichnung \"Ausgleichsbetrag nach dem Altfahrzeug-Gesetz\" vor dem Anlagevermögen auszuweisen. Artikel 44 Abs. 1 Satz 4 und 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001800377",
        "name": "Achtzehnter Abschnitt",
        "title": "Übergangsvorschriften zum\nTransparenz- und Publizitätsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004601377",
        "name": "Art 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001800377"
        },
        "body": "<P>(1) Die vom Inkrafttreten des Artikels 2 des Transparenz- und Publizitätsgesetzes an geltende Fassung des § 285 Nr. 9, § 286 Abs. 3, § 291 Abs. 3, § 297 Abs. 1 Satz 2, § 298 Abs. 1, § 299 Abs. 1, § 301 Abs. 1, der §§ 304, 308, 313 Abs. 3, des § 314 Abs. 1 Nr. 6 sowie des § 341j Abs. 2 des Handelsgesetzbuchs ist erstmals auf das nach dem 31. Dezember 2002 beginnende Geschäftsjahr anzuwenden. Die Vorschriften können auf ein früheres Geschäftsjahr angewendet werden. Die vom Inkrafttreten des Artikels 2 des Transparenz- und Publizitätsgesetzes an geltende Fassung des § 285 Nr. 16, § 314 Abs. 1 Nr. 8, Abs. 2, § 316 Abs. 2 Satz 2, § 317 Abs. 4, § 321 Abs. 1 Satz 3, Abs. 2, § 325 Abs. 1 Satz 1, Abs. 3 Satz 1 und 2 sowie des § 341 Abs. 4 Satz 2 des Handelsgesetzbuchs ist erstmals auf das nach dem 31. Dezember 2001 beginnende Geschäftsjahr anzuwenden.</P><P>(2) Ergibt sich bei der erstmaligen Anwendung der in Absatz 1 genannten Bestimmungen eine Erhöhung oder Verminderung des Ergebnisses, so ist der Unterschiedsbetrag in die Gewinnrücklagen einzustellen oder offen mit diesen zu verrechnen; dieser Betrag ist nicht Bestandteil des Jahresergebnisses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG001900377",
        "name": "Neunzehnter Abschnitt",
        "title": "Übergangsvorschriften zum\nWirtschaftsprüfungsexamens-Reformgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004700377",
        "name": "Art 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG001900377"
        },
        "body": "<P>(1) Die regelmäßige Verjährungsfrist nach § 195 des Bürgerlichen Gesetzbuchs findet auf die am 1. Januar 2004 bestehenden und noch nicht verjährten Ansprüche nach § 323 des Handelsgesetzbuchs Anwendung.</P><P>(2) Die regelmäßige Verjährungsfrist nach § 195 des Bürgerlichen Gesetzbuchs wird vom 1. Januar 2004 an berechnet. Läuft jedoch die verjährungsfrist nach dem bis zum 31. Dezember 2003 geltenden § 323 Abs. 5 des Handelsgesetzbuchs früher als die Verjährungsfrist nach § 195 des Bürgerlichen Gesetzbuchs ab, so ist die Verjährung mit Ablauf der in § 323 Abs. 5 des Handelsgesetzbuchs in der bis zum 31. Dezember 2003 geltenden Fassung bestimmten Verjährungsfrist vollendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002100377",
        "name": "Zwanzigster Abschnitt",
        "title": "Übergangsvorschriften zum\nBilanzkontrollgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005000377",
        "name": "Art 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002100377"
        },
        "body": "<P>(1) Die Bestimmungen des Sechsten Abschnitts des Dritten Buchs des Handelsgesetzbuchs in der Fassung des Bilanzkontrollgesetzes vom 15. Dezember 2004 finden erstmals auf Abschlüsse des Geschäftsjahres Anwendung, das am 31. Dezember 2004 oder später endet. Prüfungen durch eine anerkannte Prüfstelle im Sinne von § 342b Abs. 1 des Handelsgesetzbuchs finden frühestens ab dem 1. Juli 2005 statt.</P><P>(2) In dem ersten nach Anerkennung einer Prüfstelle gemäß § 342d des Handelsgesetzbuchs aufzustellenden Wirtschaftsplan sind auch die Kosten zu berücksichtigen, die zur Errichtung der Prüfstelle erforderlich waren, auch wenn sie bereits vor Anerkennung der Prüfstelle entstanden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002000377",
        "name": "Einundzwanzigster Abschnitt",
        "title": "Übergangsvorschriften zur Verordnung (EG) Nr. 1606/2002 sowie zum\nBilanzrechtsreformgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004800377",
        "name": "Art 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002000377"
        },
        "body": "<P>Auf Gesellschaften, von denen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">lediglich Schuldtitel zum Handel in einem geregelten Markt eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum im Sinne des Artikels 1 Nr. 13 der Richtlinie 93/22/EWG des Rates vom 10. Mai 1993 über Wertpapierdienstleistungen (ABl. EG Nr. L 141 S. 27), die zuletzt durch die Richtlinie 2002/87/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2002 (ABl. EU 2003 Nr. L 35 S. 1) geändert worden ist, zugelassen sind, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertpapiere zum öffentlichen Handel in einem Drittstaat zugelassen sind und die zu diesem Zweck seit dem Geschäftsjahr, das vor dem 11. September 2002 begann, international anerkannte Rechnungslegungsstandards anwenden,</LA></DD> </DL>findet Artikel 4 der Verordnung (EG) Nr. 1606/2002 des Europäischen Parlaments und des Rates vom 19. Juli 2002 betreffend die Anwendung internationaler Rechnungslegungsstandards (ABl. EG Nr. L 243 S. 1) in der jeweils geltenden Fassung erst von dem Geschäftsjahr an Anwendung, das nach dem 31. Dezember 2006 beginnt. Drittstaat im Sinne des Satzes 1 Nr. 2 ist ein Staat, der weder Mitgliedstaat der Europäischen Union noch Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE004900377",
        "name": "Art 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002000377"
        },
        "body": "<P>(1) § 267 Abs. 1 und 2, § 293 Abs. 1 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2003 beginnende Geschäftsjahr anzuwenden.</P><P>(2) § 285 Satz 1 Nr. 18, 19, Satz 2 bis 6, §§ 286 bis 288, 289 Abs. 2 Nr. 2, § 314 Abs. 1 Nr. 10, 11, § 315 Abs. 2 Nr. 2, §§ 327, 336, 338, 340a Abs. 2, § 341a Abs. 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2003 beginnende Geschäftsjahr anzuwenden. Im Lagebericht und im Konzernlagebericht ist für Geschäftsjahre, die nach dem 31. Dezember 2003 beginnen und die spätestens am 31. Dezember 2004 enden, auch auf die voraussichtliche Entwicklung der Kapitalgesellschaft und des Konzerns einzugehen.</P><P>(3) Die §§ 257, 285 Satz 1 Nr. 17, § 289 Abs. 1, 3, § 291 Abs. 3, § 294 Abs. 3 Satz 1, § 297 Abs. 1, § 298 Abs. 3, § 313 Abs. 2 Nr. 1, § 314 Abs. 1 Nr. 9, § 315 Abs. 1, § 315a Abs. 1 und 3, § 317 Abs. 2, §§ 321, 321a, 322, 324a, 325, 328, 339, 340a Abs. 1, §§ 340i, 340j, 340l Abs. 5, § 341j Abs. 1, § 341l Abs. 4 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes finden erstmals auf das nach dem 31. Dezember 2004 beginnende Geschäftsjahr Anwendung. § 315a Abs. 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes findet erstmals auf das nach dem 31. Dezember 2006 beginnende Geschäftsjahr Anwendung. § 318 Abs. 3 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes ist erstmals anzuwenden auf Ersetzungsverfahren, die nach dem 31. Dezember 2004 beantragt werden. Die bis zum 9. Dezember 2004 geltenden Fassungen der §§ 257, 289 Abs. 1, § 291 Abs. 3, §§ 292a, 294 Abs. 3 Satz 1, §§ 295, 297 Abs. 1, § 298 Abs. 3, § 313 Abs. 2 Nr. 1, § 315 Abs. 1, § 317 Abs. 2, §§ 321, 322, 325, 328, 339, 340a Abs. 1, §§ 340i, 340j, 341j Abs. 1 des Handelsgesetzbuchs sind letztmals auf das vor dem 1. Januar 2005 beginnende Geschäftsjahr anzuwenden. § 292a des Handelsgesetzbuchs gilt entsprechend für nach dem 31. Dezember 2002 und vor dem 1. Januar 2005 beginnende Geschäftsjahre auch für Mutterunternehmen, die keinen organisierten Markt im Sinne des § 2 Abs. 5 des Wertpapierhandelsgesetzes in Anspruch nehmen.</P><P>(4) Die §§ 319 und 319a des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes finden vorbehaltlich der Sätze 3, 4 und 6 erstmals auf alle gesetzlich vorgeschriebenen Abschlussprüfungen für das nach dem 31. Dezember 2004 beginnende Geschäftsjahr Anwendung. Die bis zum 9. Dezember 2004 geltende Fassung des § 319 des Handelsgesetzbuchs ist letztmals auf alle gesetzlich vorgeschriebenen Abschlussprüfungen für das vor dem 1. Januar 2005 beginnende Geschäftsjahr anzuwenden. § 319 Abs. 1 Satz 3 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes ist auf alle gesetzlich vorgeschriebenen Abschlussprüfungen mit Ausnahme der Prüfung einer Aktiengesellschaft, die Aktien mit amtlicher Notierung ausgegeben hat, erstmals für das nach dem 31. Dezember 2005 beginnende Geschäftsjahr anzuwenden. § 319a Abs. 1 Satz 1 Nr. 1, 4 und Satz 4 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes ist erstmals auf Abschlussprüfungen für das nach dem 31. Dezember 2006 beginnende Geschäftsjahr anzuwenden. Auf Abschlussprüfungen für vor dem 1. Januar 2007 beginnende Geschäftsjahre findet § 319 Abs. 3 Nr. 6 des Handelsgesetzbuchs in der bis zum 9. Dezember 2004 geltenden Fassung Anwendung. § 319 Abs. 3 Satz 1 Nr. 3 und § 319a Abs. 1 Satz 1 Nr. 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes sind auf Abschlussprüfungen für vor dem 1. Januar 2006 beginnende Geschäftsjahre nicht anzuwenden, wenn der Auftrag zur Erbringung der dort genannten Leistungen vor dem 29. Oktober 2004 erteilt worden ist und die Tätigkeit nach der bis zum 9. Dezember 2004 geltenden Fassung des Handelsgesetzbuchs zulässig war.</P><P>(5) Erfüllt ein Mutterunternehmen (§ 290 des Handelsgesetzbuchs) die Voraussetzungen des Artikels 57 Satz 1 Nr. 1 dieses Gesetzes, so ist die bis zum 9. Dezember 2004 geltende Fassung des § 297 Abs. 1 des Handelsgesetzbuchs abweichend von Absatz 3 Satz 4 letztmals auf das vor dem 1. Januar 2007 beginnende Geschäftsjahr anzuwenden; dies gilt nicht, wenn ein Konzernabschluss nach § 315a Abs. 3 des Handelsgesetzbuchs aufgestellt wird. In den Fällen des Artikels 57 Satz 1 dürfen die in dieser Vorschrift bezeichneten Rechnungslegungsstandards nach Maßgabe des § 292a des Handelsgesetzbuchs in der bis zum 9. Dezember 2004 geltenden Fassung noch auf Geschäftsjahre angewendet werden, die vor dem 1. Januar 2007 beginnen.</P><P>(6) Soweit § 292a des Handelsgesetzbuchs in der bis zum 9. Dezember 2004 geltenden Fassung nach Absatz 3 Satz 4 oder 5 oder nach Absatz 5 Satz 2 weiterhin Anwendung findet, ist auch § 331 Nr. 3 des Handelsgesetzbuchs in der bis zum 9. Dezember 2004 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002200310",
        "name": "Zweiundzwanzigster Abschnitt",
        "title": "Übergangsvorschriften zum Vorstandsvergütungs-Offenlegungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005101377",
        "name": "Art 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002200310"
        },
        "body": "<P>§ 285 Satz 1 Nr. 9 Buchstabe a, § 286 Abs. 4, 5, § 289 Abs. 2 Nr. 5, § 314 Abs. 1 Nr. 6 Buchstabe a, Abs. 2 Satz 2, § 315 Abs. 2 Nr. 4, § 334 Abs. 3, § 340n Abs. 3 und § 341n Abs. 3 des Handelsgesetzbuchs in der Fassung des Gesetzes vom 3. August 2005 (BGBl. I S. 2267) sowie § 315a Abs. 1 und § 325 Abs. 2a des Handelsgesetzbuchs in der Fassung des Artikels 145 des Gesetzes vom 19. April 2006 (BGBl. I S. 866) sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2005 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 genannten Bestimmungen sind auch auf Gesellschaften im Sinne des Artikels 57 Satz 1 Nr. 2 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002300377",
        "name": "Dreiundzwanzigster Abschnitt",
        "title": "Übergangsvorschriften zum\nÜbernahmerichtlinie-Umsetzungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005200377",
        "name": "Art 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002300377"
        },
        "body": "<P>§ 289 Abs. 4, § 315 Abs. 4, § 334 Abs. 1 Nr. 3 und 4, § 340n Abs. 1 Nr. 3 und 4 sowie § 341n Abs. 1 Nr. 3 und 4 in der Fassung des Übernahmerichtlinie-Umsetzungsgesetzes sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2005 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002400377",
        "name": "Vierundzwanzigster Abschnitt",
        "title": "Übergangsvorschriften zum Gesetz \nüber elektronische Handelsregister und Genossenschaftsregister sowie das \nUnternehmensregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005303123",
        "name": "Art 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002400377"
        },
        "body": "<P>(1) (weggefallen)</P><P>(2) (weggefallen)</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) § 264 Abs. 3, § 264b Nr. 3, § 287 Satz 3, § 290 Abs. 1, § 313 Abs. 4 Satz 3, die §§ 325, 325a, 327a und 328 Abs. 2, die §§ 329, 334, 335, 335b, 339, 340l, 340n, 340o, 341i Abs. 3 Satz 1, die §§ 341a, 341l, 341n, 341o und 341p des Handelsgesetzbuchs in der Fassung des Gesetzes über elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister sind erstmals auf Jahres- und Konzernabschlüsse sowie Lageberichte und Konzernlageberichte für das nach dem 31. Dezember 2005 beginnende Geschäftsjahr anzuwenden. § 264 Abs. 3, § 264b Nr. 3 und 4, § 287 Satz 3, § 290 Abs. 1, § 313 Abs. 4 Satz 3, die §§ 325, 325a, 327 und 328 Abs. 2, die §§ 329, 334, 335, 335a, 335b, 339, 340l, 340n, 340o, 341a, 341i Abs. 3 Satz 1, die §§ 341l, 341n, 341o und § 341p des Handelsgesetzbuchs in der bis zum Inkrafttreten des Gesetzes über elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister am 1. Januar 2007 geltenden Fassung sind letztmals auf Jahres- und Konzernabschlüsse für das vor dem 1. Januar 2006 beginnende Geschäftsjahr anzuwenden. Jahres- und Konzernabschlussunterlagen nach Satz 2, die ab dem 1. Januar 2007 beim Betreiber des Bundesanzeigers eingereicht werden, leitet dieser an das bis dahin zuständige Amtsgericht weiter, das nach den bis zum 31. Dezember 2006 geltenden Bestimmungen verfährt. In den Fällen des Satzes 3 werden die Jahres- und Konzernabschlussunterlagen sowie Lageberichte und Konzernlageberichte nach § 325 Abs. 2 oder Abs. 3 sowie die Hinweisbekanntmachung nach § 325 Abs. 1 Satz 2 des Handelsgesetzbuchs, jeweils in der bis zum Inkrafttreten des Gesetzes über elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister am 1. Januar 2007 geltenden Fassung, im Bundesanzeiger bekannt gemacht.</P><P>(6) (weggefallen)</P><P>(7) (weggefallen)</P><P>(8) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002500377",
        "name": "Fünfundzwanzigster Abschnitt",
        "title": "Übergangsvorschriften zum\nTransparenzrichtlinie-Umsetzungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005400377",
        "name": "Art 62",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002500377"
        },
        "body": "<P>§ 264 Abs. 2 Satz 3, § 289 Abs. 1 Satz 5, § 297 Abs. 2 Satz 4, § 315 Abs. 1 Satz 6, § 315a Abs. 1, § 325 Abs. 2a Satz 3, § 331 Nr. 3 und 3a, § 340a Abs. 3, § 340i Abs. 4 sowie § 342b Abs. 2 Satz 1 des Handelsgesetzbuchs in der Fassung des Transparenzrichtlinie-Umsetzungsgesetzes sind erstmals auf Jahres- und Konzernabschlüsse sowie Lageberichte und Konzernlageberichte und Halbjahresfinanzberichte sowie Zwischenabschlüsse und Konzernzwischenabschlüsse für das nach dem 31. Dezember 2006 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002600377",
        "name": "Sechsundzwanzigster Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz zur Reform des Versicherungsvertragsrechts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005500377",
        "name": "Art 63",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002600377"
        },
        "body": "<P>Der Zehnte Abschnitt des Fünften Buchs und § 905 des Handelsgesetzbuchs sind auf Versicherungsverhältnisse, die bis zum Inkrafttreten des Versicherungsvertragsgesetzes vom 23. November 2007 (BGBl. I S. 2631) am 1. Januar 2008 entstanden sind, bis zum 31. Dezember 2008 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002601140",
        "name": "Siebenundzwanzigster Abschnitt",
        "title": "Übergangsvorschrift zum Risikobegrenzungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005501140",
        "name": "Art 64",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002601140"
        },
        "body": "<P>§ 354a des Handelsgesetzbuchs ist in seiner seit dem 19. August 2008 geltenden Fassung nur auf Vereinbarungen anzuwenden, die nach 18. August 2008 geschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002701140",
        "name": "Achtundzwanzigster Abschnitt",
        "title": "Übergangsvorschriften zum Gesetz zur Modernisierung des GmbH-Rechts und zur Bekämpfung von Missbräuchen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005701140",
        "name": "Art 65",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002701140"
        },
        "body": "<P>Die Pflicht, die inländische Geschäftsanschrift bei dem Gericht nach den §§ 13, 13d, 13e, 29 und 106 des Handelsgesetzbuchs in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung zur Eintragung in das Handelsregister anzumelden, gilt auch für diejenigen, die zu diesem Zeitpunkt bereits in das Handelsregister eingetragen sind, es sei denn, die inländische Geschäftsanschrift ist dem Gericht bereits nach § 24 Abs. 2 oder Abs. 3 der Handelsregisterverordnung mitgeteilt worden und hat sich anschließend nicht geändert. In diesen Fällen ist die inländische Geschäftsanschrift mit der ersten das eingetragene Unternehmen betreffenden Anmeldung zum Handelsregister ab dem 1. November 2008, spätestens aber bis zum 31. Oktober 2009 anzumelden. Wenn bis zum 31. Oktober 2009 keine inländische Geschäftsanschrift zur Eintragung in das Handelsregister angemeldet worden ist, trägt das Gericht von Amts wegen und ohne Überprüfung kostenfrei die ihm nach § 24 Abs. 2, bei Zweigniederlassungen die nach § 24 Abs. 3 der Handelsregisterverordnung bekannte inländische Anschrift als Geschäftsanschrift in das Handelsregister ein; in diesem Fall gilt bei Zweigniederlassungen nach § 13e Abs. 1 des Handelsgesetzbuchs die mitgeteilte Anschrift zudem unabhängig von dem Zeitpunkt ihrer tatsächlichen Eintragung ab dem 31. Oktober 2009 als eingetragene inländische Geschäftsanschrift, wenn sie im elektronischen Informations- und Kommunikationssystem nach § 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Ist dem Gericht keine Mitteilung im Sinne des § 24 Abs. 2 oder Abs. 3 der Handelsregisterverordnung gemacht worden, ist ihm aber in sonstiger Weise eine inländische Geschäftsanschrift bekannt geworden, so gilt Satz 3 mit der Maßgabe, dass diese Anschrift einzutragen ist, wenn sie im elektronischen Informations- und Kommunikationssystem nach § 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Dasselbe gilt, wenn eine in sonstiger Weise bekannt gewordene inländische Anschrift von einer früher nach § 24 Abs. 2 oder Abs. 3 der Handelsregisterverordnung mitgeteilten Anschrift abweicht. Eintragungen nach den Sätzen 3 bis 5 werden abweichend von § 10 des Handelsgesetzbuchs nicht bekannt gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002800140",
        "name": "Neunundzwanzigster Abschnitt",
        "title": "Übergangsvorschriften zum Bilanzrechtsmodernisierungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005802377",
        "name": "Art 66",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002800140"
        },
        "body": "<P>(1) Die §§ 241a, 242 Abs. 4, § 267 Abs. 1 und 2 sowie § 293 Abs. 1 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2007 beginnende Geschäftsjahr anzuwenden.</P><P>(2) § 285 Nr. 3, 3a, 16, 17 und 21, § 288 soweit auf § 285 Nr. 3, 3a, 17 und 21 Bezug genommen wird, § 289 Abs. 4 und 5, die §§ 289a, 292 Abs. 2, § 314 Abs. 1 Nr. 2, 2a, 8, 9 und 13, § 315 Abs. 2 und 4, § 317 Abs. 2 Satz 2, Abs. 3 Satz 2, Abs. 5 und 6, § 318 Abs. 3 und 8, § 319a Abs. 1 Satz 1 Nr. 4, Satz 4 und 5, Abs. 2 Satz 2, die §§ 319b, 320 Abs. 4, § 321 Abs. 4a, § 340k Abs. 2a, § 340l Abs. 2 Satz 2 bis 4, § 341a Abs. 2 Satz 5 und § 341j Abs. 1 Satz 3 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2008 beginnende Geschäftsjahr anzuwenden. § 285 Satz 1 Nr. 3, 16 und 17, § 288 soweit auf § 285 Nr. 3 und 17 Bezug genommen wird, § 289 Abs. 4, § 292 Abs. 2, § 314 Abs. 1 Nr. 2, 8 und 9, § 315 Abs. 4, § 317 Abs. 3 Satz 2 und 3, § 318 Abs. 3, § 319a Abs. 1 Satz 1 Nr. 4, Satz 4, § 341a Abs. 2 Satz 5 sowie § 341j Abs. 1 Satz 3 des Handelsgesetzbuchs in der bis zum 28. Mai 2009 geltenden Fassung sind letztmals auf Jahres- und Konzernabschlüsse für vor dem 1. Januar 2009 beginnende Geschäftsjahre anzuwenden.</P><P>(3) § 172 Abs. 4 Satz 3, die §§ 246, 248 bis 250, § 252 Abs. 1 Nr. 6, die §§ 253 bis 255 Abs. 2a und 4, § 256 Satz 1, die §§ 256a, 264 Abs. 1 Satz 2, die §§ 264d, 266, 267 Abs. 3 Satz 2, § 268 Abs. 2 und 8, § 272 Abs. 1, 1a, 1b und 4, die §§ 274, 274a Nr. 5, § 277 Abs. 3 Satz 1, Abs. 4 Satz 3, Abs. 5, § 285 Nr. 13, 18 bis 20, 22 bis 29, § 286 Abs. 3 Satz 3, § 288 soweit auf § 285 Nr. 19, 22 und 29 Bezug genommen wird, die §§ 290, 291 Abs. 3, § 293 Abs. 4 Satz 2, Abs. 5, § 297 Abs. 3 Satz 2, § 298 Abs. 1, § 300 Abs. 1 Satz 2, § 301 Abs. 3 Satz 1, Abs. 4, die §§ 306, 308a, 310 Abs. 2, § 313 Abs. 3 Satz 3, § 314 Abs. 1 Nr. 10 bis 12, 14 bis 21, § 315a Abs. 1, § 319a Abs. 1 Halbsatz 1, § 325 Abs. 4, § 325a Abs. 1 Satz 1, § 327 Nr. 1 Satz 2, die §§ 334, 336 Abs. 2, die §§ 340a, 340c, 340e, 340f, 340h, 340n, 341a Abs. 1 Satz 1, Abs. 2 Satz 1 und 2, die §§ 341b, 341e, 341l und 341n des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2009 beginnende Geschäftsjahr anzuwenden. § 253 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes findet erstmals auf Geschäfts- oder Firmenwerte im Sinn des § 246 Abs. 1 Satz 4 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes Anwendung, die aus Erwerbsvorgängen herrühren, die in Geschäftsjahren erfolgt sind, die nach dem 31. Dezember 2009 begonnen haben. § 255 Abs. 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes findet erstmals auf Herstellungsvorgänge Anwendung, die in dem in Satz 1 bezeichneten Geschäftsjahr begonnen wurden. § 294 Abs. 2, § 301 Abs. 1 Satz 2 und 3, Abs. 2, § 309 Abs. 1 und § 312 in der Fassung des Bilanzrechtsmodernisierungsgesetzes finden erstmals auf Erwerbsvorgänge Anwendung, die in Geschäftsjahren erfolgt sind, die nach dem 31. Dezember 2009 begonnen haben. Für nach § 290 Abs. 1 und 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes erstmals zu konsolidierende Tochterunternehmen oder bei erstmaliger Aufstellung eines Konzernabschlusses für nach dem 31. Dezember 2009 beginnende Geschäftsjahre finden § 301 Abs. 1 Satz 2 und 3, Abs. 2 und § 309 Abs. 1 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes auf Konzernabschlüsse für nach dem 31. Dezember 2009 beginnende Geschäftsjahre Anwendung. Die neuen Vorschriften können bereits auf nach dem 31. Dezember 2008 beginnende Geschäftsjahre angewandt werden, dies jedoch nur insgesamt; dies ist im Anhang und Konzernanhang anzugeben.</P><P>(4) Die §§ 324, 340k Abs. 5 sowie § 341k Abs. 4 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sind erstmals ab dem 1. Januar 2010 anzuwenden; § 12 Abs. 4 des Einführungsgesetzes zum Aktiengesetz ist entsprechend anzuwenden.</P><P>(5) § 246 Abs. 1 und 2, § 247 Abs. 3, die §§ 248 bis 250, § 252 Abs. 1 Nr. 6, die §§ 253, 254, 255 Abs. 2 und 4, § 256 Satz 1, § 264c Abs. 4 Satz 3, § 265 Abs. 3 Satz 2, die §§ 266, 267 Abs. 3 Satz 2, § 268 Abs. 2, die §§ 269, 270 Abs. 1 Satz 2, § 272 Abs. 1 und 4, die §§ 273, 274, 274a Nr. 5, § 275 Abs. 2 Nr. 7 Buchstabe a, § 277 Abs. 3 Satz 1, Abs. 4 Satz 3, die §§ 279 bis 283, 285 Satz 1 Nr. 2, 5, 13, 18 und 19, Sätze 2 bis 6, § 286 Abs. 3 Satz 3, die §§ 287, 288 soweit auf § 285 Satz 1 Nr. 2, 5 und 18 Bezug genommen wird, die §§ 290, 291 Abs. 3 Nr. 1 und 2 Satz 2, § 293 Abs. 4 Satz 2, Abs. 5, § 294 Abs. 2 Satz 2, § 297 Abs. 3 Satz 2, § 298 Abs. 1, § 300 Abs. 1 Satz 2, § 301 Abs. 1 Satz 2 bis 4, Abs. 2, 3 Satz 1 und 3, Abs. 4, die §§ 302, 306, 307 Abs. 1 Satz 2, § 309 Abs. 1, § 310 Abs. 2, § 312 Abs. 1 bis 3, § 313 Abs. 3 Satz 3, Abs. 4, § 314 Abs. 1 Nr. 10 und 11, § 315a Abs. 1, § 319a Abs. 1 Satz 1 Halbsatz 1, § 325 Abs. 4, § 325a Abs. 1 Satz 1, § 327 Nr. 1 Satz 2, die §§ 334, 336 Abs. 2, § 340a Abs. 2 Satz 1, die §§ 340c, 340e, 340f, 340h, 340n, 341a Abs. 1 und 2 Satz 1 und 2, § 341b Abs. 1 und 2, § 341e Abs. 1, § 341l Abs. 1 und 3 und § 341n des Handelsgesetzbuchs in der bis zum 28. Mai 2009 geltenden Fassung sind letztmals auf Jahres- und Konzernabschlüsse für das vor dem 1. Januar 2010 beginnende Geschäftsjahr anzuwenden.</P><P>(6) § 248 Abs. 2 und § 255 Abs. 2a des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) finden nur auf die selbst geschaffenen immateriellen Vermögensgegenstände des Anlagevermögens Anwendung, mit deren Entwicklung in Geschäftsjahren begonnen wird, die nach dem 31. Dezember 2009 beginnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE005902360",
        "name": "Art 67",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002800140"
        },
        "body": "<P>(1) Soweit auf Grund der geänderten Bewertung der laufenden Pensionen oder Anwartschaften auf Pensionen eine Zuführung zu den Rückstellungen erforderlich ist, ist dieser Betrag bis spätestens zum 31. Dezember 2024 in jedem Geschäftsjahr zu mindestens einem Fünfzehntel anzusammeln. Ist auf Grund der geänderten Bewertung von Verpflichtungen, die die Bildung einer Rückstellung erfordern, eine Auflösung der Rückstellungen erforderlich, dürfen diese beibehalten werden, soweit der aufzulösende Betrag bis spätestens zum 31. Dezember 2024 wieder zugeführt werden müsste. Wird von dem Wahlrecht nach Satz 2 kein Gebrauch gemacht, sind die aus der Auflösung resultierenden Beträge unmittelbar in die Gewinnrücklagen einzustellen. Wird von dem Wahlrecht nach Satz 2 Gebrauch gemacht, ist der Betrag der Überdeckung jeweils im Anhang und im Konzernanhang anzugeben.</P><P>(2) Bei Anwendung des Absatzes 1 müssen Kapitalgesellschaften, Kreditinstitute, Finanzdienstleistungsinstitute und Wertpapierinstitute im Sinn des § 340 des Handelsgesetzbuchs, Versicherungsunternehmen und Pensionsfonds im Sinn des § 341 des Handelsgesetzbuchs, eingetragene Genossenschaften und Personenhandelsgesellschaften im Sinn des § 264a des Handelsgesetzbuchs die in der Bilanz nicht ausgewiesenen Rückstellungen für laufende Pensionen, Anwartschaften auf Pensionen und ähnliche Verpflichtungen jeweils im Anhang und im Konzernanhang angeben.</P><P>(3) Waren im Jahresabschluss für das letzte vor dem 1. Januar 2010 beginnende Geschäftsjahr Rückstellungen nach § 249 Abs. 1 Satz 3, Abs. 2 des Handelsgesetzbuchs, Sonderposten mit Rücklageanteil nach § 247 Abs. 3, § 273 des Handelsgesetzbuchs oder Rechnungsabgrenzungsposten nach § 250 Abs. 1 Satz 2 des Handelsgesetzbuchs in der bis zum 28. Mai 2009 geltenden Fassung enthalten, können diese Posten unter Anwendung der für sie geltenden Vorschriften in der bis zum 28. Mai 2009 geltenden Fassung, Rückstellungen nach § 249 Abs. 1 Satz 3, Abs. 2 des Handelsgesetzbuchs auch teilweise, beibehalten werden. Wird von dem Wahlrecht nach Satz 1 kein Gebrauch gemacht, ist der Betrag unmittelbar in die Gewinnrücklagen einzustellen; dies gilt nicht für Beträge, die der Rückstellung nach § 249 Abs. 1 Satz 3, Abs. 2 des Handelsgesetzbuchs in der bis zum 28. Mai 2009 geltenden Fassung im letzten vor dem 1. Januar 2010 beginnenden Geschäftsjahr zugeführt wurden.</P><P>(4) Niedrigere Wertansätze von Vermögensgegenständen, die auf Abschreibungen nach § 253 Abs. 3 Satz 3, § 253 Abs. 4 des Handelsgesetzbuchs oder nach den §§ 254, 279 Abs. 2 des Handelsgesetzbuchs in der bis zum 28. Mai 2009 geltenden Fassung beruhen, die in Geschäftsjahren vorgenommen wurden, die vor dem 1. Januar 2010 begonnen haben, können unter Anwendung der für sie geltenden Vorschriften in der bis zum 28. Mai 2009 geltenden Fassung fortgeführt werden. Wird von dem Wahlrecht nach Satz 1 kein Gebrauch gemacht, sind die aus der Zuschreibung resultierenden Beträge unmittelbar in die Gewinnrücklagen einzustellen; dies gilt nicht für Abschreibungen, die im letzten vor dem 1. Januar 2010 beginnenden Geschäftsjahr vorgenommen worden sind.</P><P>(5) Ist im Jahresabschluss für ein vor dem 1. Januar 2010 beginnendes Geschäftsjahr eine Bilanzierungshilfe für Aufwendungen für die Ingangsetzung und Erweiterung des Geschäftsbetriebs nach § 269 des Handelsgesetzbuchs in der bis zum 28. Mai 2009 geltenden Fassung gebildet worden, so darf diese unter Anwendung der für sie geltenden Vorschriften in der bis zum 28. Mai 2009 geltenden Fassung fortgeführt werden. Ist im Konzernabschluss für ein vor dem 1. Januar 2010 beginnendes Geschäftsjahr eine Kapitalkonsolidierung gemäß § 302 des Handelsgesetzbuchs in der bis zum 28. Mai 2009 geltenden Fassung vorgenommen worden, so darf diese unter Anwendung der für sie geltenden Vorschriften in der bis zum 28. Mai 2009 geltenden Fassung beibehalten werden.</P><P>(6) Aufwendungen oder Erträge aus der erstmaligen Anwendung der §§ 274, 306 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sind unmittelbar mit den Gewinnrücklagen zu verrechnen. Werden Beträge nach Absatz 1 Satz 3, nach Absatz 3 Satz 2 oder nach Absatz 4 Satz 2 unmittelbar mit den Gewinnrücklagen verrechnet, sind daraus nach den §§ 274, 306 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes entstehende Aufwendungen und Erträge ebenfalls unmittelbar mit den Gewinnrücklagen zu verrechnen.</P><P>(7) (weggefallen)</P><P>(8) Ändern sich bei der erstmaligen Anwendung der durch die Artikel 1 bis 11 des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) geänderten Vorschriften die bisherige Form der Darstellung oder die bisher angewandten Bewertungsmethoden, so sind § 252 Abs. 1 Nr. 6, § 265 Abs. 1, § 284 Abs. 2 Nr. 3 und § 313 Abs. 1 Nr. 3 des Handelsgesetzbuchs bei der erstmaligen Aufstellung eines Jahres- oder Konzernabschlusses nach den geänderten Vorschriften nicht anzuwenden. Außerdem brauchen die Vorjahreszahlen bei erstmaliger Anwendung nicht angepasst zu werden; hierauf ist im Anhang und Konzernanhang hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG002900140",
        "name": "Dreißigster Abschnitt",
        "title": "Übergangsvorschriften zum Gesetz zur Angemessenheit der Vorstandsvergütung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE006000140",
        "name": "Art 68",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG002900140"
        },
        "body": "<P>§ 285 Nummer 9, § 286 Absatz 5 Satz 1, § 289 Absatz 2 Nummer 5, § 314 Absatz 1 Nummer 6, Absatz 2 und § 315 Absatz 2 Nummer 4 des Handelsgesetzbuchs in der Fassung des Gesetzes zur Angemessenheit der Vorstandsvergütung vom 31. Juli 2009 (BGBl. I S. 2509) sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2009 beginnende Geschäftsjahr anzuwenden. Die bis zum 4. August 2009 geltenden Fassungen der § 285 Nummer 9, § 286 Absatz 5 Satz 1, § 289 Absatz 2 Nummer 5, § 314 Absatz 1 Nummer 6, Absatz 2 und § 315 Absatz 2 Nummer 4 des Handelsgesetzbuchs sind letztmals auf Jahres- und Konzernabschlüsse für das vor dem 1. Januar 2010 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG003000360",
        "name": "Einunddreißigster Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz zur Umsetzung der geänderten Bankenrichtlinie und der geänderten Kapitaladäquanzrichtlinie",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE006100360",
        "name": "Art 69",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG003000360"
        },
        "body": "<P>(1) § 341c des Handelsgesetzbuchs in der Fassung des Gesetzes zur Umsetzung der geänderten Bankenrichtlinie und der geänderten Kapitaladäquanzrichtlinie ist erstmals auf Jahres- und Konzernabschlüsse für nach dem 31. Dezember 2010 beginnende Geschäftsjahre anzuwenden.</P><P>(2) § 341c des Handelsgesetzbuchs in der bis zum 24. November 2010 geltenden Fassung ist letztmals auf Jahres- und Konzernabschlüsse für vor dem 1. Januar 2011 beginnende Geschäftsjahre anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG003100377",
        "name": "Zweiunddreißigster Abschnitt",
        "title": "Übergangsvorschrift zum Kleinstkapitalgesellschaften-Bilanzrechtsänderungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE006201360",
        "name": "Art 70",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG003100377"
        },
        "body": "<P>(1) Die Erleichterungen für Kleinstkapitalgesellschaften bei der Rechnungslegung nach § 264 Absatz 1, § 266 Absatz 1, den §§ 267a, 275 Absatz 5, § 325a Absatz 2, § 326 Absatz 2 und die Änderungen der §§ 8b, 9, 253, 264 Absatz 2, der §§ 264c, 276, 328, 334 und 335 des Handelsgesetzbuchs in der Fassung des Kleinstkapitalgesellschaften-Bilanzrechtsänderungsgesetzes vom 20. Dezember 2012 (BGBl. I S. 2751) gelten erstmals für Jahres- und Konzernabschlüsse, die sich auf einen nach dem 30. Dezember 2012 liegenden Abschlussstichtag beziehen. Für Jahres- und Konzernabschlüsse, die sich auf einen vor dem 31. Dezember 2012 liegenden Abschlussstichtag beziehen, bleiben die in Satz 1 genannten Vorschriften des Handelsgesetzbuchs in der bis zum 27. Dezember 2012 geltenden Fassung weiterhin anwendbar.</P><P>(2) § 264 Absatz 3 und § 290 des Handelsgesetzbuchs in der Fassung des Kleinstkapitalgesellschaften-Bilanzrechtsänderungsgesetzes sind erstmals auf Jahres- und Konzernabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2012 beginnen. Für Jahres- und Konzernabschlüsse für Geschäftsjahre, die vor dem 1. Januar 2013 beginnen, bleiben die Vorschriften des Handelsgesetzbuchs in der bis zum 27. Dezember 2012 geltenden Fassung weiterhin anwendbar.</P><P>(3) Für die §§ 264, 335, 335a Absatz 1, 2 und 4, die §§ 340o und 341o des Handelsgesetzbuchs in der Fassung des Gesetzes zur Änderung des Handelsgesetzbuchs vom 4. Oktober 2013 (BGBl. I S. 3746) gilt Absatz 1 entsprechend. § 335a Absatz 3 des Handelsgesetzbuchs in der Fassung des Gesetzes zur Änderung des Handelsgesetzbuchs vom 4. Oktober 2013 (BGBl. I S. 3746) ist erstmals auf Ordnungsgeldverfahren anzuwenden, die nach dem 31. Dezember 2013 eingeleitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG003200377",
        "name": "Dreiunddreißigster Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz zur Reform des Seehandelsrechts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE006300377",
        "name": "Art 71",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG003200377"
        },
        "body": "<P>(1) Für Partenreedereien und Baureedereien, die vor dem 25. April 2013 entstanden sind, bleiben die §§ 489 bis 509 des Handelsgesetzbuchs in der bis zu diesem Tag geltenden Fassung maßgebend.</P><P>(2) Auf ein im Fünften Buch des Handelsgesetzbuchs geregeltes Schuldverhältnis, das vor dem 25. April 2013 entstanden ist, sind die bis zu diesem Tag geltenden Gesetze weiter anzuwenden. Dies gilt auch für die Verjährung der aus einem solchen Schuldverhältnis vor dem 25. April 2013 entstandenen Ansprüche.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG003400116",
        "name": "Vierunddreißigster Abschnitt",
        "title": "Übergangsvorschriften zum AIFM-Umsetzungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE006401116",
        "name": "Art 72",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG003400116"
        },
        "body": "<P>(1) Die in § 8b Absatz 2 Nummer 8, § 285 Nummer 26, § 290 Absatz 2 Nummer 4 Satz 2 und § 314 Absatz 1 Nummer 18 des Handelsgesetzbuchs jeweils in Bezug genommenen Bestimmungen des Investmentgesetzes sind die bis zum 21. Juli 2013 geltenden Fassungen dieser Bestimmungen.</P><P>(2) § 285 Nummer 26, § 290 Absatz 2 Nummer 4 Satz 2, § 314 Absatz 1 Nummer 18 und § 341b Absatz 2 des Handelsgesetzbuchs in der Fassung des AIFM-Umsetzungsgesetzes sind erstmals auf Jahres- und Konzernabschlüsse für nach dem 21. Juli 2013 beginnende Geschäftsjahre anzuwenden. Für Jahres- und Konzernabschlüsse für Geschäftsjahre, die vor dem 22. Juli 2013 beginnen, bleiben die Vorschriften des Handelsgesetzbuchs in der bis zum 21. Juli 2013 geltenden Fassung weiterhin anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG003500360",
        "name": "Fünfunddreißigster Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz für die gleichberechtigte Teilhabe von Frauen und Männern an Führungspositionen in der Privatwirtschaft und im öffentlichen Dienst",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE006601360",
        "name": "Art 73",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG003500360"
        },
        "body": "<P>§ 289a Absatz 2 Nummer 4, auch in Verbindung mit Absatz 3, und § 289a Absatz 4, auch in Verbindung mit § 336 Absatz 2 Satz 1, des Handelsgesetzbuchs in der Fassung des Gesetzes für die gleichberechtigte Teilhabe von Frauen und Männern an Führungspositionen in der Privatwirtschaft und im öffentlichen Dienst vom 24. April 2015 (BGBl. I S. 642) sind erstmals anzuwenden auf Lageberichte, die sich auf Geschäftsjahre mit einem nach dem 30. September 2015 liegenden Abschlussstichtag beziehen. § 289a Absatz 2 Nummer 5, auch in Verbindung mit Absatz 3, des Handelsgesetzbuchs in der Fassung des Gesetzes für die gleichberechtigte Teilhabe von Frauen und Männern an Führungspositionen in der Privatwirtschaft und im öffentlichen Dienst vom 24. April 2015 (BGBl. I S. 642) ist erstmals anzuwenden auf Lageberichte, die sich auf Geschäftsjahre mit einem nach dem 31. Dezember 2015 liegenden Abschlussstichtag beziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG003600360",
        "name": "Sechsunddreißigster Abschnitt",
        "title": "Übergangsvorschriften zum Kleinanlegerschutzgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE006700360",
        "name": "Art 74",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG003600360"
        },
        "body": "<P>§ 335 Absatz 1 Satz 4 des Handelsgesetzbuchs in der Fassung des Kleinanlegerschutzgesetzes vom 3. Juli 2015 (BGBl. I S. 1114) ist erstmals auf Jahres- und Konzernabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2014 beginnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG003700360",
        "name": "Siebenunddreißigster Abschnitt",
        "title": "Übergangsvorschriften zum Bilanzrichtlinie-Umsetzungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE006803123",
        "name": "Art 75",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG003700360"
        },
        "body": "<P>(1) Die §§ 255, 264, 264b, 265, 267a Absatz 3, die §§ 268, 271, 272, 274a, 275, 276, 277 Absatz 3, die §§ 284, 285, 286, 288, 289, 291, 292, 294, 296 bis 298, 301, 307, 309, 310, 312 bis 315a, 317, 322, 325, 326, 328, 331, 334, 336 bis 340a, 340e, 340i, 340n, 341a, 341b, 341j sowie 341n des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschlüsse sowie Lage- und Konzernlageberichte für das nach dem 31. Dezember 2015 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften sowie § 277 Absatz 4 und § 278 des Handelsgesetzbuchs in der bis zum 22. Juli 2015 geltenden Fassung sind letztmals anzuwenden auf Jahres- und Konzernabschlüsse sowie Lage- und Konzernlageberichte für ein vor dem 1. Januar 2016 beginnendes Geschäftsjahr.</P><P>(2) Die §§ 267, 267a Absatz 1, § 277 Absatz 1 sowie § 293 des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) dürfen erstmals auf Jahres- und Konzernabschlüsse, Lageberichte und Konzernlageberichte für das nach dem 31. Dezember 2013 beginnende Geschäftsjahr angewendet werden, jedoch nur insgesamt. Wird von der vorgezogenen Anwendung der §§ 267, 267a Absatz 1, von § 277 Absatz 1 oder § 293 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes kein Gebrauch gemacht, sind die in Satz 1 genannten Vorschriften erstmals auf Jahres- und Konzernabschlüsse, Lage- und Konzernlageberichte für das nach dem 31. Dezember 2015 beginnende Geschäftsjahr anzuwenden; in diesem Fall sind die §§ 267, 267a Absatz 1, § 277 Absatz 1 und § 293 des Handelsgesetzbuchs in der bis zum 22. Juli 2015 geltenden Fassung letztmals auf das vor dem 1. Januar 2016 beginnende Geschäftsjahr anzuwenden. Bei der erstmaligen Anwendung der in Satz 1 bezeichneten Vorschriften ist im Anhang oder Konzernanhang auf die fehlende Vergleichbarkeit der Umsatzerlöse hinzuweisen und unter nachrichtlicher Darstellung des Betrags der Umsatzerlöse des Vorjahres, der sich aus der Anwendung von § 277 Absatz 1 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes ergeben haben würde, zu erläutern.</P><P>(3) § 8b und die Vorschriften des Dritten Unterabschnitts des Vierten Abschnitts des Dritten Buchs des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes sind erstmals auf Zahlungsberichte und Konzernzahlungsberichte für ein nach dem 23. Juli 2015 beginnendes Geschäftsjahr anzuwenden.</P><P>(4) § 253 Absatz 3 Satz 3 des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes findet erstmals auf immaterielle Vermögensgegenstände des Anlagevermögens Anwendung, die nach dem 31. Dezember 2015 aktiviert werden. § 253 Absatz 3 Satz 4 des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes findet erstmals auf Geschäfts- oder Firmenwerte Anwendung, die aus Erwerbsvorgängen herrühren, die in Geschäftsjahren erfolgt sind, die nach dem 31. Dezember 2015 begonnen haben.</P><P>(5) Aufwendungen aus der Anwendung des Artikels 67 Absatz 1 und 2 sind in der Gewinn- und Verlustrechnung innerhalb der sonstigen betrieblichen Aufwendungen als „Aufwendungen nach Artikel 67 Absatz 1 und 2 EGHGB“ und Erträge hieraus innerhalb der sonstigen betrieblichen Erträge als „Erträge nach Artikel 67 Absatz 1 und 2 EGHGB“ gesondert anzugeben.</P><P>(6) § 253 Absatz 2 und 6 des Handelsgesetzbuchs in der Fassung des Gesetzes zur Umsetzung der Wohnimmobilienkreditrichtlinie und zur Änderung handelsrechtlicher Vorschriften vom 11. März 2016 (BGBl. I S. 396) ist erstmals auf Jahresabschlüsse für das nach dem 31. Dezember 2015 endende Geschäftsjahr anzuwenden. Für Geschäftsjahre, die vor dem 1. Januar 2016 enden, ist § 253 Absatz 2 des Handelsgesetzbuchs in der bis zum 16. März 2016 geltenden Fassung weiter anzuwenden. Auf den Konzernabschluss sind die Sätze 1 und 2 hinsichtlich des § 253 Absatz 2 des Handelsgesetzbuchs entsprechend anzuwenden.</P><P>(7) Unternehmen dürfen für einen Jahresabschluss, der sich auf ein Geschäftsjahr bezieht, das nach dem 31. Dezember 2014 beginnt und vor dem 1. Januar 2016 endet, auch die ab dem 17. März 2016 geltende Fassung des § 253 Absatz 2 des Handelsgesetzbuchs anwenden. In diesem Fall gilt § 253 Absatz 6 entsprechend. Auf den Konzernabschluss ist Satz 1 entsprechend anzuwenden. Mittelgroße und große Kapitalgesellschaften haben zur Erläuterung der Ausübung der Anwendung des Wahlrechts Angaben im Anhang zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG003800360",
        "name": "Achtunddreißigster Abschnitt",
        "title": "Übergangsvorschrift zum Bürokratieentlastungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE006900360",
        "name": "Art 76",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG003800360"
        },
        "body": "<P>§ 241a Satz 1 des Handelsgesetzbuchs in der Fassung des Bürokratieentlastungsgesetzes vom 28. Juli 2015 (BGBl. I S. 1400) ist erstmals auf das nach dem 31. Dezember 2015 beginnende Geschäftsjahr anzuwenden. § 241a Satz 1 des Handelsgesetzbuchs in der bis zum 31. Dezember 2015 geltenden Fassung ist letztmals auf das vor dem 1. Januar 2016 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG003900119",
        "name": "Neununddreißigster Abschnitt",
        "title": "Übergangsvorschriften zum Transparenzrichtlinie-Umsetzungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007000119",
        "name": "Art 77",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG003900119"
        },
        "body": "<P>§ 342b des Handelsgesetzbuchs in der vom 26. November 2015 geltenden Fassung findet ab dem 1. Januar 2016 Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG004000123",
        "name": "Vierzigster Abschnitt",
        "title": "Übergangsvorschrift zum Abschlussprüferaufsichtsreformgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007101123",
        "name": "Art 78",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004000123"
        },
        "body": "<P>Für die Anwendung des § 319 Absatz 1 Satz 3 des Handelsgesetzbuchs in der ab dem 17. Juni 2016 geltenden Fassung gilt eine für den Abschlussprüfer geltende Teilnahmebescheinigung oder Ausnahmegenehmigung nach dem bis zum 16. Juni 2016 geltenden § 57a Absatz 1 der Wirtschaftsprüferordnung als Nachweis der Eintragung gemäß § 319 Absatz 1 Satz 3 des Handelsgesetzbuchs in der ab dem 17. Juni 2016 geltenden Fassung, solange der Registerauszug über die Eintragung nach § 40 Absatz 3 oder § 40a Absatz 1 Satz 3 der Wirtschaftsprüferordnung noch nicht erteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG004100123",
        "name": "Einundvierzigster Abschnitt",
        "title": "Übergangsvorschrift zum Abschlussprüfungsreformgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007200123",
        "name": "Art 79",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004100123"
        },
        "body": "<P>(1) § 319a Absatz 1, 2 und 3 sowie die §§ 321 und 322 des Handelsgesetzbuchs jeweils in der Fassung des Abschlussprüfungsreformgesetzes vom 10. Mai 2016 (BGBl. I S. 1142) sind erstmals auf Jahres-und Konzernabschlüsse für das nach dem 16. Juni 2016 beginnende Geschäftsjahr anzuwenden. § 319a Absatz 1 und 2 sowie die §§ 321 und 322 des Handelsgesetzbuchs in der bis zum 16. Juni 2016 geltenden Fassung sind letztmals auf Jahres- und Konzernabschlüsse für vor dem 17. Juni 2016 beginnende Geschäftsjahre anzuwenden.</P><P>(2) § 324 Absatz 2 Satz 2 des Handelsgesetzbuchs in der Fassung des Abschlussprüfungsreformgesetzes vom 10. Mai 2016 (BGBl. I S. 1142) muss so lange nicht angewandt werden, wie alle Mitglieder des Prüfungsausschusses vor dem 17. Juni 2016 bestellt worden sind.</P><P>(3) Prüfungsmandate können entsprechend § 318 Absatz 1a Satz 1 des Handelsgesetzbuchs auch verlängert werden, wenn die Wahl des Abschlussprüfers für das zwölfte oder dreizehnte Geschäftsjahr erfolgt, auf das sich die Prüfungstätigkeit des Abschlussprüfers erstreckt, und die Wahl des Abschlussprüfers für das nächste nach dem 16. Juni 2016 beginnende Geschäftsjahr erfolgt. Prüfungsmandate entsprechend § 318 Absatz 1a Satz 2 des Handelsgesetzbuchs können auch verlängert werden, wenn mehrere Wirtschaftsprüfer oder Wirtschaftsprüfungsgesellschaften gemeinsam im zwölften oder dreizehnten Geschäftsjahr, auf das sich die Prüfungstätigkeit des Abschlussprüfers erstreckt, zum Abschlussprüfer bestellt werden und die gemeinsame Bestellung für das nächste nach dem 16. Juni 2016 beginnende Geschäftsjahr erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG004201123",
        "name": "Zweiundvierzigster Abschnitt",
        "title": "Übergangsvorschriften zum CSR-Richtlinie-Umsetzungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007300123",
        "name": "Art 80",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004201123"
        },
        "body": "<P>Die §§ 264, 285, 289 bis 289f, 291, 292, 294, 314 bis 315e, 317, 320, 325, 331, 334, 335, 336, 340a, 340i, 340n, 341a, 341j, 341n und 342 des Handelsgesetzbuchs in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Jahres- und Konzernabschlüsse, Lage- und Konzernlageberichte für das nach dem 31. Dezember 2016 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis zum 18. April 2017 geltenden Fassung sind letztmals anzuwenden auf Lage- und Konzernlageberichte für das vor dem 1. Januar 2017 beginnende Geschäftsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007400123",
        "name": "Art 81",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004201123"
        },
        "body": "<P>§ 289b Absatz 4 und § 315b Absatz 4 des Handelsgesetzbuchs in der ab dem 1. Januar 2019 geltenden Fassung sind erstmals auf Jahres- und Konzernabschlüsse, Lage- und Konzernlageberichte für das nach dem 31. Dezember 2018 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG004300123",
        "name": "Dreiundvierzigster Abschnitt",
        "title": "Übergangsvorschriften zum Gesetz zum Bürokratieabbau und zur Förderung der Transparenz bei Genossenschaften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007500123",
        "name": "Art 82",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004300123"
        },
        "body": "<P>§ 339 Absatz 3 des Handelsgesetzbuchs in der Fassung des Gesetzes zum Bürokratieabbau und zur Förderung der Transparenz bei Genossenschaften vom 17. Juli 2017 (BGBl. I S. 2434) ist erstmals anzuwenden auf Jahresabschlüsse für nach dem 31. Dezember 2016 beginnende Geschäftsjahre. Ein Prüfungsverband kann einen Antrag im Sinne des § 339 Absatz 3 Satz 1 auch im Hinblick auf vor dem 31. Dezember 2016 begonnene Geschäftsjahre stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG004400360",
        "name": "Vierundvierzigster Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz zur Umsetzung der zweiten Aktionärsrechterichtlinie",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007601360",
        "name": "Art 83",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004400360"
        },
        "body": "<P>(1) Die §§ 285, 286, 289a, 289f, 314, 315a, 324 und 325 Absatz 2a des Handelsgesetzbuchs in der ab dem 1. Januar 2020 geltenden Fassung sind erstmals auf Jahres- und Konzernabschlüsse sowie Lage- und Konzernlageberichte für das nach dem 31. Dezember 2020 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschließlich 31. Dezember 2019 geltenden Fassung sind letztmals anzuwenden auf Jahres- und Konzernabschlüsse sowie Lage- und Konzernlageberichte für das vor dem 1. Januar 2021 beginnende Geschäftsjahr. Wurde für das in Satz 2 bezeichnete Geschäftsjahr oder für ein diesem vorausgehendes Geschäftsjahr bereits ein Vergütungsbericht nach § 162 des Aktiengesetzes erstellt, so sind für dieses Geschäftsjahr nicht die in Satz 2 bezeichneten Vorschriften, sondern die in Satz 1 bezeichneten Vorschriften anzuwenden.</P><P>(2) § 340i Absatz 6 und § 341j Absatz 5 des Handelsgesetzbuchs in der ab dem 1. Januar 2020 geltenden Fassung sind erstmals auf Konzernerklärungen zur Unternehmensführung für das nach dem 31. Dezember 2018 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften können bereits auf Konzernerklärungen zur Unternehmensführung für die nach dem 31. Dezember 2016 beginnenden Geschäftsjahre angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG004500360",
        "name": "Fünfundvierzigster Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz zur weiteren Umsetzung der Transparenzrichtlinie-Änderungsrichtlinie im Hinblick auf ein einheitliches elektronisches Format für Jahresfinanzberichte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007700360",
        "name": "Art 84",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004500360"
        },
        "body": "<P>Die §§ 264, 289, 297, 315, 316, 317, 320, 322, 325, 328, 334, 336, 339, 340n, 341n, 341w und 342b des Handelsgesetzbuchs in der ab dem 19. August 2020 geltenden Fassung sind erstmals auf Jahres-, Einzel- und Konzernabschlüsse, Lage- und Konzernlageberichte sowie Erklärungen nach § 264 Absatz 2 Satz 3, § 289 Absatz 1 Satz 5, § 297 Absatz 2 Satz 4 und § 315 Absatz 1 Satz 5 des Handelsgesetzbuchs für das nach dem 31. Dezember 2019 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschließlich 18. August 2020 geltenden Fassung sind letztmals anzuwenden auf Jahres-, Einzel- und Konzernabschlüsse, Lage- und Konzernlageberichte sowie Erklärungen nach § 264 Absatz 2 Satz 3, § 289 Absatz 1 Satz 5, § 297 Absatz 2 Satz 4 und § 315 Absatz 1 Satz 5 des Handelsgesetzbuchs für das vor dem 1. Januar 2020 beginnende Geschäftsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG004600360",
        "name": "Sechsundvierzigster Abschnitt",
        "title": "Übergangsvorschrift zum Fondsstandortgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007800360",
        "name": "Art 85",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004600360"
        },
        "body": "<P>§ 285 Nummer 26, § 290 Absatz 2 Nummer 4 Satz 2 und § 314 Absatz 1 Nummer 18 des Handelsgesetzbuchs in der ab dem 2. August 2021 geltenden Fassung sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2020 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 genannten Vorschriften in der bis einschließlich 1. August 2021 geltenden Fassung sind letztmals anzuwenden auf Jahres- und Konzernabschlüsse für das vor dem 1. Januar 2021 beginnende Geschäftsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG004700360",
        "name": "Siebenundvierzigster Abschnitt",
        "title": "Übergangsvorschrift zum Finanzmarktintegritätsstärkungsgesetz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE007900360",
        "name": "Art 86",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004700360"
        },
        "body": "<P>(1) Artikel 25 dieses Gesetzes und § 318 Absatz 3, die §§ 319b, 323 Absatz 2, § 334 Absatz 2 bis 3a, § 340k Absatz 1 Satz 1, Absatz 2 Satz 3, Absatz 3 Satz 2, § 340m Absatz 2, die §§ 340n, 341k Absatz 1 Satz 2 sowie § 341m Absatz 2 und § 341n Absatz 2 bis 3a des Handelsgesetzbuchs in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf alle gesetzlich vorgeschriebenen Abschlussprüfungen für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr anzuwenden. Artikel 25 dieses Gesetzes und § 318 Absatz 3, die §§ 319a, 319b, 323 Absatz 2, § 334 Absatz 2 bis 3a, § 340k Absatz 1 Satz 1, Absatz 2 Satz 3, Absatz 3 Satz 2, § 340m Absatz 2, die §§ 340n, 341k Absatz 1 Satz 2, Absatz 2 sowie § 341m Absatz 2 und § 341n Absatz 2 bis 3a des Handelsgesetzbuchs in der bis einschließlich 30. Juni 2021 geltenden Fassung sind letztmals anzuwenden auf alle gesetzlich vorgeschriebenen Abschlussprüfungen für das vor dem 1. Januar 2022 beginnende Geschäftsjahr.</P><P>(2) Wenn die Voraussetzungen des § 318 Absatz 1a des Handelsgesetzbuchs, auch in Verbindung mit Artikel 79 Absatz 3 dieses Gesetzes, bis zum Ablauf des 30. Juni 2021 vorliegen, kann ein Prüfungsmandat noch für das nach dem 30. Juni 2021 beginnende Geschäftsjahr und das unmittelbar auf dieses folgende Geschäftsjahr verlängert werden.</P><P>(3) § 324 Absatz 1 und 3, § 340k Absatz 5 sowie § 341k Absatz 3 des Handelsgesetzbuchs in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals ab dem 1. Januar 2022 anzuwenden. Soweit § 324 Absatz 2 Satz 2 des Handelsgesetzbuchs in der ab dem 1. Juli 2021 geltenden Fassung auf § 100 Absatz 5 des Aktiengesetzes verweist, ist die hierauf bezogene Übergangsregelung des § 12 Absatz 6 des Einführungsgesetzes zum Aktiengesetz entsprechend anzuwenden.</P><P>(4) Die §§ 333 und 342c des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung sind auf die bei der Prüfstelle im Sinne von § 342b Absatz 1 des Handelsgesetzbuchs Beschäftigten weiter anzuwenden. Auf die Finanzierung der Prüfstelle ist § 342d Satz 4 und 5 des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung für das Haushaltsjahr 2021 weiter anzuwenden. Die nach § 342b Absatz 1 des Handelsgesetzbuchs in der bis zum 31. Dezember 2021 geltenden Fassung als Prüfstelle anerkannte Einrichtung hat <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Unterlagen zu nach § 141 Absatz 1 des Wertpapierhandelsgesetzes fortgeführten Prüfungen spätestens am 31. Dezember 2051 zu vernichten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Unterlagen zu bis zum 31. Dezember 2021 abgeschlossenen Prüfungen spätestens 30 Jahre nach dem jeweiligen Abschluss der Prüfung zu vernichten.</LA></DD></DL></P><P>(5) § 264 Absatz 3, §§ 264b, 340a Absatz 2, § 341a Absatz 2 und § 341n Absatz 1 des Handelsgesetzbuchs in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf Jahresabschlüsse und Lageberichte für das nach dem 31. Dezember 2020 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004370897BJNG004800360",
        "name": "Achtundvierzigster Abschnitt",
        "title": "Übergangsvorschrift zum Gesetz zur Ergänzung und Änderung der Regelungen für die gleichberechtigte Teilhabe von Frauen an Führungspositionen in der Privatwirtschaft und im öffentlichen Dienst",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004370897BJNE008000360",
        "name": "Art 87",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004370897BJNG004800360"
        },
        "body": "<P>Die §§ 289f, 334 Absatz 1, § 340n Absatz 1 und § 341n Absatz 1 des Handelsgesetzbuchs in der ab dem 12. August 2021 geltenden Fassung sind erstmals auf Lage- und Konzernlageberichte sowie Erklärungen zur Unternehmensführung nach § 289f Absatz 4 Satz 3 des Handelsgesetzbuchs für das nach dem 31. Dezember 2020 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
