{
  "data": {
    "type": "law",
    "id": "BJNR004980955",
    "firstPublished": "1955-08-06",
    "sourceTimestamp": "20200403212513",
    "titleShort": "Häftlingshilfegesetz",
    "titleLong": "Gesetz über Hilfsmaßnahmen für Personen, die aus politischen Gründen außerhalb der Bundesrepublik Deutschland in Gewahrsam genommen wurden",
    "abbreviation": "HHG",
    "slug": "hhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 498",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 2. 6.1993 I 838;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 9 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1981 +++)</P><P><BR /> (+++ Maßgaben aufgrund des EinigVtr vgl. HHG Anhang EV +++) <BR />(+++ Änderungen aufgrund EinigVtr vgl. §§ 9a, 17, 18, 22 und 25a +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004980955BJNE000104314",
        "name": "§ 1",
        "title": "Personenkreis",
        "parent": null,
        "body": "<P>(1) Leistungen nach Maßgabe der folgenden Vorschriften erhalten deutsche Staatsangehörige und deutsche Volkszugehörige, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Besetzung ihres Aufenthaltsortes oder nach dem 8. Mai 1945 in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin oder in den in § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebieten aus politischen und nach freiheitlich-demokratischer Auffassung von ihnen nicht zu vertretenden Gründen in Gewahrsam genommen wurden oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angehörige der in Nummer 1 genannten Personen sind oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinterbliebene der in Nummer 1 genannten Personen sind</LA></DD> </DL>und den gewöhnlichen Aufenthalt im Geltungsbereich des Gesetzes genommen haben.</P><P>(2) (weggefallen)</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) Gewahrsam im Sinne des Absatzes 1 ist ein Festgehaltenwerden auf engbegrenztem Raum unter dauernder Bewachung. Wurde oder wird eine in Absatz 1 Nr. 1 genannte Person gegen ihren Willen in ein ausländisches Staatsgebiet verbracht, so gilt die Zeit, während der sie an ihrer Rückkehr gehindert war oder ist, als Gewahrsam, längstens jedoch bis zum 31. Dezember 1989.</P><P>(6) Eine lagermäßige Unterbringung als Folge von Arbeitsverpflichtungen oder zum Zwecke des Abtransportes von Vertriebenen oder Aussiedlern gilt nicht als Gewahrsam im Sinne dieses Gesetzes.</P><P>(7) Keine Leistungen nach diesem Gesetz erhalten die im Gewahrsam geborenen Abkömmlinge von im Gewahrsam geborenen Berechtigten; die ihnen als Erben auf Grund des § 9a Abs. 2 in Verbindung mit § 5 Abs. 2 oder 3 des Kriegsgefangenenentschädigungsgesetzes zustehenden Ansprüche bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE000203314",
        "name": "§ 2",
        "title": "Ausschließungsgründe",
        "parent": null,
        "body": "<P>(1) Leistungen nach diesem Gesetz werden nicht gewährt an Personen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in den Gewahrsamsgebieten (§ 1 Abs. 1 Nr. 1) dem dort herrschenden politischen System erheblich Vorschub geleistet haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die während der Herrschaft des Nationalsozialismus oder in den Gewahrsamsgebieten (§ 1 Abs. 1 Nr. 1) durch ihr Verhalten gegen die Grundsätze der Rechtsstaatlichkeit oder Menschlichkeit verstoßen haben; dies gilt insbesondere für Personen, die durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes wegen eines an Mithäftlingen begangenen Verbrechens oder Vergehens rechtskräftig verurteilt worden sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach dem 8. Mai 1945 durch deutsche Gerichte wegen vorsätzlicher Straftaten zu Freiheitsstrafen von insgesamt mehr als drei Jahren rechtskräftig verurteilt worden sind. Dies gilt nicht, soweit die Verurteilung auf in § 1 Abs. 1 Nr. 1 genannten Gründen beruht.</LA></DD> </DL> </P><P>(2) Die Gewährung von Leistungen kann versagt oder eingestellt werden, wenn der Berechtigte die im Geltungsbereich dieses Gesetzes bestehende freiheitliche demokratische Grundordnung bekämpft hat oder bekämpft.</P><P>(3) (weggefallen)</P><P>(4) Liegen Ausschließungsgründe bei der in Gewahrsam genommenen Person (§ 1 Abs. 1 Nr. 1) vor, so sind diese auch gegenüber Angehörigen und Hinterbliebenen wirksam.</P><P>(5) Solange wegen einer Straftat, die zu einem Ausschluß nach Absatz 1 Nr. 2 und 3 oder Absatz 2 führen kann, ein Ermittlungsverfahren oder Strafverfahren schwebt, sind Entscheidungen über Anträge nach diesem Gesetz zurückzustellen. Wird ein solches Verfahren eingeleitet, nachdem der Anspruch auf Leistungen zuerkannt ist, so ist die Auszahlung einmaliger Leistungen auszusetzen; wiederkehrende Leistungen können ausgesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE000302314",
        "name": "§ 3",
        "title": "Erweiterung des Personenkreises",
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Gruppen von Personen, die aus den in § 1 Abs. 1 Nr. 1 genannten Gründen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderen als den dort bezeichneten Gebieten außerhalb des Geltungsbereiches dieses Gesetzes in Gewahrsam genommen wurden oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne in Gewahrsam genommen worden zu sein, durch andere Maßnahmen eine gesundheitliche Schädigung erlitten haben,</LA></DD> </DL>sowie deren Angehörige und Hinterbliebene den nach diesem Gesetz zum Empfang von Leistungen Berechtigten gleichzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE000406310",
        "name": "§ 4",
        "title": "Beschädigtenversorgung",
        "parent": null,
        "body": "<P>(1) Ein nach § 1 Abs. 1 Nr. 1 Berechtigter, der infolge des Gewahrsams eine gesundheitliche Schädigung erlitten hat, erhält wegen der gesundheitlichen und wirtschaftlichen Folgen dieser Schädigung auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Gesetzes über die Versorgung der Opfer des Krieges (Bundesversorgungsgesetz), soweit ihm nicht wegen desselben schädigenden Ereignisses ein Anspruch auf Versorgung unmittelbar auf Grund des Bundesversorgungsgesetzes zusteht.</P><P>(2) Einer Schädigung im Sinne des Absatzes 1 steht eine gesundheitliche Schädigung gleich, die durch einen Unfall unter den Voraussetzungen des § 1 Abs. 2 Buchstabe e oder f des Bundesversorgungsgesetzes herbeigeführt worden ist.</P><P>(3) Wer als Berechtigter oder Leistungsempfänger nach Absatz 1 oder § 5 in Verbindung mit § 10 Abs. 4 oder 5 des Bundesversorgungsgesetzes, als Pflegeperson oder als Begleitperson bei einer notwendigen Begleitung des Beschädigten durch einen Unfall unter den Voraussetzungen des § 8a des Bundesversorgungsgesetzes eine gesundheitliche Schädigung erleidet, erhält Versorgung nach Absatz 1.</P><P>(4) Einer gesundheitlichen Schädigung im Sinne der Absätze 1 bis 3 steht die Beschädigung eines am Körper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.</P><P>(5) Zur Anerkennung einer Gesundheitsstörung als Folge einer Schädigung genügt die Wahrscheinlichkeit des ursächlichen Zusammenhanges. Wenn die Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil über die Ursache des festgestellten Leidens in der medizinischen Wissenschaft Ungewißheit besteht, kann mit Zustimmung des Bundesministeriums für Arbeit und Soziales die Gesundheitsstörung als Folge einer Schädigung anerkannt werden; die Zustimmung kann allgemein erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE000504310",
        "name": "§ 5",
        "title": "Hinterbliebenenversorgung",
        "parent": null,
        "body": "<P>Ist der Beschädigte an den Folgen der Schädigung gestorben, so erhalten die Hinterbliebenen Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes, soweit ihnen nicht ein Anspruch auf Versorgung unmittelbar auf Grund des Bundesversorgungsgesetzes zusteht. § 4 Abs. 3 dieses Gesetzes und die §§ 48 und 52 des Bundesversorgungsgesetzes sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE000603310",
        "name": "§ 6",
        "title": "Zusammentreffen von Ansprüchen",
        "parent": null,
        "body": "<P>(1) Treffen Ansprüche aus § 4 dieses Gesetzes mit Ansprüchen aus § 1 des Bundesversorgungsgesetzes zusammen, wird die Versorgung unter Berücksichtigung des durch die gesamten Schädigungsfolgen bedingten Grades der Schädigungsfolgen unmittelbar nach den Vorschriften des Bundesversorgungsgesetzes gewährt.</P><P>(2) § 55 des Bundesversorgungsgesetzes findet Anwendung, wenn Leistungen nach § 4 oder § 5 mit Leistungen zusammentreffen, die unmittelbar nach dem Bundesversorgungsgesetz gewährt werden.</P><P>(3) Bei der Feststellung der Elternrente sind auch die Kinder zu berücksichtigen, die an den Folgen einer nach dem Bundesversorgungsgesetz anzuerkennenden Schädigung gestorben oder verschollen sind. Besteht ein Anspruch auf Elternrente unmittelbar nach den Vorschriften des Bundesversorgungsgesetzes, so wird sie nach diesem Gesetz nicht gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE000702314",
        "name": "§ 7",
        "title": "Antragsfristen",
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE000803310",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE000906314",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE001009301",
        "name": "§ 9a",
        "title": "Eingliederungshilfen",
        "parent": null,
        "body": "<P>(1) Ein Berechtigter nach § 1 Abs. 1 Nr. 1, der nach dem 31. Dezember 1946 insgesamt länger als drei Monate in Gewahrsam gehalten wurde, erhält auf Antrag Eingliederungshilfe, wenn er den gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes am 10. August 1955 hatte oder diesen danach vor dem 1. Januar 1993 genommen hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Person im Sinne des § 1 Abs. 2 Nr. 3 oder des § 3 des Bundesvertriebenengesetzes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Wege der Familienzusammenführung gemäß § 94 Abs. 2 des Bundesvertriebenengesetzes, vorausgesetzt, daß er mit einem Angehörigen zusammengeführt wird, der schon am 10. August 1955 im Geltungsbereich dieses Gesetzes seinen gewöhnlichen Aufenthalt hatte oder unter § 10 Abs. 2 Nr. 2, 3 oder 5 des Bundesvertriebenengesetzes fällt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Dezember 1964 und im Wege der Notaufnahme aus den in § 3 des Bundesvertriebenengesetzes genannten Gebieten zugezogen ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens sechs Monate nach Entlassung aus dem Gewahrsam oder, wenn er bereits vor dem Gewahrsam den gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hatte, bei Rückkehr innerhalb dieses Zeitraums; in die Frist werden Zeiten unverschuldeter Verzögerung nicht eingerechnet.</LA></DD> </DL>Die Eingliederungshilfe beträgt für jeden Gewahrsamsmonat, frühestens vom 1. Januar 1947 an, 30 Deutsche Mark, vom dritten Gewahrsamsjahr, frühestens vom 1. Januar 1949 an, 60 Deutsche Mark. Bei der Berechnung wird der Gewahrsam nach § 1 Abs. 5 Satz 2 mit längstens 10 Jahren berücksichtigt. Die Eingliederungshilfe wird auf einen Höchstbetrag von 15.420 Deutsche Mark begrenzt.</P><P>(2) § 3 Abs. 1 Satz 4 und Abs. 3, die §§ 7 und 27 des Kriegsgefangenenentschädigungsgesetzes in der vor dem 1. Januar 1993 geltenden Fassung gelten sinngemäß. § 5 des Kriegsgefangenenentschädigungsgesetzes in der vor dem 1. Januar 1993 geltenden Fassung gilt sinngemäß mit der Maßgabe, daß nur der Anspruch auf Eingliederungshilfe für einen Gewahrsam nach § 1 Abs. 5 Satz 1 vererblich ist, die Ausschließungsgründe des § 2 auch für Erben gelten und die Eingliederungshilfen beim Zusammentreffen von eigenen Ansprüchen mit Ansprüchen als Erbe auf die jeweiligen Höchstbeträge begrenzt sind.</P><P>(3) (weggefallen)</P><P>(4) Leistungen nach den §§ 17 und 19 des Strafrechtlichen Rehabilitierungsgesetzes sind auf die nach diesem Gesetz zu gewährenden Eingliederungshilfen anzurechnen.</P><P>(5) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Zeitpunkt und die Reihenfolge der Auszahlung der Leistung, auf die nach Absatz 1 ein Anspruch besteht, nach den Gesichtspunkten der sozialen Dringlichkeit zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE001103314",
        "name": "§ 9b",
        "title": "Zusätzliche Eingliederungshilfen",
        "parent": null,
        "body": "<P>Ein Berechtigter nach § 9a Abs. 1, der nur wegen seines persönlichen Verhaltens nach der Besetzung seines Aufenthaltsortes oder nach dem 8. Mai 1945 in Gewahrsam genommen wurde und die in § 1 Abs. 1 Nr. 1 genannten Gebiete nach dem 31. Dezember 1985 verlassen hat, erhält zusätzlich zu den Leistungen nach § 9a für jeden Gewahrsamsmonat, frühestens vom 1. Januar 1947 an, 50 Deutsche Mark, vom dritten Gewahrsamsjahr, frühestens vom 1. Januar 1949 an, 150 Deutsche Mark, vom fünften Gewahrsamsjahr, frühestens vom 1. Januar 1951 an, 210 Deutsche Mark; die zusätzliche Eingliederungshilfe wird auf einen Höchstbetrag von 20.250 Deutsche Mark begrenzt. § 9a Abs. 2 gilt auch für diese Leistung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE001204314",
        "name": "§ 9c",
        "title": "Weitere Eingliederungshilfen",
        "parent": null,
        "body": "<P>Ein Berechtigter nach § 9a Abs. 1, der keinen Anspruch auf die zusätzliche Eingliederungshilfe nach § 9b hat, erhält auf Antrag im Rahmen der Höchstgrenzen des § 9a Abs. 1 Sätze 3 und 4 vom fünften Gewahrsamsjahr, frühestens vom 1. Januar 1951 an, für jeden Gewahrsamsmonat eine weitere Eingliederungshilfe von 20 Deutsche Mark, die sich nach zwei, vier und sechs weiteren Gewahrsamsjahren jeweils um 20 Deutsche Mark erhöht; jedoch erhalten Personen, die im Gewahrsam geboren wurden, diese Leistungen nicht. § 9a Abs. 2 gilt auch für diese Leistungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE001309310",
        "name": "§ 10",
        "title": "Zuständigkeit und Verfahren",
        "parent": null,
        "body": "<P>(1) Für die Gewährung von Leistungen nach den §§ 4, 5 und 8 sind die Behörden zuständig, denen die Durchführung des Bundesversorgungsgesetzes und des Unterhaltsbeihilfegesetzes obliegt. Soweit die Versorgungsbehörden zuständig sind, richtet sich das Verfahren nach den für die Kriegsopferversorgung geltenden Vorschriften.</P><P>(2) Für die Gewährung der Leistungen nach den §§ 9a bis 9c und die Ausstellung der Bescheinigung nach Absatz 4 sind die von den Landesregierungen bestimmten Stellen zuständig; hat der Antragsteller seinen gewöhnlichen Aufenthalt im Ausland, so bestimmt die Regierung des Landes, in welchem die Bundesregierung ihren Sitz hat, die zuständige Behörde.</P><P>(3) Über öffentlich-rechtliche Streitigkeiten entscheiden die Gerichte der Sozialgerichtsbarkeit, soweit dieses Gesetz von den für die Kriegsopferversorgung zuständigen Verwaltungsbehörden durchgeführt wird. Für das Verfahren vor den Gerichten der Sozialgerichtsbarkeit sind die Vorschriften des Sozialgerichtsgesetzes für Angelegenheiten der Kriegsopferversorgung maßgebend. § 51 Abs. 1 Nr. 6 des Sozialgerichtsgesetzes bleibt unberührt. Über öffentlich-rechtliche Streitigkeiten bei der Anwendung der §§ 9a bis 9c entscheiden die allgemeinen Verwaltungsgerichte.</P><P>(4) Der Nachweis darüber, daß die Voraussetzungen des § 1 Abs. 1 vorliegen und daß Ausschließungsgründe nach § 2 Abs. 1 Nr. 1 und 2 weder gegeben noch gemäß § 2 Abs. 4 wirksam sind, ist durch eine Bescheinigung zu erbringen, soweit zugleich ein Anspruch nach den §§ 9a bis 9c besteht. Im übrigen wird das Vorliegen dieser Voraussetzungen nur auf Ersuchen einer anderen Behörde festgestellt, wenn hiervon die Gewährung einer Leistung, eines Rechtes oder einer Vergünstigung abhängt.</P><P>(5) Über die Anträge mehrerer Antragsteller, die Erben oder weitere Erben einer in § 1 Abs. 1 Nr. 1 bezeichneten Person sind, entscheidet die Behörde, bei welcher der erste Antrag gestellt worden ist.</P><P>(6) Hält die Behörde zur Feststellung des Gewahrsams oder von Ausschließungsgründen nach § 2 Abs. 1 Nr. 1 und 2 und nach § 2 Abs. 4 die eidliche Vernehmung eines Zeugen oder eines Sachverständigen für geboten, so ist das Amtsgericht, in dessen Bezirk der Zeuge oder Sachverständige seinen Wohnsitz oder Aufenthaltsort hat, um die eidliche Vernehmung zu ersuchen.</P><P>(7) Die Entscheidung über die Ausstellung einer Bescheinigung nach Absatz 4 ist für alle Behörden und Stellen verbindlich, die für die Gewährung von Rechten und Vergünstigungen nach diesem oder einem anderen Gesetz zuständig sind. Hält eine Behörde oder Stelle die Entscheidung über die Ausstellung der Bescheinigung nicht für gerechtfertigt, so kann sie nur ihre Änderung oder Aufhebung durch die für die Ausstellung der Bescheinigung zuständige Stelle beantragen. Die Ausstellungsbehörde entscheidet auch über Rücknahme und Widerruf und über die Ausstellung einer Zweitschrift einer Bescheinigung.</P><P>(8) Wird die Bescheinigung eingezogen oder für ungültig erklärt, so sind die Leistungen nach diesem Gesetz einzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE001503314",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE001602314",
        "name": "§ 12",
        "title": "Härteausgleich",
        "parent": null,
        "body": "<P>Die zuständige oberste Landesbehörde kann im Einvernehmen mit dem für dieses Gesetz federführenden Bundesminister zur Vermeidung unbilliger Härten in Einzelfällen Maßnahmen nach diesem Gesetz ganz oder teilweise zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE001703314",
        "name": "§ 13",
        "title": "Kostenregelung",
        "parent": null,
        "body": "<P>Der Bund trägt die Aufwendungen für Leistungen nach diesem Gesetz jeweils in dem gleichen Umfange wie die Aufwendungen für Leistungen, die unmittelbar auf Grund der Gesetze gewährt werden, die in diesem Gesetz für entsprechend anwendbar erklärt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE001803314",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE001902314",
        "name": "§ 15",
        "title": "Stiftung für ehemalige politische Häftlinge",
        "parent": null,
        "body": "<P>(1) Zur Förderung ehemaliger politischer Häftlinge wird unter dem Namen \"Stiftung für ehemalige politische Häftlinge\" eine rechtsfähige Stiftung des öffentlichen Rechts errichtet.</P><P>(2) Der Sitz der Stiftung wird durch die Satzung bestimmt.</P><P>(3) Die Stiftung verfolgt ausschließlich und unmittelbar steuerbegünstigte Zwecke im Sinne der §§ 51 bis 68 der Abgabenordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002008116",
        "name": "§ 16",
        "title": "Finanzierung",
        "parent": null,
        "body": "<P>(1) Für die Erfüllung ihrer Aufgaben nach § 18 kann die Stiftung die ihr für diese Zwecke noch zur Verfügung stehenden Mittel aus dem Stammkapital und aus den jährlichen Erträgnissen sowie Zuwendungen von dritter Seite verwenden. Darüber hinaus werden ihr hierfür im Jahr 2015 2 Millionen Euro und im Jahr 2016 13,5 Millionen Euro aus dem Bundeshaushalt zur Verfügung gestellt. Einlagen in das Stiftungsvermögen sind zulässig.</P><P>(2) Die Verwaltungskosten der Stiftung trägt der Bund.</P><P>(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002104314",
        "name": "§ 17",
        "title": "Personenkreis",
        "parent": null,
        "body": "<P>Von der Stiftung werden die in § 1 Abs. 1 genannten Personen gefördert. Auf die Förderung nach § 18 besteht kein Rechtsanspruch. § 12 gilt mit der Maßgabe, daß das Einvernehmen mit dem für dieses Gesetz federführenden Bundesminister vom Vorstand der Stiftung hergestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002208116",
        "name": "§ 18",
        "title": "Unterstützungen",
        "parent": null,
        "body": "<P>Den in § 17 Satz 1 genannten Personen können zur Linderung einer Notlage Unterstützungen gewährt werden. Unterstützungsleistungen nach § 18 des Strafrechtlichen Rehabilitierungsgesetzes sind bei der Unterstützung nach Satz 1 zu berücksichtigen. Die Leistungen nach Satz 1 bleiben als Einkommen und als Vermögen bei Sozialleistungen, deren Gewährung von anderen Einkommen abhängig ist, unberücksichtigt. Ein Antrag auf Leistungen nach Satz 1 kann letztmalig bis zum 30. Juni 2016 gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002302314",
        "name": "§ 19",
        "title": "Stiftungsorgane",
        "parent": null,
        "body": "<P>(1) Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stiftungsrat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stiftungsvorstand.</LA></DD> </DL> </P><P>(2) Die Mitglieder der Organe werden ehrenamtlich tätig; sie haben Anspruch auf Ersatz ihrer notwendigen Auslagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002405116",
        "name": "§ 20",
        "title": "Stiftungsrat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat besteht aus zwölf Mitgliedern. Der für dieses Gesetz federführende Bundesminister benennt sechs Mitglieder; er beruft weitere sechs Mitglieder aus den in § 17 Satz 1 genannten Personen. Für jedes Mitglied wird ein Stellvertreter benannt oder berufen.</P><P>(2) Den Vorsitzenden und seinen Stellvertreter wählt der Stiftungsrat. Der Vorsitzende wird aus den nach Absatz 1 Satz 2 benannten Mitgliedern gewählt.</P><P>(3) Die Amtszeit der Mitglieder des Stiftungsrats und ihrer Stellvertreter beträgt vier Jahre. Scheidet ein Mitglied oder ein Stellvertreter vorzeitig aus, wird für den Rest seiner Amtszeit ein Nachfolger benannt oder berufen. Wiederholte Bestellungen sind zulässig.</P><P>(4) Der Stiftungsrat erläßt die Satzung und stellt Richtlinien für die Verwendung der Mittel auf, in denen er bestimmt, unter welchen Voraussetzungen und bis zu welcher Höhe Unterstützungen nach § 18 gewährt werden können; Satzung und Richtlinien bedürfen der Genehmigung des für dieses Gesetz federführenden Bundesministers im Einvernehmen mit dem Bundesminister der Finanzen und dem Bundesminister der Justiz und für Verbraucherschutz. Satz 1 gilt entsprechend für die genauere Regelung der Voraussetzungen und Bedingungen der Gewährung von Unterstützungsleistungen nach § 18 Abs. 1 und 2 des Strafrechtlichen Rehabilitierungsgesetzes. Der Stiftungsrat beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören, und überwacht die Tätigkeit des Stiftungsvorstandes. Der Stiftungsrat gibt sich eine Geschäftsordnung.</P><P>(5) Der Stiftungsrat ist beschlußfähig, wenn die Hälfte der Mitglieder anwesend ist. Er beschließt mit einfacher Mehrheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002502314",
        "name": "§ 21",
        "title": "Stiftungsvorstand",
        "parent": null,
        "body": "<P>(1) Der Stiftungsvorstand besteht aus dem Vorsitzenden und drei weiteren Mitgliedern. Der Stiftungsrat wählt den Vorsitzenden und die weiteren Mitglieder des Stiftungsvorstandes auf die Dauer von zwei Jahren. Wiederwahl ist zulässig. Scheidet der Vorsitzende oder ein weiteres Mitglied des Stiftungsvorstandes vorzeitig aus, wird für den Rest seiner Amtszeit vom Stiftungsrat ein Nachfolger gewählt.</P><P>(2) Der Vorsitzende und die weiteren Mitglieder des Stiftungsvorstandes können nicht Mitglieder des Stiftungsrates oder deren Stellvertreter sein.</P><P>(3) Der Stiftungsvorstand führt die Geschäfte und vertritt die Stiftung gerichtlich und außergerichtlich; das Nähere regelt die Satzung. Nach Ablauf seiner Amtszeit führt der Stiftungsvorstand die Geschäfte bis zum Zusammentritt des neu gewählten Stiftungsvorstandes weiter.</P><P>(4) Für die Beschlüsse des Stiftungsvorstandes gilt § 20 Abs. 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002604116",
        "name": "§ 22",
        "title": "Entscheidung über Anträge",
        "parent": null,
        "body": "<P>(1) Zur Entscheidung über Anträge nach § 18 wird bei dem Vorstand ein Ausschuß gebildet.</P><P>(2) Der Ausschuß besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Vorsitzenden des Vorstandes oder dessen Stellvertreter als Vorsitzendem,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei ehrenamtlichen Beisitzern.</LA></DD></DL></P><P>(3) Einer der Beisitzer muß ehemaliger politischer Häftling sein.</P><P>(4) Die Beisitzer werden vom Stiftungsrat auf die Dauer von zwei Jahren gewählt und von dem Vorsitzenden des Ausschusses auf die gewissenhafte und unparteiische Wahrnehmung ihrer Amtsobliegenheiten verpflichtet.</P><P>(5) Über den Antrag entscheidet der Ausschuß durch Bescheid.</P><P>(6) Der Stiftungsrat wird ermächtigt, die Entscheidung über Anträge teilweise auf den Vorsitzenden des Vorstandes oder dessen Stellvertreter zu übertragen. Über die Ablehnung eines Antrags entscheidet stets der Bewilligungsausschuss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002703116",
        "name": "§ 23",
        "title": "Widerspruchsausschuß",
        "parent": null,
        "body": "<P>(1) Zur Entscheidung über den Widerspruch gegen den Bescheid des Ausschusses nach § 22 wird ein Widerspruchsausschuß gebildet.</P><P>(2) Der Widerspruchsausschuß besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem vom Stiftungsrat aus seiner Mitte gewählten Mitglied als Vorsitzendem,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei ehrenamtlichen Beisitzern.</LA></DD></DL>Der Stiftungsrat wählt aus seiner Mitte einen stellvertretenden Vorsitzenden des Widerspruchsausschusses; dieser vertritt den Vorsitzenden, falls dieser verhindert ist.</P><P>(3) Der Vorsitzende des Widerspruchsausschusses sowie sein Stellvertreter müssen die Befähigung für den höheren Verwaltungsdienst besitzen. Die Beisitzer des Ausschusses nach § 22 können nicht zugleich Mitglieder des Widerspruchsausschusses sein; im übrigen gilt § 22 Abs. 3 und 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002802314",
        "name": "§ 24",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>Die Stiftung untersteht der Aufsicht des für dieses Gesetz federführenden Bundesministers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE002902314",
        "name": "§ 25",
        "title": "Aufhebung der Stiftung",
        "parent": null,
        "body": "<P>Bei der Aufhebung der Stiftung vorhandenes Vermögen fließt dem Bund zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE003207314",
        "name": "§ 25a",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) § 9b ist in der bis zum 31. Dezember 1985 geltenden Fassung weiterhin anzuwenden, wenn der Berechtigte spätestens an diesem Tage die in § 1 Abs. 1 Nr. 1 genannten Gebiete verlassen hat und die Leistungen nach § 9b vor dem 1. Januar 1989 beantragt.</P><P>(2) § 1 Abs. 5, § 9a Abs. 1 und 2 und § 9c sind in der bis zum 31. Dezember 1989 geltenden Fassung weiterhin anzuwenden, wenn der Berechtigte spätestens an diesem Tage die in § 1 Abs. 1 Nr. 1 genannten Gebiete verlassen und die Leistungen nach den §§ 9a und 9c vor dem 1. Januar 1992 beantragt hat.</P><P>(3) § 2 Abs. 1 Nr. 3 in der vom 1. Januar 1993 an geltenden Fassung ist auch auf Verfahren anzuwenden, die am 1. Januar 1993 noch nicht rechtskräftig abgeschlossen sind.</P><P>(4) Für einen Gewahrsam in den in § 3 des Bundesvertriebenengesetzes genannten Gebieten genügt es, wenn abweichend von § 1 Abs. 1 und § 9a Abs. 1 Satz 1 der gewöhnliche Aufenthalt nach der Entlassung aus dem Gewahrsam dort beibehalten oder genommen worden ist. Leistungen nach den §§ 9a bis 9c für einen Gewahrsam in diesen Gebieten werden nur gewährt, wenn sie bis zum 31. Dezember 1994 beantragt worden sind.</P><P>(5) Für einen Gewahrsam in den in § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Staaten werden Leistungen nach den §§ 9a bis 9c nur gewährt, wenn sie bis zum Ablauf des 31. Dezember 1994 beantragt worden sind.</P><P>(6) § 9 und in Verbindung damit § 7 Abs. 3 des Heimkehrergesetzes sind in der bis zum 28. Dezember 1991 geltenden Fassung weiter anzuwenden auf Arbeitsverhältnisse, in denen vor dem 29. Dezember 1991 nach diesen Vorschriften Zeiten des Gewahrsams als Zeiten der Berufs- oder Betriebszugehörigkeit angerechnet worden sind.</P><P>(7) § 9 und in Verbindung damit § 10 des Heimkehrergesetzes und der Zweite Abschnitt der Verordnung zur Durchführung des Gesetzes über Hilfsmaßnahmen für Heimkehrer in der im Bundesgesetzblatt Teil III, Gliederungsnummer 84-1-1, veröffentlichten bereinigten Fassung sind in der bis zum 28. Dezember 1991 geltenden Fassung bis zum Ende der förderungsfähigen Bildungsmaßnahme weiter anzuwenden, wenn ein Berechtigter vor dem 29. Dezember 1991 in die Bildungsmaßnahme eingetreten ist und erstmals Leistungen beantragt hat.</P><P>(8) § 10 Abs. 2 und 3 und § 13 finden in der bis zum 28. Dezember 1991 geltenden Fassung in den in Absatz 6 und 7 genannten Fällen weiterhin Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE003302314",
        "name": "§ 25b",
        "title": "Sonstige Vorschriften",
        "parent": null,
        "body": "<P>Die Leistungen nach den §§ 9a bis 9c und § 18 unterliegen in der Person des unmittelbar Berechtigten nicht der Zwangsvollstreckung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE003006310",
        "name": "§ 26",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE003102314",
        "name": "§ 27",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten) *) <BR />----- <DL Font=\"normal\" Type=\"arabic\"><DT><small>*)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Gemäß Anlage I Kapitel II Sachgebiet D Abschnitt III Nr. 3 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 920), mit Artikel 1 Nr. 2 des Gesetzes vom 20. Dezember 1991 (BGBl. I S. 2270) und mit Artikel 6 des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2094) ist das Häftlingshilfegesetz in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft getreten:</small><DL Font=\"normal\" Type=\"arabic\"><DT><small>a)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>(weggefallen)</small></LA></DD> <DT><small>b)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Für einen Gewahrsam in dem in Artikel 3 des Vertrages genannten Gebiet ist für die Gewährung der Leistungen nach §§ 9a bis 9c und für die Ausstellung der Bescheinigung nach § 10 Abs. 4 in den in Artikel 1 Abs. 1 des Vertrages genannten Ländern die nach § 15 errichtete Stiftung für ehemalige politische Häftlinge zuständig.</small></LA></DD> <DT><small>c)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Die Bestimmungen der §§ 4 bis 6 über die entsprechende Anwendung des Bundesversorgungsgesetzes und der zu seiner Durchführung erlassenen Vorschriften gelten in dem in Artikel 3 des Vertrages genannten Gebiet mit den in Anlage I Kapitel VIII Sachgebiet K Abschnitt III aufgeführten Maßgaben.</small></LA></DD> <DT><small>d)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Erbrachte Leistungen für Berechtigte nach § 1 Abs. 1 in dem Gebiet, in dem das Häftlingshilfegesetz schon vor dem Beitritt gegolten hat, sind anzurechnen.</small></LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004980955BJNE003402310",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kap. II Sachgebiet D Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 920)",
        "parent": null,
        "body": "<P><noindex> Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />... <DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Häftlingshilfegesetz in der Fassung vom 4. Februar 1987 (BGBl. I S. 512), zuletzt geändert durch Artikel 8 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1211),</LA><LA Size=\"normal\">mit folgenden Maßgaben:</LA><LA Size=\"normal\">a)</LA><LA Size=\"normal\">b)<DL Font=\"normal\" Type=\"arabic\"><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bestimmungen der §§ 4 bis 6 über die entsprechende Anwendung des Bundesversorgungsgesetzes und der zu seiner Durchführung erlassenen Vorschriften gelten in dem in Artikel 3 des Vertrages genannten Gebiet mit den in Anlage I Kapitel VIII Sachgebiet K Abschnitt III aufgeführten Maßgaben.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erbrachte Leistungen für Berechtigte nach § 1 Abs. 1 in dem Gebiet, in dem das Häftlingshilfegesetz schon vor dem Beitritt gegolten hat, sind anzurechnen.</LA></DD> </DL></LA></DD>    </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Abschn. III Nr. 3 Buchst. a: Maßgaben nicht mehr anzuwenden gem. Art. 5 Nr. 1 Buchst. d DBuchst. cc G v. 2.12.2006 I 2674 mWv 7.12.2006 +++) <BR />(+++ Abschn. III Nr. 3 Buchst. b: Nicht mehr anzuwenden gem. § 26 Abs. 2 HHG idF Art. 1 Nr. 4 Buchst. b G v. 8.6.1994 I 1214 mWv 1.1.1996 +++)</P>"
      }
    ]
  }
}
