{
  "data": {
    "type": "law",
    "id": "BJNR283100007",
    "firstPublished": "2007-12-10",
    "sourceTimestamp": "20130619220036",
    "titleShort": "Heimkehrerentschädigungsgesetz",
    "titleLong": "Gesetz über eine einmalige Entschädigung an die Heimkehrer aus dem Beitrittsgebiet",
    "abbreviation": "HKEntschG",
    "slug": "hkentschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 2830, 2831",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2009 +++)<BR /><BR /></pre>Das G wurde als Artikel 3 des G v. 10.12.2007 I 2830 vom Bundestag beschlossen. Es tritt gem. Art. 5 Satz 2 dieses G am 1.1.2009 in Kraft. Inkrafttreten verschoben durch G v. 24.6.2008 I 1074 auf den 1.7.2008</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR283100007BJNE000100000",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>Heimkehrer, die in das in Artikel 3 des Einigungsvertrages genannte Gebiet (Beitrittsgebiet) zurückgekehrt sind, erhalten zum Ausgleich für den erlittenen Gewahrsam eine einmalige Entschädigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR283100007BJNE000200000",
        "name": "§ 2",
        "title": "Heimkehrer",
        "parent": null,
        "body": "<P>(1) Heimkehrer im Sinne dieses Gesetzes sind ehemalige Kriegsgefangene, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach dem 31. Dezember 1946 in das Beitrittsgebiet entlassen worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ihren ständigen Wohnsitz in der Bundesrepublik Deutschland haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>keinen Anspruch nach dem Gesetz über die Entschädigung ehemaliger deutscher Kriegsgefangener in der im Bundesgesetzblatt Teil III, Gliederungsnummer 84-2, veröffentlichten bereinigten Fassung, aufgehoben durch Artikel 5 Nr. 1 des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2094, 2104), geltend machen konnten.</LA></DD></DL></P><P>(2) Kriegsgefangene sind Deutsche, die wegen militärischen oder militärähnlichen Dienstes gefangen genommen und von einer ausländischen Macht festgehalten wurden. Was als militärischer oder militärähnlicher Dienst anzusehen ist, richtet sich nach den Bestimmungen des Bundesversorgungsgesetzes in der jeweils geltenden Fassung.</P><P>(3) Als Kriegsgefangene im Sinne dieses Gesetzes gelten ferner <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Deutsche, die im ursächlichen Zusammenhang mit Ereignissen, die unmittelbar mit der Kriegsführung des Zweiten Weltkriegs zusammenhingen, von einer ausländischen Macht auf eng begrenztem Raum unter dauernder Bewachung festgehalten wurden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Deutsche, die im ursächlichen Zusammenhang mit den Kriegsereignissen in ein ausländisches Staatsgebiet verschleppt wurden.</LA></DD></DL></P><P>(4) Von der Leistung nach diesem Gesetz ausgeschlossen sind Heimkehrer, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der nationalsozialistischen oder einer anderen Gewaltherrschaft erheblich Vorschub geleistet haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch ihr Verhalten gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen haben oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in schwerwiegendem Maße ihre Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht haben oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine herausgehobene politische oder berufliche Stellung innegehabt haben, die sie nur durch eine besondere Bindung an ein totalitäres System erreichen konnten, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>nach dem 8. Mai 1945 wegen eines Verbrechens rechtskräftig zu einer Freiheitsstrafe von mindestens einem Jahr verurteilt worden sind, das sie vor dem 8. Mai 1945 in Ausübung ihrer tatsächlichen oder angemaßten Befehlsbefugnis begangen haben, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>nach dem 8. Mai 1945 wegen Verbrechen oder Vergehen an Mitgefangenen in ausländischem Gewahrsam verurteilt worden sind.</LA></DD></DL>Die Verurteilung nach den Nummern 5 und 6 muss durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes erfolgt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR283100007BJNE000300000",
        "name": "§ 3",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Die einmalige Entschädigung wird auf Antrag vom Bundesverwaltungsamt gewährt.</P><P>(2) Mit dem Antrag ist der Entlassungsschein vorzulegen. Andernfalls sind die Voraussetzungen für die Heimkehrereigenschaft glaubhaft zu machen. Eidesstattliche Versicherungen und zwei Zeugenaussagen können verwendet werden, wenn andere Mittel zur Glaubhaftmachung nicht beschafft werden können.</P><P>(3) Der Antrag ist innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR283100007BJNE000400000",
        "name": "§ 4",
        "title": "Höhe der Entschädigung",
        "parent": null,
        "body": "<P>(1) Die Höhe der einmaligen Entschädigung für jeden Berechtigten beträgt, gestaffelt nach der Dauer des Gewahrsams: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Entlassungsjahrgänge<BR /> 1947 und 1948<Split Leader=\"0\" />          500 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Entlassungsjahrgänge<BR /> 1949 und 1950 <Split Leader=\"0\" />          1.000 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Entlassungsjahrgänge<BR /> ab 1951 <Split Leader=\"0\" />          1.500 Euro.</LA></DD></DL></P><P>(2) Der Anspruch unterliegt in der Person des unmittelbar Berechtigten nicht der Zwangsvollstreckung und bleibt bei Sozialleistungen, deren Gewährung von anderen Einkünften abhängig ist, unberücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR283100007BJNE000500000",
        "name": "§ 5",
        "title": "Kostentragung",
        "parent": null,
        "body": "<P>Der Bund trägt die Aufwendungen nach § 4 dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
