{
  "data": {
    "type": "law",
    "id": "BJNR021010992",
    "firstPublished": "1992-12-21",
    "sourceTimestamp": "20200813213017",
    "titleShort": null,
    "titleLong": "Gesetz über die Heimkehrerstiftung",
    "abbreviation": "HKStG",
    "slug": "hkstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 2094, 2101",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 308 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Das G wurde als Artikel 4 G 242-1-1-2 v. 21.12.1992 I 2094 (KfbG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 22 Abs. 1 dieses G mWv 1.1.1993 in Kraft getreten. <BR /> <BR />(+++ Textnachweis ab: 1.1.1993 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021010992BJNE000101308",
        "name": "§ 1",
        "title": "Stiftung",
        "parent": null,
        "body": "<P>(1) Die nach § 44 des Kriegsgefangenenentschädigungsgesetzes errichtete rechtsfähige Stiftung des öffentlichen Rechts unter dem Namen \"Heimkehrerstiftung - Stiftung für ehemalige Kriegsgefangene -\" wird unter der Bezeichnung \"Heimkehrerstiftung\" fortgeführt.</P><P>(2) Der Stiftung obliegt die wirtschaftliche und soziale Förderung ehemaliger Kriegsgefangener und Geltungskriegsgefangener. Sie verfolgt ausschließlich und unmittelbar steuerbegünstigte Zwecke im Sinne der §§ 51 bis 68 der Abgabenordnung.</P><P>(3) Der Sitz der Stiftung ist Bonn.</P><P>(4) Die Stiftung wird mit Ablauf des 31. Dezember 2007 aufgehoben. Danach ist das Bundesverwaltungsamt für die Durchführung dieses Gesetzes zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021010992BJNE000201308",
        "name": "§ 2",
        "title": "Personenkreis",
        "parent": null,
        "body": "<P>(1) Nach diesem Gesetz werden gefördert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsche, die wegen militärischen oder militärähnlichen Dienstes im ursächlichen Zusammenhang mit dem Zweiten Weltkrieg gefangengenommen und von einer ausländischen Macht festgehalten wurden (ehemalige Kriegsgefangene). Was als militärischer oder militärähnlicher Dienst anzusehen ist, richtet sich nach den Bestimmungen des Bundesversorgungsgesetzes in der jeweils geltenden Fassung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinterbliebene Ehegatten verstorbener ehemaliger Kriegsgefangener, sofern sie keine neue Ehe eingegangen sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die als ehemalige Kriegsgefangene im Sinne dieses Gesetzes gelten (Geltungskriegsgefangene). Ehemalige Geltungskriegsgefangene sind<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsche, die im ursächlichen Zusammenhang mit Ereignissen, die unmittelbar mit der Kriegsführung des Zweiten Weltkrieges zusammenhingen, von einer ausländischen Macht<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf engbegrenztem Raum unter dauernder Bewachung festgehalten oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">in ein ausländisches Staatsgebiet verschleppt wurden, und</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsche, die im ursächlichen Zusammenhang mit dem Zweiten Weltkrieg im Ausland wegen ihrer Volkszugehörigkeit oder ihrer Staatsangehörigkeit<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf engbegrenztem Raum unter dauernder Bewachung festgehalten oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Ausland in ein anderes ausländisches Staatsgebiet verschleppt wurden.</LA></DD></DL></LA></DD></DL></LA></DD></DL></P><P>(2) Absatz 1 Nr. 3 gilt nicht für Deutsche, die entweder vor dem anrückenden Feind evakuiert wurden oder geflohen sind oder als Vertriebene in Lagern im Ausland zum Zwecke ihres Abtransportes untergebracht waren. Absatz 1 Nr. 3 gilt ferner nicht für Deutsche, die außerhalb des Geltungsbereiches des Gesetzes arbeitsverpflichtet wurden, auch wenn sie lagermäßig untergebracht waren.</P><P>(3) Nicht gefördert werden in ausländischem Gewahrsam geborene Abkömmlinge von ehemaligen Kriegsgefangenen und Geltungskriegsgefangenen.</P><P>(4) Antragsberechtigt sind Personen, die zum Zeitpunkt der Antragstellung die Rechtsstellung eines Deutschen besitzen und ihren ständigen Aufenthalt im Geltungsbereich dieses Gesetzes haben. Auf die Förderung besteht kein Rechtsanspruch.</P><P>(5) Von der Förderung ist ausgeschlossen, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nationalsozialistischen oder einer anderen Gewaltherrschaft erheblich Vorschub geleistet hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch sein Verhalten gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mißbraucht hat oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine herausgehobene politische oder berufliche Stellung innegehabt hat, die er nur durch eine besondere Bindung an ein totalitäres System erreichen konnte, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 8. Mai 1945 wegen eines Verbrechens rechtskräftig zu einer Freiheitsstrafe von mindestens einem Jahr verurteilt worden ist, das er vor dem 8. Mai 1945 in Ausübung seiner tatsächlichen oder angemaßten Befehlsbefugnis begangen hat, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 8. Mai 1945 wegen Verbrechen oder Vergehen an Mitgefangenen in ausländischem Gewahrsam verurteilt worden ist.</LA></DD></DL>Die Verurteilung nach den Nummern 5 und 6 muß durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes erfolgt sein. Solange wegen der in den Nummern 5 und 6 genannten Straftaten ein Ermittlungsverfahren schwebt, sind die Entscheidungen über Anträge auf Leistungen nach diesem Gesetz zurückzustellen. Wird ein solches Verfahren eingeleitet, nachdem eine Leistung durch Bescheid zuerkannt, aber noch nicht ausgezahlt ist, so ist die Auszahlung auszusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021010992BJNE000303308",
        "name": "§ 3",
        "title": "Leistungen",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt kann den in § 2 Abs. 1 genannten Personen einmalige Unterstützungen zur Linderung einer Notlage gewähren. Eine Notlage ist gegeben, wenn der Antragsteller nicht in der Lage ist oder es ihm nicht zuzumuten ist, bestimmte dringende Lebensbedürfnisse für sich oder die von ihm zu unterhaltenden Angehörigen mit eigenen Mitteln oder sonstiger Hilfe zu befriedigen. Die Förderung erfolgt nach der Reihenfolge der sozialen Dringlichkeit.</P><P>(2) Über die in Absatz 1 genannte Leistung hinaus kann das Bundesverwaltungsamt den ehemaligen Kriegsgefangenen nach § 2 Abs. 1 Nr. 1, sofern sie nach dem 31. Dezember 1946 aus der ausländischen Kriegsgefangenschaft entlassen worden sind, auch Leistungen zur Minderung von Nachteilen in der gesetzlichen Rentenversicherung gewähren. Ein Nachteil wird vermutet, wenn bei der Rentenberechnung mindestens 25 Jahre an rentenrechtlichen Zeiten, davon mindestens 36 Monate einer Ersatzzeit nach § 250 Abs. 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch, angerechnet wurden und unter Berücksichtigung der Einkommens- und Vermögensverhältnisse des Antragstellers und seines Ehegatten eine ausreichende Altersversorgung nicht vorhanden ist. Einer Ersatzzeit steht gleich die Zeit des Militärdienstes und der Kriegsgefangenschaft, die nach den Vorschriften der ehemaligen Deutschen Demokratischen Republik über die Gewährung und Berechnung von Renten der Sozialpflichtversicherung als versicherungspflichtige Tätigkeit angerechnet wurde. Die Höhe der Leistungen bestimmt sich nach Einkommensgruppen, die in den nach § 10 zu erlassenden allgemeinen Verwaltungsvorschriften festgesetzt werden.</P><P>(3) Hinterbliebenen Ehegatten nach § 2 Abs. 1 Nr. 2 kann das Bundesverwaltungsamt unter den Voraussetzungen des Absatzes 2 Leistungen zur Minderung von Nachteilen in der gesetzlichen Hinterbliebenenversorgung gewähren. Die Einkommensgruppen betragen 80 vom Hundert der nach Absatz 2 Satz 4 festgesetzten Beträge, wenn der Antrag auf die Leistung nach Satz 1 erstmals nach dem 31. Dezember 1992 gestellt wird. Die Leistungen betragen 60 vom Hundert der Leistungen, die nach Absatz 2 in der jeweiligen Einkommensgruppe gewährt werden. Der hinterbliebene Ehegatte erhält keine Leistungen, wenn die Ehe erst nach Bewilligung der Leistungen nach Absatz 2 geschlossen worden ist und nicht mindestens ein Jahr gedauert hat, es sei denn, daß nach den besonderen Umständen des Falles die Annahme nicht gerechtfertigt ist, daß es der alleinige oder überwiegende Zweck der Eheschließung war, dem hinterbliebenen Ehegatten eine Versorgung zu verschaffen.</P><P>(4) Das Bundesverwaltungsamt kann wissenschaftliche Aufträge zur Erforschung gesundheitlicher Spätschäden nach Kriegsgefangenschaft und Internierung vergeben.</P><P>(5) Grundrenten für Beschädigte und Hinterbliebene nach dem Bundesversorgungsgesetz und den Gesetzen, die eine Anwendung des Bundesversorgungsgesetzes vorsehen, sowie Renten für Verletzte aus der gesetzlichen Unfallversicherung bis zur Höhe der vergleichbaren Grundrenten nach dem Bundesversorgungsgesetz gehören nicht zum Einkommen im Sinne dieses Gesetzes.</P><P>(6) Die Leistungen nach diesem Gesetz unterliegen in der Person des unmittelbar Berechtigten nicht der Zwangsvollstreckung und dürfen nicht auf Leistungen nach dem Zwölften Buch Sozialgesetzbuch angerechnet werden.</P><P>(7) Anträge auf Gewährung von Leistungen nach Absatz 1 können bis zum 17. Dezember 2007 gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021010992BJNE000401308",
        "name": "§ 4",
        "title": "Finanzierung",
        "parent": null,
        "body": "<P>(1) Für Leistungen nach § 3 Abs. 1 werden in den Jahren 2007 bis 2009 jeweils 1.534.000 Euro bereitgestellt. Hierfür können darüber hinaus die der Stiftung für diese Zwecke noch zur Verfügung stehenden Mittel aus dem Stammkapital, aus Rückflüssen von Darlehen, die die Stiftung nach § 46 Abs. 2 des bis zum 31. Dezember 1992 geltenden Kriegsgefangenenentschädigungsgesetzes gewährt hat, und aus den jährlichen Erträgnissen sowie Zuwendungen von dritter Seite verwendet werden.</P><P>(2) Für Leistungen nach § 3 Abs. 2 und 3 werden die Rückflüsse (Zins- und Tilgungsbeträge) abzüglich Verwaltungskosten aus Darlehen, die nach Abschnitt II in der bis zum 31. Dezember 1978 geltenden Fassung des Kriegsgefangenenentschädigungsgesetzes gewährt worden sind, zur Verfügung gestellt. Die hierfür darüber hinaus erforderlichen Mittel werden vom Bund zur Verfügung gestellt.</P><P>(3) Die Verwaltungskosten der Stiftung trägt der Bund.</P><P>(4) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021010992BJNE000501308",
        "name": "(XXXX) §§ 5 bis 9",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021010992BJNE001002124",
        "name": "§ 10",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat erlässt allgemeine Verwaltungsvorschriften zur Ausführung dieses Gesetzes durch das Bundesverwaltungsamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021010992BJNE001101308",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
