{
  "data": {
    "type": "law",
    "id": "BJNR235800017",
    "firstPublished": "2017-07-12",
    "sourceTimestamp": "20171129221510",
    "titleShort": "Hofraumverordnung",
    "titleLong": "Verordnung über die grundbuchmäßige Behandlung von Anteilen an ungetrennten Hofräumen",
    "abbreviation": "HofV",
    "slug": "hofv",
    "extraAbbreviations": [
      "HofV 2017"
    ],
    "publicationInfo": [
      {
        "reference": "2017, 2358",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 3 Satz 2 dieser V am 1.1.2026 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.7.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR235800017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 23 des Bodensonderungsgesetzes, der durch Artikel 186 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235800017BJNE000200000",
        "name": "§ 1",
        "title": "Amtliches Verzeichnis bei ungetrennten Hofräumen",
        "parent": null,
        "body": "<P>(1) Bis zur Aufnahme des Grundstücks in das amtliche Verzeichnis gilt vorbehaltlich anderer bundesgesetzlicher Bestimmungen bei Grundstücken, die im Grundbuch als Anteile an einem ungetrennten Hofraum eingetragen sind, das Gebäudesteuerbuch als amtliches Verzeichnis im Sinne des § 2 Absatz 2 der Grundbuchordnung. Ist das Gebäudesteuerbuch nicht oder nicht mehr vorhanden, gilt der zuletzt erlassene Bescheid über den steuerlichen Einheitswert des Grundstücks als amtliches Verzeichnis.</P><P>(2) Ist ein Bescheid über den steuerlichen Einheitswert nicht oder noch nicht ergangen, dient in dieser Reihenfolge der jeweils zuletzt für das Grundstück ergangene Bescheid über die Erhebung der Grundsteuer, der Grunderwerbsteuer, ein Bescheid über die Erhebung von Abwassergebühren für das Grundstück nach dem Kommunalabgabengesetz des Landes als amtliches Verzeichnis des Grundstücks im Sinne des § 2 Absatz 2 der Grundbuchordnung.</P><P>(3) Entspricht die Bezeichnung des Grundstücks in dem Bescheid nicht der Anschrift, die aus dem Grundbuch ersichtlich ist, genügt zum Nachweis, dass das in dem Bescheid bezeichnete Grundstück mit dem im Grundbuch bezeichneten übereinstimmt, eine mit Siegel und Unterschrift versehene Bescheinigung der Behörde, deren Bescheid als amtliches Verzeichnis dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235800017BJNE000300000",
        "name": "§ 2",
        "title": "Bezeichnung des Grundstücks",
        "parent": null,
        "body": "<P>(1) Im Grundbuch ist das Grundstück, das dort als Anteil an einem ungetrennten Hofraum bezeichnet ist, mit der Nummer des Gebäudesteuerbuchs oder im Falle ihres Fehlens mit der Bezeichnung und dem Aktenzeichen des Bescheids unter Angabe der Behörde, die ihn erlassen hat, zu bezeichnen.</P><P>(2) Bei Grundstücken nach § 1 Absatz 1, die nicht gemäß Absatz 1 bezeichnet sind, kann diese Bezeichnung von Amts wegen nachgeholt werden. Sie ist von Amts wegen nachzuholen, wenn in dem jeweiligen Grundbuch eine sonstige Eintragung vorgenommen werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235800017BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Sie tritt mit Ablauf des 31. Dezember 2025 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235800017BJNE000500000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
