{
  "data": {
    "type": "law",
    "id": "BJNR245510998",
    "firstPublished": "1998-08-25",
    "sourceTimestamp": "20201001213019",
    "titleShort": "Hohe-See-Einbringungsgesetz",
    "titleLong": "Gesetz über das Verbot der Einbringung von Abfällen und anderen Stoffen und Gegenständen in die Hohe See (Artikel 1 des Gesetzes zur Ausführung des Protokolls vom 7. November 1996 zum Übereinkommen über die Verhütung der Meeresverschmutzung durch das Einbringen von Abfällen und anderen Stoffen von 1972)",
    "abbreviation": "HoheSeeEinbrG",
    "slug": "hoheseeeinbrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 2455",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 127 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.8.1998 +++)<BR /><BR /></pre>Das G wurde vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 G v. 25.8.1998 I 2455 (MeerAbfSchAbkProtAG) mWv 29.8.1998 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR245510998BJNE000100305",
        "name": "§ 1",
        "title": "Zielsetzung",
        "parent": null,
        "body": "<P>Ziel dieses Gesetzes ist die Erhaltung der Meeresumwelt sowie deren Schutz vor Verschmutzung durch das Einbringen von Abfällen oder anderen Stoffen und Gegenständen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE000200305",
        "name": "§ 2",
        "title": "Sachlicher Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für alle Meeresgewässer mit Ausnahme des Küstenmeeres unter deutscher Souveränität sowie der Küstenmeere unter der Souveränität anderer Staaten (Hohe See). Die Hohe See umfaßt auch die ausschließlichen Wirtschaftszonen sowie den Meeresboden und den zugehörigen Meeresuntergrund unter diesen Gewässern mit Ausnahme solcher Depots, die unterhalb des Meeresbodens gelegen und nur von Land aus zugänglich sind.</P><P>(2) Dieses Gesetz gilt für: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffe, Luftfahrzeuge, Plattformen oder sonstige auf See errichtete Anlagen, die sich auf oder über der Hohen See in dem Gebiet befinden, das als ausschließliche Wirtschaftszone der Bundesrepublik Deutschland völkerrechtlich anerkannt ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffe und Luftfahrzeuge, die berechtigt sind, die Bundesflagge oder das Staatszugehörigkeitszeichen der Bundesrepublik Deutschland zu führen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Plattformen oder sonstige auf Hoher See errichtete Anlagen, die im Eigentum deutscher natürlicher oder juristischer Personen stehen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffe oder Luftfahrzeuge, die im Geltungsbereich dieses Gesetzes mit den einzubringenden, einzuleitenden oder zu verbrennenden Abfällen oder anderen Stoffen und Gegenständen beladen worden sind.</LA></DD> </DL> </P><P>(3) Dieses Gesetz gilt nicht für Schiffe und Luftfahrzeuge der Bundeswehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE000301116",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Einbringen im Sinne dieses Gesetzes ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede in die Hohe See erfolgende Beseitigung von Abfällen oder sonstigen Stoffen von Schiffen, Luftfahrzeugen, Plattformen oder sonstigen auf See errichteten Anlagen aus,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede in die Hohe See erfolgende Beseitigung von Schiffen, Luftfahrzeugen, Plattformen oder sonstigen auf See errichteten Anlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Lagerung von Abfällen oder sonstigen Stoffen auf dem Meeresboden und im Meeresuntergrund von Schiffen, Luftfahrzeugen, Plattformen oder sonstigen auf Hoher See errichteten Anlagen aus,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgabe von Plattformen oder sonstigen auf Hoher See errichteten Anlagen insbesondere durch deren teilweises oder vollständiges Versenken vor Ort in der Absicht, sich dieser Anlagen zu entledigen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>jede Zuführung von Stoffen und Gegenständen in die Hohe See im Rahmen des marinen Geo-Engineerings.</LA></DD></DL>Ein Einbringen im Sinne von Satz 1 liegt nicht vor, wenn Maßnahmen des Naturschutzes von der zuständigen Behörde durchgeführt, angeordnet oder mit ihrer Zustimmung von Dritten durchgeführt werden.</P><P>(2) Verbrennung auf Hoher See im Sinne dieses Gesetzes ist die Verbrennung von Abfällen oder sonstigen Stoffen zum Zwecke ihrer vorsätzlichen Beseitigung durch Wärmezerstörung an Bord eines Schiffes, einer Plattform oder eines sonstigen auf Hoher See errichteten Bauwerks.</P><P>(3) Schiffe und Luftfahrzeuge im Sinne dieses Gesetzes sind Wasserfahrzeuge und Fluggeräte jeder Art. Hierzu gehören auch Luftkissenfahrzeuge und schwimmendes Gerät mit oder ohne Eigenantrieb.</P><P>(4) Verschmutzung im Sinne dieses Gesetzes ist jede Auswirkung einer durch menschliches Handeln mittelbar oder unmittelbar verursachten Verunreinigung durch Abfälle oder sonstige Stoffe oder Gegenstände in der Hohen See, die lebende Organismen des Meeres und die Meeres-Ökosysteme beeinträchtigen, die menschliche Gesundheit gefährden, rechtmäßige Nutzung des Meeres wie die Fischerei behindern, die Qualität des Meerwassers verschlechtern und sonstige Umweltgüter beeinträchtigen.</P><P>(5) Marines Geo-Engineering im Sinne dieses Gesetzes ist das gezielte Eingreifen in die Meeresumwelt zur Beeinflussung natürlicher Prozesse, das nachteilige Auswirkungen auf die Umwelt oder auf die Gesundheit von Menschen haben kann. Ein Eingreifen im Sinne von Satz 1 liegt insbesondere vor, wenn damit den vom Menschen verursachten Klimaänderungen oder ihren Auswirkungen entgegengewirkt werden soll. Nicht zum marinen Geo-Engineering im Sinne dieses Gesetzes gehören Vorhaben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der konventionellen Aqua- und Marikultur und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Schaffung künstlicher Riffe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE000401116",
        "name": "§ 4",
        "title": "Einbringungsverbot, Ausnahmen",
        "parent": null,
        "body": "<P>Das Einbringen von Abfällen und sonstigen Stoffen und Gegenständen in die Hohe See ist verboten. Ausgenommen von diesem Verbot sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baggergut,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Urnen zur Seebestattung (Behältnisse, die mit der Asche aus der Verbrennung eines menschlichen Leichnams gefüllt sind),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Stoffe und Gegenstände, die im Rahmen von Maßnahmen des marinen Geo-Engineerings, die in der Anlage aufgeführt worden sind, eingebracht werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE000501116",
        "name": "§ 5",
        "title": "Erlaubnispflicht, Bedingungen und Auflagen",
        "parent": null,
        "body": "<P>(1) Das Einbringen der Stoffe und Gegenstände nach § 4 Satz 2 bedarf der Erlaubnis.</P><P>(2) Die Erlaubnis ist zu versagen, wenn eine Verschmutzung zu besorgen ist, die nicht durch Bedingungen oder Auflagen verhütet oder ausgeglichen werden kann. Die Erlaubnis ist ebenfalls zu versagen, wenn die einzubringenden Stoffe und Gegenstände Radioaktivitätswerte oberhalb der de minimis-Konzentration (Freigrenzen) aufweisen, wie sie von der Internationalen Atomenergie-Organisation festgelegt und von den Vertragsparteien des Protokolls vom 7. November 1996 über die Verhütung der Meeresverschmutzung durch das Einbringen von Abfällen und anderen Stoffen von 1972 (BGBl. 1998 II. S. 1345) angenommen worden sind. Die Erlaubnis zur Einbringung von Baggergut ist darüber hinaus zu versagen, wenn geeignete Möglichkeiten vorhanden sind, das Baggergut an Land zu verwerten oder zu beseitigen, ohne daß dies Gefahren für die menschliche Gesundheit oder die Umwelt mit sich bringt oder unangemessen hohe Kosten verursacht.</P><P>(3) Für das Einbringen von Stoffen und Gegenständen im Rahmen des marinen Geo-Engineerings ist die Erlaubnis auch dann zu versagen, wenn nicht sichergestellt ist, dass der Vorhabenträger die sich aus § 5a ergebenden Pflichten erfüllt.</P><P>(4) Die Erlaubnis für das Einbringen von Urnen zur Seebestattung kann für längstens ein Jahr im voraus für eine noch nicht bekannte Zahl von Einzelfällen erteilt werden. Die Erlaubnis für das Einbringen von Stoffen und Gegenständen im Rahmen des marinen Geo-Engineerings kann längstens für drei Jahre erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE001400116",
        "name": "§ 5a",
        "title": "Pflichten des Vorhabenträgers bei Maßnahmen des marinen Geo-Engineerings",
        "parent": null,
        "body": "<P>(1) Bei Einbringungen nach § 3 Absatz 1 Nummer 5 hat der Vorhabenträger ein hohes Schutzniveau für die Meeresumwelt und die menschliche Gesundheit zu gewährleisten. Insbesondere hat er sicherzustellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>keine Stoffe und Gegenstände in internationalen oder nationalen Meeresschutzgebieten eingebracht werden und die Einbringung von Stoffen und Gegenständen außerhalb solcher Schutzgebiete keine nachteiligen Auswirkungen auf diese haben kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verschmutzungen, erhebliche nachteilige Auswirkungen und Gefahren für die Meeresumwelt, die Ökosysteme, die biologische Vielfalt, die menschliche Gesundheit und für die zulässige Nutzung der Meere verhindert werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorsorge gegen Verschmutzungen, erhebliche nachteilige Auswirkungen und Gefahren nach Nummer 2 getroffen wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>keine erhebliche nachteilige Veränderung der Wasserbeschaffenheit zu besorgen ist und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Abfälle vermieden, nicht zu vermeidende Abfälle verwertet und nicht zu verwertende Abfälle ohne Beeinträchtigung des Wohls der Allgemeinheit beseitigt werden.</LA></DD></DL></P><P>(2) Bei Einbringungen nach § 3 Absatz 1 Nummer 5, die der wissenschaftlichen Forschung dienen, hat der Vorhabenträger unbeschadet des Absatzes 1 sicherzustellen, dass die Maßnahmen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von Beginn an ausreichend finanziert sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entsprechend dem Stand von Wissenschaft und Technik durchgeführt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nicht aus wirtschaftlichen Interessen durchgeführt werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zur Qualitätssicherung durch unabhängige Fachwissenschaftler überprüft werden und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>mit ihren Ergebnissen in wissenschaftlichen Fachzeitschriften veröffentlicht werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE000600305",
        "name": "§ 6",
        "title": "Verbrennungsverbot",
        "parent": null,
        "body": "<P>Die Verbrennung von Abfällen oder sonstigen Stoffen auf Hoher See ist verboten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE000700305",
        "name": "§ 7",
        "title": "Notlage",
        "parent": null,
        "body": "<P>§ 4 wird nicht angewandt, wenn Stoffe in die Hohe See eingebracht oder eingeleitet werden, um eine Gefahr für das Leben oder die Gesundheit von Personen oder für die Sicherheit eines Schiffes, Luftfahrzeuges oder einer festen oder schwimmenden Plattform oder Vorrichtung zur Erforschung und Ausbeutung des Festlandsockels abzuwenden. Der Führer des Schiffes oder des Luftfahrzeuges oder die für die Sicherheit der Anlage verantwortliche Person hat das Einbringen oder Einleiten unverzüglich unter Angabe der näheren Umstände und der Art und Menge der eingebrachten oder eingeleiteten Stoffe dem Bundesamt für Seeschiffahrt und Hydrographie zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE000808116",
        "name": "§ 8",
        "title": "Zuständigkeiten, Aufgaben und Befugnisse",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie ist für den Vollzug dieses Gesetzes zuständig; es untersteht insoweit der Fachaufsicht des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit. Um festzustellen, ob die Voraussetzungen des § 5 Abs. 2 Satz 1 und 2 vorliegen, hört es die zuständigen Behörden des Bundes und der Länder an. Das Bundesamt für Seeschiffahrt und Hydrographie holt bei Baggergut vor der Entscheidung eine Stellungnahme des Umweltbundesamtes ein. Das Umweltbundesamt stellt nach Anhörung der zuständigen Landesbehörde, in deren Bereich das Baggergut angefallen ist oder beseitigt werden könnte, fest, ob die Voraussetzungen des § 5 Abs. 2 Satz 3 vorliegen. Das Bundesamt für Seeschiffahrt und Hydrographie kann die zur Entscheidungsfindung erforderlichen Feststellungen treffen, Untersuchungen anordnen und die Einhaltung der Bedingungen und Auflagen überwachen.</P><P>(2) Das Bundesamt für Seeschifffahrt und Hydrographie kann die notwendigen Maßnahmen treffen, die zur Feststellung oder zur Ausräumung eines hinreichenden Verdachts eines Verstoßes oder zur Beseitigung festgestellter Verstöße oder zur Verhütung künftiger Verstöße erforderlich sind. Insbesondere kann das Bundesamt für Seeschifffahrt und Hydrographie anordnen, dass Abfälle oder sonstige Stoffe oder Gegenstände, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Satz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erlaubnis nach § 5 Absatz 1 oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen einer mit einer Erlaubnis nach § 5 Absatz 1 verbundenen vollziehbaren Auflage</LA></DD></DL>in die Hohe See eingebracht worden sind, zu entfernen sind oder so zu sichern sind, dass sie nicht zu einer Verschmutzung der Meeresumwelt führen können.</P><P>(3) Für die Erteilung und Überwachung der Einhaltung der Erlaubnis für das Einbringen von Stoffen und Gegenständen im Rahmen des marinen Geo-Engineerings sowie für nachträgliche Anordnungen, die die Einhaltung der Anforderungen nach § 5a sicherstellen, ist das Umweltbundesamt zuständig. Absatz 1 Satz 5 gilt entsprechend. Das Umweltbundesamt soll nachträgliche Anordnungen im Sinne von Satz 1 treffen, wenn nach Erteilung der Erlaubnis festgestellt wird, dass die Meeresumwelt oder die menschliche Gesundheit nicht ausreichend vor schädlichen Auswirkungen oder sonstigen Gefahren geschützt sind. Das Umweltbundesamt holt vor der Erteilung einer Erlaubnis und vor einer nachträglichen Anordnung im Sinne von Satz 1 Stellungnahmen des Bundesamtes für Seeschifffahrt und Hydrographie, des Bundesamtes für Naturschutz, der zuständigen Behörden der Länder sowie der Deutschen Forschungsgemeinschaft e. V. ein.</P><P>(4) Verwaltungsakte zur Durchführung dieses Gesetzes oder der Vorschriften aufgrund von § 9 Satz 1 Nummer 1 werden nach dem Verwaltungs-Vollstreckungsgesetz und dem Gesetz über den unmittelbaren Zwang bei Ausübung öffentlicher Gewalt durch Vollzugsbeamte des Bundes vollzogen. Das Verwaltungsverfahrensgesetz ist anzuwenden. Unmittelbarer Zwang wird von den Vollzugsbeamten der Wasserstraßen- und Schifffahrtsverwaltung des Bundes mit strom- und schiffahrtspolizeilichen Befugnissen sowie den Vollzugsbeamten der Bundespolizei und der Zollverwaltung ausgeübt; das Bundesministerium für Verkehr und digitale Infrastruktur regelt im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen das Zusammenwirken der Wasserstraßen- und Schifffahrtsverwaltung, der Bundespolizei und der Zollverwaltung.</P><P>(5) § 8 des Seeaufgabengesetzes gilt entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.</P><P>(6) Für Amtshandlungen aufgrund der Absätze 1 und 2 oder der auf § 9 Satz 1 Nummer 1 beruhenden Rechtsverordnungen werden Gebühren und Auslagen erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE000906116",
        "name": "§ 9",
        "title": "Verordnungsermächtigungen",
        "parent": null,
        "body": "<P>Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium für Wirtschaft und Energie das Verfahren zur Erteilung der Erlaubnisse nach § 5 sowie die frühzeitige Öffentlichkeitsbeteiligung zu regeln;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einvernehmen mit dem Bundesministerium der Finanzen die Gebühren für die Erlaubniserteilung nach § 5 zu bestimmen und dabei feste Sätze oder Rahmensätze vorzusehen. Die Gebührensätze sind so zu bemessen, daß der mit den Amtshandlungen verbundene Personal- und Sachaufwand gedeckt wird.</LA></DD></DL>Die Rechtsverordnung nach Satz 1 Nummer 1 bedarf auch des Einvernehmens mit dem Bundesministerium für Bildung und Forschung, soweit Vorhaben des marinen Geo-Engineerings betroffen sind, die der wissenschaftlichen Forschung dienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE001003116",
        "name": "§ 10",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Satz 1 Abfälle oder sonstige Stoffe oder Gegenstände in die See einbringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erlaubnis nach § 5 Absatz 1 Satz 1 Stoffe oder Gegenstände einbringt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bedingung nach § 5 Absatz 2 Satz 1 nicht einhält,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Auflage nach § 5 Absatz 2 Satz 1 zuwiderhandelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abfälle oder sonstige Stoffe verbrennt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Satz 2 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Seeschifffahrt und Hydrographie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE001103116",
        "name": "§ 11",
        "title": "Vollzugsbeamte",
        "parent": null,
        "body": "<P>Die in § 8 Absatz 4 bezeichneten Vollzugsbeamten des Bundes haben auf der Hohen See bei der Erforschung von Zuwiderhandlungen nach § 10 und nach den §§ 324, 326, 330 und 330a des Strafgesetzbuches die Rechte und Pflichten der Polizeibeamten nach den Vorschriften der Strafprozeßordnung und des Gesetzes über Ordnungswidrigkeiten. Sie sind insoweit Ermittlungspersonen der Staatsanwaltschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE001200305",
        "name": "§ 12",
        "title": "Unberührtheit von Gesetzen",
        "parent": null,
        "body": "<P>Dieses Gesetz berührt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Atomgesetz in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), zuletzt geändert durch Artikel 1 des Gesetzes vom 6. April 1998 (BGBl. I S. 694);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz vom 21. März 1956 über das internationale Übereinkommen zur Verhütung der Verschmutzung der See durch Öl 1954 (BGBl. 1956 II S. 379), zuletzt geändert durch Artikel 279 des Einführungsgesetzes zum Strafgesetzbuch vom 2. März 1974 (BGBl. I S. 469, 626);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz vom 23. Dezember 1981 zu dem Internationalen Übereinkommen von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe und zu dem Protokoll von 1978 zu diesem Übereinkommen (BGBl. 1982 II S. 2), zuletzt geändert durch Artikel 4 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1832);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Seeaufgabengesetz in der Fassung der Bekanntmachung vom 27. September 1994 (BGBl. I S. 2802), zuletzt geändert durch Artikel 1 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1832);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz vom 23. August 1994 zu internationalen Übereinkommen über den Schutz des Ostseegebietes und des Nordatlantiks (BGBl. II S. 1355).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE001300305",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245510998BJNE001500116",
        "name": "Anlage",
        "title": "(zu § 4 Satz 2 Nummer 3)<BR />Maßnahmen des marinen Geo-Engineerings",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, S. 2255)</kommentar></noindex><BR /><BR /></P><P>Folgende Maßnahmen sind Maßnahmen des marinen Geo-Engineerings nach § 4 Satz 2 Nummer 3:</P><P>Tätigkeiten, die darauf abzielen, die Primärproduktion im Meer anzuregen (Meeresdüngung), wenn sie der wissenschaftlichen Forschung dienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
