{
  "data": {
    "type": "law",
    "id": "BJNR080800021",
    "firstPublished": "2021-04-14",
    "sourceTimestamp": "20210423213011",
    "titleShort": null,
    "titleLong": "Verordnung über die Beschränkung des ordentlichen Holzeinschlags in dem Forstwirtschaftsjahr 2021",
    "abbreviation": "HolzEinschlBeschrV2021",
    "slug": "holzeinschlbeschrv2021",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 808",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.4.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR080800021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Absatz 1 in Verbindung mit Absatz 2, Absatz 3 Satz 1 und Absatz 4 des Forstschäden-Ausgleichsgesetzes, von denen § 1 Absatz 1 durch Artikel 412 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) und § 1 Absatz 4 durch Artikel 10 Nummer 1 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) geändert worden ist, verordnet das Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080800021BJNE000200000",
        "name": "§ 1",
        "title": "Einschlagsbeschränkungen",
        "parent": null,
        "body": "<P>(1) Im Zeitraum vom 1. Oktober 2020 bis zum 30. September 2021 (Forstwirtschaftsjahr 2021) darf Holz der Holzart Fichte im Forstbetrieb nur nach Maßgabe der Absätze 2 und 4 eingeschlagen werden.</P><P>(2) Für die Holzart Fichte wird der ordentliche Holzeinschlag auf 85 Prozent beschränkt. Bei der Berechnung des Prozentsatzes ist der durchschnittliche Einschlag der Jahre 2013 bis 2017 zugrunde zu legen.</P><P>(3) Wird in einem Betrieb durch die Einschlagsbeschränkung der gesamte Holzeinschlag dieses Betriebes auf weniger als 70 Prozent des nach § 68 Absatz 1 Satz 1 der Einkommensteuer-Durchführungsverordnung in der Fassung der Bekanntmachung vom 10. Mai 2020 (BGBl. I S. 717), die zuletzt durch Artikel 7 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) geändert worden ist, von der zuständigen Finanzbehörde festgesetzten Nutzungssatzes absinken, so kann der in Absatz 2 genannte Prozentsatz entsprechend überschritten werden. Dabei sind die Nutzungsmöglichkeiten nach dem Nutzungssatz hinsichtlich der nicht beschränkten Holzarten voll anzurechnen.</P><P>(4) Ordentliche Holzeinschläge des Forstwirtschaftsjahres 2021, die vor Inkrafttreten dieser Verordnung erfolgt sind, sind auf den beschränkten Holzeinschlag des Forstwirtschaftsjahres 2021 bis zur Höhe der Beschränkung anzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080800021BJNE000300000",
        "name": "§ 2",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 11 Absatz 1 Nummer 1 des Forstschäden-Ausgleichsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 1 Absatz 1 Holz einschlägt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080800021BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080800021BJNE000500000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
