{
  "data": {
    "type": "law",
    "id": "BJNR209510015",
    "firstPublished": "2015-11-25",
    "sourceTimestamp": "20200706212531",
    "titleShort": "Hohe-See-Zusammenarbeitsgesetz",
    "titleLong": "Gesetz über die internationale Zusammenarbeit zur Durchführung von Sanktionsrecht der Vereinten Nationen und über die internationale strafrechtliche Zusammenarbeit auf Hoher See",
    "abbreviation": "HSeeZG",
    "slug": "hseezg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 2095",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 180 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.12.2015 +++)<BR />(+++ Zur Anwendung d. § 3 vgl. 10 Abs. 1 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 25.11.2015 I 2095 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 11 Abs. 3 dieses G am 3.12.2015 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR209510015BJNG000100000",
        "name": "Teil 1",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR209510015BJNG000200000",
        "name": "Abschnitt 1",
        "title": "Internationale Zusammenarbeit zur Durchführung von Sanktionsrecht der Vereinten Nationen, Flaggenstaatszustimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE000101125",
        "name": "§ 1",
        "title": "Ausgehende Ersuchen",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000200000"
        },
        "body": "<P>(1) Um einen Verstoß gegen Sanktionsbeschlüsse des Sicherheitsrates der Vereinten Nationen nach Kapitel VII der Charta der Vereinten Nationen (Sanktionsrecht der Vereinten Nationen) abzuwehren, können das Auswärtige Amt, das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium für Wirtschaft und Energie und das Bundesministerium für Verkehr und digitale Infrastruktur gemeinsam einen ausländischen Staat ersuchen, ein Schiff, das die Bundesflagge führt und sich seewärts der Grenze des deutschen Küstenmeeres befindet, anzuhalten, zu betreten, zu durchsuchen und weitere geeignete und erforderliche Maßnahmen zum Schutz der öffentlichen Sicherheit und der auswärtigen Interessen der Bundesrepublik Deutschland durchzuführen.</P><P>(2) Ein Ersuchen ist zulässig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Maßnahmen, um die ersucht wird, nach im Inland unmittelbar geltenden Vorschriften angeordnet werden können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gewährleistet ist, dass bei der Durchführung der Maßnahmen nicht gegen den Grundsatz der Verhältnismäßigkeit verstoßen wird, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der ersuchte Staat zusichert, gewonnene Erkenntnisse und Beweismittel nicht zu einem anderen als zu dem in dem Ersuchen beschriebenen Zweck zu verwenden.</LA></DD></DL></P><P>(3) Das Ersuchen kann im Einzelfall mit Auflagen oder Bedingungen versehen werden, wenn dies aus Gründen der Verhältnismäßigkeit geboten ist.</P><P>(4) Der Eigentümer und, soweit bekannt, der Ausrüster des Schiffes sind von der Stellung eines Ersuchens unverzüglich zu unterrichten, sofern der Maßnahmezweck hierdurch nicht gefährdet wird. Eine unterlassene Unterrichtung ist unverzüglich nachzuholen, soweit und sobald der rechtfertigende Grund für das Unterlassen fortgefallen ist.</P><P>(5) Das Ersuchen wird vom Auswärtigen Amt an den ersuchten Staat übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE000201125",
        "name": "§ 2",
        "title": "Eingehende Ersuchen",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000200000"
        },
        "body": "<P>(1) Um einen Verstoß gegen Sanktionsrecht der Vereinten Nationen abzuwehren, können das Auswärtige Amt, das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium für Wirtschaft und Energie und das Bundesministerium für Verkehr und digitale Infrastruktur gemeinsam ein Ersuchen eines ausländischen Staates zur Durchführung von Maßnahmen im Sinne des § 1 Absatz 1 gegenüber einem Schiff, das die Bundesflagge führt und sich seewärts der Grenze des deutschen Küstenmeeres befindet, bewilligen, wenn die Voraussetzungen des § 1 Absatz 2 vorliegen.</P><P>(2) Die Bewilligung kann davon abhängig gemacht werden, dass der ersuchende Staat zusichert, für einen durch die Maßnahmen verursachten Schaden einen angemessenen Ausgleich zu gewähren, falls <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der dem Ersuchen zugrunde liegende Gefahrenverdacht sich als unbegründet erweist und kein den Gefahrenverdacht begründendes Verhalten dem Geschädigten zugerechnet werden kann oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Maßnahmen mit unverhältnismäßigen Mitteln vollzogen werden.</LA></DD></DL></P><P>(3) § 1 Absatz 3 und 4 gilt entsprechend für die Bewilligung.</P><P>(4) Die Bewilligung wird vom Auswärtigen Amt an den ersuchenden Staat übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR209510015BJNG000300000",
        "name": "Abschnitt 2",
        "title": "Strafrechtliche Zusammenarbeit auf Hoher See",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE000300000",
        "name": "§ 3",
        "title": "Befugnisse des Kapitäns nach dem Übereinkommen vom 10. März 1988 zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt (SUA-Übereinkommen) und dem Protokoll vom 14. Oktober 2005 zu diesem Übereinkommen (SUA-Änderungsprotokoll)",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000300000"
        },
        "body": "<P>(1) Hat der Kapitän eines Schiffes, das die Bundesflagge führt, Anlass zu der Annahme, dass eine Person an Bord eine Straftat begangen hat, die in Artikel 3, 3<SUP>bis</SUP>, 3<SUP>ter</SUP> oder 3<SUP>quater</SUP> des Übereinkommens vom 10. März 1988 zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt (BGBl. 1990 II S. 494, 496) in der Fassung von Artikel 8 des Änderungsprotokolls vom 14. Oktober 2005 genannt ist, und hat er die Absicht, diese Person einem ausländischen Staat zu übergeben, so ist er verpflichtet, die Behörden dieses Empfangsstaates, sofern durchführbar, vor Einlaufen in das Küstenmeer dieses Staates von dieser Absicht sowie den Gründen für die Übergabe zu unterrichten.</P><P>(2) Der Kapitän eines Schiffes nach Absatz 1 kann Gegenstände, die sich auf eine der in Absatz 1 genannten Straftaten beziehen und deren Verbleib an Bord eine unmittelbare Gefahr für die Sicherheit des Schiffes oder der Besatzung darstellen würde, den Behörden des Empfangsstaates übergeben.</P><P>(3) Beabsichtigt der Kapitän eines Schiffes eine Maßnahme nach Absatz 1 oder Absatz 2, so teilt er dies vorab der Zentralen Kontaktstelle des Bundes im Gemeinsamen Lagezentrum See des Maritimen Sicherheitszentrums Cuxhaven mit.</P><P>(4) Der Kapitän hat den Sachverhalt und den Zeitpunkt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Unterrichtung der zuständigen Stellen nach Absatz 1 oder Absatz 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Übergabe von Personen nach Absatz 1 oder Gegenständen nach Absatz 2</LA></DD></DL>unverzüglich im Schiffstagebuch zu dokumentieren.</P><P>(5) Ist der Empfangsstaat nur Vertragspartei des in Absatz 1 genannten Übereinkommens und nicht zugleich des Änderungsprotokolls vom 14. Oktober 2005, so gelten die Absätze 1 bis 4 nur im Hinblick auf die in Artikel 3 dieses Übereinkommens genannten Straftaten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Anwendung vgl. § 10 iVm G v. 23.11.2015 II 1446 u. Bek v. 10.3.2016 II 506 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE000400000",
        "name": "§ 4",
        "title": "Rechtshilfeersuchen nach dem Internationalen Übereinkommen von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe und zu dem Protokoll von 1978 zu diesem Übereinkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000300000"
        },
        "body": "<P>(1) Erhält eine Schifffahrtspolizeibehörde oder die für die Hafenstaatkontrolle zuständige Schiffssicherheitsbehörde ein Ersuchen im Sinne des Artikels 6 Absatz 5 des Internationalen Übereinkommens von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe und zu dem Protokoll von 1978 zu diesem Übereinkommen in der Fassung der Bekanntmachung vom 15. Juni 1996 (BGBl. 1996 II S. 399) um Untersuchung eines Schiffes, so leitet sie, wenn es sich um ein Ersuchen um Beweissicherung nach Abschnitt 5 der Pariser Vereinbarung vom 26. Januar 1982 über die Hafenstaatkontrolle in der Fassung der Bekanntmachung vom 6. Februar 2013 (BGBl. 2013 II S. 187, 188), die durch die 33. Änderung (Bekanntmachung vom 5. Februar 2014 (BGBl. 2014 II S. 140, 141)) geändert worden ist, handelt, dieses Rechtshilfeersuchen unverzüglich an die zuständige Strafverfolgungsbehörde weiter.</P><P>(2) Ist in einem ausländischen Staat eine entsprechende Regelung vorgesehen, so verliert ein solches Ersuchen einschließlich der damit zusammenhängenden Unterlagen nicht seinen Charakter als Rechtshilfeersuchen, wenn es von einer Schifffahrtspolizeibehörde oder der für die Durchführung der genannten Vereinbarung zuständigen Schiffssicherheitsbehörde dieses Staates entgegengenommen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE000501125",
        "name": "§ 5",
        "title": "Rechtshilfeersuchen in Strafsachen",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000300000"
        },
        "body": "<P>(1) Ein Ersuchen an einen ausländischen Staat zur Durchführung von Strafverfolgungsmaßnahmen seewärts der Grenze des deutschen Küstenmeeres kann zur Erfüllung völkerrechtlicher Verpflichtungen oder zur Wahrnehmung völkerrechtlicher Befugnisse der Bundesrepublik Deutschland gestellt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Maßnahmen, um die ersucht wird, nach den Vorschriften der Strafprozessordnung oder des Gesetzes über Ordnungswidrigkeiten angeordnet werden können und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gewährleistet ist, dass bei der Durchführung der Maßnahmen nicht gegen den Grundsatz der Verhältnismäßigkeit verstoßen wird.</LA></DD></DL></P><P>(2) Wird die Bundesrepublik Deutschland von einem ausländischen Staat um die Durchführung von Maßnahmen nach Absatz 1 gegenüber Schiffen, die nicht die Bundesflagge führen, ersucht, so kann die Genehmigung davon abhängig gemacht werden, dass der ersuchende Staat zusichert, die Bundesrepublik Deutschland von Ersatzansprüchen, die sich anlässlich der rechtmäßigen Durchführung der erbetenen Maßnahmen ergeben können, freizustellen.</P><P>(3) Einem Ersuchen eines ausländischen Staates um Genehmigung von Maßnahmen im Rahmen der Strafverfolgung gegenüber Schiffen, die die Bundesflagge führen, wird – vorbehaltlich anderweitiger Regelungen in völkerrechtlichen Vereinbarungen – nur stattgegeben, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der ersuchende Staat zusichert, dass die gesetzlichen Voraussetzungen für die erbetenen Maßnahmen vorliegen würden, wenn sich das Schiff im Hoheitsgebiet des ersuchenden Staates befände,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anordnung und Durchführung von Zwangsmaßnahmen nach dem dem Ersuchen zugrunde liegenden Sachverhalt auch nach deutschem Recht zulässig wäre,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der ersuchende Staat zusichert, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>gegen Besatzungsmitglieder nur diejenigen Maßnahmen zu ergreifen, die für die Suche nach Beweismitteln und deren Sicherstellung unerlässlich sind, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>im Falle, dass das Schiff in das Hoheitsgebiet des ersuchenden Staates oder eines Drittstaates verbracht wird, Mitglieder der Besatzung, gegen die der Verdacht einer Straftat besteht, nicht für ein von ihm geführtes Ermittlungsverfahren in Haft zu nehmen oder dafür einer sonstigen Beschränkung ihrer persönlichen Freiheit zu unterwerfen, und</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der ersuchende Staat sich verpflichtet, für den durch die Maßnahme verursachten Schaden einen angemessenen Ausgleich zu gewähren, falls der dem Ersuchen zugrunde liegende Tatverdacht sich als unbegründet erweist und keine den Tatverdacht begründende Handlung des Geschädigten festzustellen ist.</LA></DD></DL>Die Genehmigung kann im Einzelfall hinsichtlich des Umfanges der beabsichtigten Maßnahmen mit Auflagen oder Bedingungen versehen werden, wenn dies aus Gründen der Verhältnismäßigkeit geboten ist. Die Möglichkeit, den ersuchenden Staat um Festnahme einer beschuldigten Person im Hinblick auf ein in der Bundesrepublik Deutschland geführtes Strafverfahren zu ersuchen, bleibt unberührt.</P><P>(4) In den Fällen der Absätze 2 und 3 sollen, soweit der Untersuchungszweck nicht gefährdet wird, der Eigentümer und falls möglich der Ausrüster eines Schiffes vom Inhalt der Genehmigung und von der vom ersuchenden Staat eingegangenen Zusicherung unverzüglich unterrichtet werden.</P><P>(5) Für die Genehmigung von Ersuchen nach den Absätzen 1 bis 3 ist das Bundesamt für Justiz zuständig, das im Einvernehmen mit dem Auswärtigen Amt, dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium für Verkehr und digitale Infrastruktur und den Bundesministerien entscheidet, deren Geschäftsbereich betroffen ist.</P><P>(6) Soweit nicht anderweitig geregelt, ist das Bundeskriminalamt für die Entgegennahme eingehender Ersuchen ausländischer Staaten und für die Weiterleitung der Entscheidung hierüber sowie für die Weiterleitung ausgehender Ersuchen an einen ausländischen Staat nach dieser Vorschrift zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR209510015BJNG000400000",
        "name": "Teil 2",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR209510015BJNG000500000",
        "name": "Abschnitt 1",
        "title": "Gemeinsame Regelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000400000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE000601311",
        "name": "§ 6",
        "title": "Entschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000500000"
        },
        "body": "<P>(1) Auf Maßnahmen, um deren Durchführung nach § 1 Absatz 1 ersucht wird oder deren Durchführung nach § 2 Absatz 1 bewilligt wird, sind die §§ 51 bis 56 des Bundespolizeigesetzes entsprechend anzuwenden.</P><P>(2) Auf strafprozessuale Maßnahmen im Rahmen von § 5 sind die §§ 51 bis 56, ausgenommen § 52 Absatz 1 Satz 2 und Absatz 2, des Bundespolizeigesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE000701125",
        "name": "§ 7",
        "title": "Datenverarbeitung",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000500000"
        },
        "body": "<P>Die nach diesem Gesetz zuständigen Bundesbehörden können personenbezogene Daten, auch automatisiert, verarbeiten, wenn es zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist. Dies betrifft insbesondere personenbezogene Daten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die der zuständigen Behörde von einem ausländischen Staat oder die von der zuständigen Behörde an einen ausländischen Staat übermittelt werden, um einen Verstoß gegen Sanktionsrecht der Vereinten Nationen nach § 1 Absatz 1 und § 2 Absatz 1 zu verhindern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die der zuständigen Behörde durch den Kapitän eines Schiffes nach § 3 Absatz 1 und 3 übermittelt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die der zuständigen Behörde von einem ausländischen Staat oder die von der zuständigen Behörde an einen ausländischen Staat übermittelt werden,</LA></DD></DL>um Strafverfolgungsmaßnahmen nach § 5 Absatz 1 bis 3 durchzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR209510015BJNG000600000",
        "name": "Abschnitt 2",
        "title": "Schlussbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000400000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE000801125",
        "name": "§ 8",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000600000"
        },
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz, dem Bundesministerium der Finanzen und dem Bundesministerium für Verkehr und digitale Infrastruktur ohne Zustimmung des Bundesrates die Vollzugsbeamten des Bundes zu bezeichnen, die für die Durchführung strafprozessualer Maßnahmen zur Erfüllung völkerrechtlicher Verpflichtungen oder zur Wahrnehmung völkerrechtlicher Befugnisse seewärts der Grenze des deutschen Küstenmeeres zuständig sind. Die Vollzugsbeamten des Bundes sind insoweit Ermittlungspersonen der Staatsanwaltschaft (§ 152 des Gerichtsverfassungsgesetzes) und haben die Rechte und Pflichten der Polizeibeamten nach der Strafprozessordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE000900000",
        "name": "§ 9",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000600000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 3 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 4 einen dort genannten Zeitpunkt oder einen dort genannten Sachverhalt nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig dokumentiert.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu dreißigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Seeschifffahrt und Hydrographie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE001000000",
        "name": "§ 10",
        "title": "Anwendungsklausel",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000600000"
        },
        "body": "<P>(1) § 3 ist vorbehaltlich dessen Absatz 5 erst ab dem Tag anzuwenden, an dem das Protokoll vom 14. Oktober 2005 zu dem Übereinkommen vom 10. März 1988 zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt (BGBl. 1990 II S. 494, 496) gemäß seinem Artikel 18 für die Bundesrepublik Deutschland in Kraft getreten ist.</P><P>(2) Das Bundesministerium der Justiz und für Verbraucherschutz gibt den in Absatz 1 bezeichneten Tag im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209510015BJNE001100000",
        "name": "§ 11",
        "title": "Unberührtheitsklausel",
        "parent": {
          "type": "heading",
          "id": "BJNR209510015BJNG000600000"
        },
        "body": "<P>(1) Maßnahmen der Bundespolizei auf See seewärts der Grenze des deutschen Küstenmeeres nach dem Bundespolizeigesetz erfolgen unbeschadet der Befugnisse der zuständigen Behörden nach diesem Gesetz.</P><P>(2) Die Bestimmungen des Gesetzes über die internationale Rechtshilfe in Strafsachen bleiben unberührt, soweit in diesem Gesetz nicht abweichend geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
