{
  "data": {
    "type": "law",
    "id": "BJNR000880950",
    "firstPublished": "1950-04-18",
    "sourceTimestamp": "20180116214002",
    "titleShort": null,
    "titleLong": "Gesetz über die Kraftloserklärung von Hypotheken-, Grundschuld- und Rentenschuldbriefen in besonderen Fällen",
    "abbreviation": "HypKrlosErklG",
    "slug": "hypkrloserklg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1950, 88",
        "periodical": "BGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 38 G v. 22.12.2011 I 3044",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000880950BJNE000100313",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Hypothekenbrief über eine Hypothek, mit der ein im Geltungsbereich dieses Gesetzes belegenes Grundstück belastet ist, kann auch dann für kraftlos erklärt werden, wenn er zwar nicht abhanden gekommen oder vernichtet ist, wenn er jedoch von demjenigen, der das Recht aus der Hypothek geltend machen kann, infolge einer im Geltungsbereich dieses Gesetzes nicht rechtswirksamen Maßnahme oder deswegen nicht in Besitz genommen werden kann, weil die Vollstreckung eines rechtskräftigen vollstreckbaren Titels auf Herausgabe des Briefes außerhalb des Geltungsbereichs dieses Gesetzes zu Unrecht verweigert wird.</P><P>(2) Dies gilt auch dann, wenn der persönliche Schuldner der durch die Hypothek gesicherten Forderung im Zeitpunkt der Maßnahme seinen Wohnsitz in dem Gebiete hatte, in dem die Maßnahme getroffen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE000201140",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Auf das Verfahren der Kraftloserklärung sind die für das Aufgebotsverfahren zum Zwecke der Kraftloserklärung von Hypothekenbriefen geltenden Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden, soweit in diesem Gesetz nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE000301140",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) An die Stelle der Glaubhaftmachung des Verlustes der Urkunde (§ 468 Nr. 2 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit) tritt die Glaubhaftmachung der in § 1 bezeichneten Tatsachen.</P><P>(2) Der Antragsteller soll angeben, was ihm über den Verbleib des Briefes bekannt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE000401140",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die öffentliche Bekanntmachung des Aufgebots erfolgt durch Anheftung an die Gerichtstafel sowie durch einmalige Einrückung in den Bundesanzeiger. Das Gericht kann anordnen, daß die Einrückung auch in andere Blätter und zu mehreren Malen erfolgt.</P><P>(2) Ist der Besitzer des Hypothekenbriefs bekannt, so soll ihm das Aufgebot von Amts wegen durch eingeschriebenen Brief mitgeteilt werden.</P><P>(3) Die Aufgebotsfrist muß mindestens drei Monate betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE000501140",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer ein Recht aus der Hypothek anmeldet, hat die Tatsachen glaubhaft zu machen, auf die er das Recht stützt, ferner den Hypothekenbrief vorzulegen oder glaubhaft zu machen, daß er dazu außerstande ist. Solange die Anmeldung diesen Erfordernissen nicht entspricht, ist sie nicht wirksam.</P><P>(2) Die Anmeldung ist auch dann nicht wirksam, wenn der Anmeldende das Recht aus einer im Bundesgebiet nicht rechtswirksamen Maßnahme herleitet.</P><P>(3) Ist keine wirksame Anmeldung erfolgt, so ist der Ausschließungsbeschluss zu erlassen. Das gleiche gilt, wenn dem Anmeldenden gegenüber rechtskräftig festgestellt ist, daß der Antragsteller zum Besitz des Hypothekenbriefs berechtigt ist, und der Antragsteller glaubhaft macht, daß er dessenungeachtet den Brief nicht erlangen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE000600313",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Geht eine Anmeldung ein, die auf Grund des § 5 Abs. 1 nicht wirksam ist, so soll das Gericht den Anmeldenden auf den Inhalt des § 5 Abs. 1 hinweisen und ihm Gelegenheit geben, binnen einer zu bestimmenden Frist die Anmeldung zu ergänzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE000701140",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Eine öffentliche Bekanntmachung des Ausschließungsbeschlusses und der in § 478 Abs. 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit bezeichneten Entscheidung findet nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE000802140",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Kraftloserklärung des Hypothekenbriefs erfolgt ohne Aufgebot durch Ausschließungsbeschluss, wenn der Antragsteller glaubhaft macht, daß der unmittelbare Besitzer des Briefes bereit ist, ihm den Brief herauszugeben, jedoch durch eine außerhalb des Bundesgebiets getroffene außergerichtliche Zwangsmaßnahme hieran gehindert ist.</P><P>(2) Das gleiche gilt, wenn der Antragsteller einen gegen den gegenwärtigen unmittelbaren Besitzer gerichteten rechtskräftigen vollstreckbaren Titel auf Herausgabe des Hypothekenbriefs vorlegt.</P><P>(3) Der Ausschließungsbeschluss ist dem Antragsteller und dem im Antrag bezeichneten Besitzer durch eingeschriebenen Brief zuzustellen. Ferner ist er durch Aushang an der Gerichtstafel sowie seinem wesentlichen Inhalt nach durch den Bundesanzeiger öffentlich bekannt zu machen. § 435 Abs. 1 Satz 2 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE000900313",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Im Verfahren nach den vorstehenden Vorschriften beträgt der Wert des Streitgegenstands ein Fünftel des Wertes der dem Antragsteller noch zustehenden Hypothek. Das Gericht kann den Wert aus besonderen Gründen anders festsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE001001140",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE001101140",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein auf Grund der Vorschriften dieses Gesetzes erwirkter Ausschließungsbeschluss steht im Grundbuchverfahren einem auf Grund des § 1162 des Bürgerlichen Gesetzbuchs erwirkten Ausschließungsbeschluss gleich.</P><P>(2) Die Erteilung eines neuen Briefes ist gebührenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE001200313",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Für einen Rechtsstreit, der die Herausgabe des Briefes oder das Recht aus der Hypothek betrifft, ist das Gericht ausschließlich zuständig, in dessen Bezirk das belastete Grundstück gelegen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE001300313",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften dieses Gesetzes über Hypothekenbriefe gelten sinngemäß für Grundschuldbriefe und Rentenschuldbriefe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE001400313",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die §§ 5 und 6 sind sinngemäß anzuwenden auf das Aufgebotsverfahren zum Zwecke der Ausschließung eines Hypotheken-, Grundschuld- oder Rentenschuldgläubigers nach § 1170 und § 1171 des Bürgerlichen Gesetzbuchs.</P><P>(2) Für einen Rechtsstreit, der den Anspruch auf den hinterlegten Betrag betrifft, gilt § 12 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880950BJNE001500313",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P><P>(2) bis (4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
