{
  "data": {
    "type": "law",
    "id": "BJNR204340989",
    "firstPublished": "1989-05-16",
    "sourceTimestamp": "20130405132017",
    "titleShort": "Gesetz zu dem IAEO-Benachrichtigungsübereinkommen und zu dem\nIAEO-Hilfeleistungsübereinkommen",
    "titleLong": "Gesetz zu den IAEO-Übereinkommen vom 26. September 1986 über die\nfrühzeitige Benachrichtigung bei nuklearen Unfällen sowie über Hilfeleistung\nbei nuklearen Unfällen oder radiologischen Notfällen",
    "abbreviation": "IAEOBen/IAEOHiLÜbkG",
    "slug": "iaeoben_iaeohiluebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1989, 434",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 24. 5.1989 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR204340989BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204340989BJNE000200328",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Den folgenden, in Wien am 26. September 1986 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen, wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Übereinkommen über die frühzeitige Benachrichtigung bei nuklearen Unfällen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Übereinkommen über Hilfeleistung bei nuklearen Unfällen oder radiologischen Notfällen.</LA></DD> </DL>Die Übereinkommen werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204340989BJNE000300328",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Soweit die Bundesrepublik Deutschland als ersuchender Staat nach Artikel 10 Abs. 2 des IAEO-Übereinkommens vom 26. September 1986 über Hilfeleistung bei nuklearen Unfällen oder radiologischen Notfällen die hilfeleistende Partei oder die für sie tätigen natürlichen Personen oder anderen Rechtsträger entschädigt, gehen deren Ansprüche nach den Artikeln 3, 4 und 6 des Pariser Übereinkommens vom 29. Juli 1960 über die Haftung gegenüber Dritten auf dem Gebiet der Kernenergie und des Zusatzprotokolls vom 28. Januar 1964 in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. II S. 963) gegen den Inhaber der Kernanlage oder gegen denjenigen, der aus einer sonstigen Tätigkeit nach Artikel 1 Abs. 2 des IAEO-Übereinkommens über die frühzeitige Benachrichtigung bei nuklearen Unfällen haftbar ist, auf sie über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204340989BJNE000400328",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204340989BJNE000500328",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das IAEO-Benachrichtigungsübereinkommen nach seinem Artikel 12 Abs. 4 und das IAEO-Hilfeleistungsübereinkommen nach seinem Artikel 14 Abs. 4 für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
