{
  "data": {
    "type": "law",
    "id": "BJNR200370976",
    "firstPublished": "1975-12-22",
    "sourceTimestamp": "20120625154351",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 8. April 1959 zur Errichtung der\nInteramerikanischen Entwicklungsbank",
    "abbreviation": "IAmEntwBkÜbkG",
    "slug": "iamentwbkuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 37",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  8. 1.1976 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200370976BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200370976BJNE000200326",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem Beitritt der Bundesrepublik Deutschland zu dem Übereinkommen vom 8. April 1959 zur Errichtung der Interamerikanischen Entwicklungsbank in der nachstehend veröffentlichten Neufassung sowie den Allgemeinen Vorschriften für die Aufnahme nichtregionaler Staaten als Mitglieder der Bank wird zugestimmt. Das Übereinkommen sowie die Allgemeinen Vorschriften werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200370976BJNE000300326",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zur Erfüllung der Verbindlichkeiten, die der Bundesrepublik Deutschland aus dem Beitritt zur Interamerikanischen Entwicklungsbank erwachsen, wird die Bundesregierung ermächtigt, vom interregionalen Stammkapital einen Anteil von zweiundfünfzig Millionen dreihunderttausend US-Dollar zum Gewicht und Feingehalt des Goldes vom 1. Januar 1959, davon dreiundvierzig Millionen sechshundertsiebzigtausend US-Dollar zum Gewicht und Feingehalt des Goldes vom 1. Januar 1959 als abrufbares Stammkapital, zu erwerben und zum Fonds für Sondergeschäfte einen Beitrag im DM-Gegenwert von dreiundsechzig Millionen einundneunzigtausend siebenhunderteinundfünfzig US-Dollar zum Gewicht und Feingehalt des Goldes vom 18. Oktober 1973 zu leisten.</P><P>(2) Der Bundesminister der Finanzen wird ermächtigt, im Falle der Inanspruchnahme des abrufbaren interregionalen Stammkapitals Kredite zum jeweiligen DM-Gegenwert von bis zu dreiundvierzig Millionen sechshundertsiebzigtausend US-Dollar zum Gewicht und Feingehalt des Goldes vom 1. Januar 1959 aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200370976BJNE000400326",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Deutsche Bundesbank ist Hinterlegungsstelle für die Interamerikanische Entwicklungsbank nach Artikel XIV Abschnitt 4 des Übereinkommens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200370976BJNE000500326",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200370976BJNE000600326",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen sowie die Allgemeinen Vorschriften nach Abschnitt 10 der Allgemeinen Vorschriften für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
