{
  "data": {
    "type": "law",
    "id": "BJNR039720010",
    "firstPublished": "2010-06-14",
    "sourceTimestamp": "20161129221527",
    "titleShort": null,
    "titleLong": "Gesetz zu den Änderungsurkunden vom 24. November 2006 zur Konstitution und zur Konvention der Internationalen Fernmeldeunion vom 22. Dezember 1992",
    "abbreviation": "IFUKK1992ÄndUrk1996G",
    "slug": "ifukk1992aendurk1996g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 397",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch G v. 4.11.2016 I 2473",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.6.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR039720010BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039720010BJNE000200305",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Den von der Konferenz der Regierungsbevollmächtigten in Antalya am 24. November 2006 unterzeichneten Änderungsurkunden zur Konstitution und zur Konvention der Internationalen Fernmeldeunion, geändert durch die Konferenz der Regierungsbevollmächtigten (Kioto 1994), durch die Konferenz der Regierungsbevollmächtigten (Minneapolis 1998) und durch der Konferenz der Regierungsbevollmächtigten (Marrakesch 2002), wird zugestimmt. Die Änderungsurkunden sowie die Erklärungen und Vorbehalte vom 24. November 2006 werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039720010BJNE000301305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Vollzugsordnung für internationale Fernmeldedienste, die die Konstitution und die Konvention gemäß Artikel 4 Absatz 3 der Konstitution ergänzt, sowie Änderungen zu dieser Vollzugsordnung, die die weltweiten Konferenzen für internationale Fernmeldedienste der Internationalen Fernmeldeunion beschließen, in Kraft zu setzen und Regelungen über die Verkündung der Vollzugsordnungen sowie ihre Änderungen zu treffen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Vollzugsordnung für den Funkdienst, die die Konstitution und die Konvention gemäß Artikel 4 Absatz 3 der Konstitution ergänzt, sowie Änderungen zu dieser Vollzugsordnung, die die weltweiten Funkkonferenzen der Internationalen Fernmeldeunion beschließen, in Kraft zu setzen und Regelungen über die Verkündung der Vollzugsordnungen sowie ihrer Änderungen zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039720010BJNE000400305",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Technologie kann die Konstitution und die Konvention der Internationalen Fernmeldeunion in der geänderten Fassung mit einer amtlichen deutschen Übersetzung in der Neufassung bekannt machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039720010BJNE000600305",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem die Änderungen für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
