{
  "data": {
    "type": "law",
    "id": "BJNR130620996",
    "firstPublished": "1996-08-20",
    "sourceTimestamp": "20161130222111",
    "titleShort": null,
    "titleLong": "Gesetz zu der Konstitution und der Konvention\nder Internationalen Fernmeldeunion vom 22. Dezember 1992\nsowie zu den Änderungen der Konstitution und der Konvention\nder Internationalen Fernmeldeunion vom 14. Oktober 1994",
    "abbreviation": "IFUKK1992G",
    "slug": "ifukk1992g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 1306",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 9 G v. 4.11.2016 I 2473",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.8.1996 +++)<BR /> <BR />G nachgewiesen im Fundstellennachweis B<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR130620996BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130620996BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Konstitution der Internationalen Fernmeldeunion und der Konvention der Internationalen Fernmeldeunion, die in Genf am 22. Dezember 1992 von der Bundesrepublik Deutschland unterzeichnet worden sind, sowie den Änderungen der Konstitution und der Konvention der Internationalen Fernmeldeunion, die in Kioto am 14. Oktober 1994 von der Bundesrepublik Deutschland unterzeichnet worden sind, wird zugestimmt. Die Konstitution, die Konvention und die Erklärungen und Vorbehalte vom 22. Dezember 1992 sowie die Änderungen der Konstitution und der Konvention und die Erklärungen und Vorbehalte vom 14. Oktober 1994 werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130620996BJNE000302305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Vollzugsordnung für internationale Fernmeldedienste, die die Konstitution und die Konvention gemäß Artikel 4 Absatz 3 der Konstitution ergänzt, sowie Änderungen zu diesen Vollzugsordnung, die die weltweiten Konferenzen für internationale Fernmeldedienste der Internationalen Fernmeldeunion beschließen, in Kraft zu setzen und Regelungen über die Verkündung der Vollzugsordnungen sowie ihre Änderungen zu treffen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Vollzugsordnung für den Funkdienst, die die Konstitution und die Konvention gemäß Artikel 4 Absatz 3 der Konstitution ergänzt, sowie Änderungen zu dieser Vollzugsordnung, die die weltweiten Funkkonferenzen der internationalen Fernmeldeunion beschließen, in Kraft zu setzen und Regelungen für die Verkündung der Vollzugsordnungen sowie ihre Änderungen zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130620996BJNE000400310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem die Konstitution und die Konvention nach Artikel 52 Abs. 3 der Konstitution sowie die Änderungen der Konstitution und der Konvention nach Artikel 55 Abs. 8 in Verbindung mit Artikel 52 Abs. 3 der Konstitution und Artikel 42 Abs. 9 der Konvention in Verbindung mit Artikel 52 Abs. 3 der Konstitution für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
