{
  "data": {
    "type": "law",
    "id": "BJNR353610017",
    "firstPublished": "2017-10-05",
    "sourceTimestamp": "20171017221009",
    "titleShort": "IMIS-Zuständigkeitsverordnung",
    "titleLong": "Verordnung über die Zuständigkeiten von Bundesbehörden im integrierten Mess- und Informationssystem für die Überwachung der Umweltradioaktivität nach dem Strahlenschutzgesetz",
    "abbreviation": "IMIS-ZustV",
    "slug": "imis_zustv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3536",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.10.2017 +++)<BR /> <BR />Die V wurde als Artikel 1 der V v. 5.10.2017 I 3536 von der Bundesregierung <BR />beschlossen.  Sie ist gem. Art. 2 dieser V am 13.10.2017 in Kraft getreten.</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR353610017BJNE000100000",
        "name": "§ 1",
        "title": "Aufgaben des Bundesamtes für Strahlenschutz",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Strahlenschutz ist zuständig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Rahmen der Aufgaben nach § 161 Absatz 1 Nummer 1 Buchstabe a des Strahlenschutzgesetzes für die Spurenanalyse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Rahmen der Aufgaben nach § 161 Absatz 1 Nummer 1 Buchstabe d des Strahlenschutzgesetzes für die mobile Ermittlung der Radioaktivität,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Ermittlung der Gamma-Ortsdosisleistung nach § 161 Absatz 1 Nummer 1 Buchstabe e des Strahlenschutzgesetzes.</LA></DD></DL></P><P>(2) Das Bundesamt für Strahlenschutz ist als Leitstelle zur Überwachung der Umweltradioaktivität <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Rahmen der Aufgaben nach § 161 Absatz 1 Nummer 2 und 3 des Strahlenschutzgesetzes für die Bereiche Radioaktivität auf dem Boden, Gamma-Ortsdosisleistung und Spurenanalyse zuständig,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Rahmen der Aufgaben nach § 161 Absatz 1 Nummer 2 und 3 des Strahlenschutzgesetzes für die Bereiche Trinkwasser, Grundwasser, Abwasser, Klärschlamm, Abfälle, Bedarfsgegenstände, Arzneimittel und deren Ausgangsstoffe zuständig.</LA></DD></DL></P><P>(3) Das Bundesamt für Strahlenschutz ist als Leitstelle für Fragen der Radioaktivitätsüberwachung im Bereich der bergbaulichen Tätigkeiten für die Aufgaben des Strahlenschutzgesetzes nach § 161 Absatz 1 Nummer 2 und 3 in diesem Bereich zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR353610017BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben des Deutschen Wetterdienstes",
        "parent": null,
        "body": "<P>(1) Der Deutsche Wetterdienst ist zuständig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Rahmen der Aufgaben nach § 161 Absatz 1 Nummer 1 Buchstabe a des Strahlenschutzgesetzes <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für die ständige Überwachung der Radioaktivität in der bodennahen Luft und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für die Überwachung der Radioaktivität in der hohen Atmosphäre mittels Luftfahrzeugen bei regionalen und überregionalen Notfällen im Sinne des § 5 Absatz 26 des Strahlenschutzgesetzes,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Ermittlung der Radioaktivität in Niederschlägen nach § 161 Absatz 1 Nummer 1 Buchstabe b des Strahlenschutzgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Rahmen der Aufgaben nach § 161 Absatz 1 Nummer 1 Buchstabe d des Strahlenschutzgesetzes für die ortsfeste Ermittlung der Radioaktivität auf der Bodenoberfläche,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für die Erstellung von Ausbreitungsprognosen nach § 161 Absatz 1 Nummer 4 des Strahlenschutzgesetzes.</LA></DD></DL></P><P>(2) Der Deutsche Wetterdienst ist als Leitstelle zur Überwachung der Umweltradioaktivität für die Aufgaben nach § 161 Absatz 1 Nummer 2 und 3 des Strahlenschutzgesetzes in den Bereichen Luft, außer Spurenanalyse, und Niederschläge zuständig.</P><P>(3) Der Deutsche Wetterdienst ergänzt mit seinen Messeinrichtungen die Spurenanalyse durch das Bundesamt für Strahlenschutz nach § 1 Absatz 1 Nummer 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR353610017BJNE000300000",
        "name": "§ 3",
        "title": "Aufgaben der Physikalisch-Technischen Bundesanstalt",
        "parent": null,
        "body": "<P>(1) Die Physikalisch-Technische Bundesanstalt ist im Rahmen der Aufgaben nach § 161 Absatz 1 Nummer 2 des Strahlenschutzgesetzes zuständig für die Bereitstellung von Aktivitätsnormalen.</P><P>(2) Die Physikalisch-Technische Bundesanstalt ergänzt mit ihren Messeinrichtungen die Spurenanalyse durch das Bundesamt für Strahlenschutz nach § 1 Absatz 1 Nummer 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR353610017BJNE000400000",
        "name": "§ 4",
        "title": "Aufgaben des Johann Heinrich von Thünen-Instituts",
        "parent": null,
        "body": "<P>(1) Das Johann Heinrich von Thünen-Institut, Bundesinstitut für ländliche Räume, Wald und Fischerei, ist zuständig für die Aufgaben nach § 161 Absatz 1 Nummer 1 Buchstabe c des Strahlenschutzgesetzes im Bereich Meeresorganismen in Nord- und Ostsee, einschließlich der Küstengewässer, der ausschließlichen Wirtschaftszone und des Festlandsockels.</P><P>(2) Das Johann Heinrich von Thünen-Institut, Bundesinstitut für ländliche Räume, Wald und Fischerei, ist als Leitstelle zur Überwachung der Umweltradioaktivität für die Aufgaben nach § 161 Absatz 1 Nummer 2 und 3 des Strahlenschutzgesetzes in den Bereichen Fische, Fischprodukte, Krusten- und Schalentiere und Wasserpflanzen zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR353610017BJNE000500000",
        "name": "§ 5",
        "title": "Aufgaben der Bundesanstalt für Gewässerkunde",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Gewässerkunde ist für die Aufgaben nach § 161 Absatz 1 Nummer 1 Buchstabe c des Strahlenschutzgesetzes im Bereich Bundeswasserstraßen außer Küstengewässern für die Ermittlung der Radioaktivität in Wasser, Schwebstoffen und Sediment zuständig.</P><P>(2) Die Bundesanstalt für Gewässerkunde ist als Leitstelle zur Überwachung der Umweltradioaktivität im Rahmen der Aufgaben nach § 161 Absatz 1 Nummer 2 und 3 des Strahlenschutzgesetzes für den Bereich oberirdische Binnengewässer zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR353610017BJNE000600000",
        "name": "§ 6",
        "title": "Aufgaben des Bundesamtes für Seeschifffahrt und Hydrographie",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie ist für die Aufgaben nach § 161 Absatz 1 Nummer 1 Buchstabe c des Strahlenschutzgesetzes im Bereich Nord- und Ostsee, einschließlich der Küstengewässer, der ausschließlichen Wirtschaftszone und des Festlandsockels für die Ermittlung der Radioaktivität in Meerwasser, Schwebstoffen und Sediment zuständig.</P><P>(2) Das Bundesamt für Seeschifffahrt und Hydrographie ist als Leitstelle zur Überwachung der Umweltradioaktivität für die Aufgaben nach § 161 Absatz 1 Nummer 2 und 3 des Strahlenschutzgesetzes für den Bereich Nord- und Ostsee, einschließlich der Küstengewässer, der ausschließlichen Wirtschaftszone und des Festlandsockels, zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR353610017BJNE000700000",
        "name": "§ 7",
        "title": "Aufgaben des Max Rubner-Instituts",
        "parent": null,
        "body": "<P>(1) Das Max Rubner-Institut, Bundesforschungsinstitut für Ernährung und Lebensmittel, ist als Leitstelle zur Überwachung der Umweltradioaktivität für die Aufgaben nach § 161 Absatz 1 Nummer 2 und 3 des Strahlenschutzgesetzes für die Bereiche Lebensmittel, Futtermittel, Pflanzen als Indikatoren und Boden zuständig.</P><P>(2) Die Zuständigkeit des Max Rubner-Instituts, Bundesforschungsinstitut für Ernährung und Lebensmittel, für den Bereich Lebensmittel umfasst nicht Fische, Fischprodukte, Krusten- und Schalentiere sowie Wasserpflanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
