{
  "data": {
    "type": "law",
    "id": "BJNR157500004",
    "firstPublished": "2004-07-09",
    "sourceTimestamp": "20210218213033",
    "titleShort": null,
    "titleLong": "Verordnung über die Erprobung einer neuen Ausbildungsform für die Berufsausbildung in den industriellen Metallberufen",
    "abbreviation": "IndMetErprobV",
    "slug": "indmeterprobv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 1575",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt mit Ausnahme von § 3 Abs. 2 am 31.7.2007 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 8.2004 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR157500004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 28 Abs. 3 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 184 Nr. 1 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Arbeit nach Anhören des Ständigen Ausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157500004BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand und Struktur der Erprobung",
        "parent": null,
        "body": "<P>(1) Zur Erprobung einer neuen Ausbildungsform sollen die Leistungen der Zwischenprüfung nach § 8, 12, 16, 20 oder 24 der Verordnung über die Berufsausbildung in den industriellen Metallberufen vom 9. Juli 2004 (BGBl. I S. 1502) als Teil 1 der Abschlussprüfung bewertet und in ein Gesamtergebnis der Abschlussprüfung einbezogen werden.</P><P>(2) Das Ergebnis der Prüfungsleistungen in Teil 1 der Abschlussprüfung wird dem Prüfling schriftlich mitgeteilt.</P><P>(3) Die Abschlussprüfung nach § 9, 13, 17, 21 oder 25 der Verordnung über die Berufsausbildung in den industriellen Metallberufen gilt als Teil 2 der Abschlussprüfung.</P><P>(4) Qualifikationen, die bereits Gegenstand von Teil 1 der Abschlussprüfung gewesen sind, sollen in Teil 2 der Abschlussprüfung nur insoweit einbezogen werden, als es für die gemäß § 35 Abs. 1 des Berufsbildungsgesetzes zu treffende Feststellung der Berufsfähigkeit erforderlich ist.</P><P>(5) Das Gesamtergebnis der Abschlussprüfung wird aus den Ergebnissen von Teil 1 und Teil 2 der Abschlussprüfung gebildet.</P><P>(6) In den Fällen des § 29 Abs. 1 und 2 und des § 40 Abs. 2 und 3 des Berufsbildungsgesetzes können beide Teile der Abschlussprüfung am Ende der Ausbildung zusammen durchgeführt werden.</P><P>(7) Der Erprobung ist die Verordnung über die Berufsausbildung in den industriellen Metallberufen vom 9. Juli 2004 (BGBl. I S. 1502) mit Ausnahme der §§ 26 bis 28 zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157500004BJNE000300000",
        "name": "§ 2",
        "title": "Bestehensregelung",
        "parent": null,
        "body": "<P>(1) Bei der Ermittlung des Gesamtergebnisses ist Teil 1 der Abschlussprüfung mit 40 Prozent und Teil 2 mit 60 Prozent zu gewichten.</P><P>(2) Bei der Ermittlung des Ergebnisses des Teils 2 der Abschlussprüfung sind der Prüfungsbereich Arbeitsauftrag mit 50 Prozent, die Prüfungsbereiche Auftrags- und Funktionsanalyse sowie Fertigungstechnik mit je 20 Prozent und der Prüfungsbereich Wirtschafts- und Sozialkunde mit 10 Prozent zu gewichten.</P><P>(3) Die Abschlussprüfung ist bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Gesamtergebnis nach Absatz 1 sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Prüfungsbereich Arbeitsauftrag und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Gesamtergebnis der Prüfungsbereiche Auftrags- und Funktionsanalyse, Fertigungstechnik sowie Wirtschafts- und Sozialkunde</LA></DD> </DL>mindestens ausreichende Leistungen erbracht wurden. In zwei der Prüfungsbereiche nach Nummer 3 müssen mindestens ausreichende Leistungen, in dem dritten Prüfungsbereich nach Nummer 3 dürfen keine ungenügenden Leistungen erbracht worden sein.</P><P>(4) Die Prüfungsbereiche Auftrags- und Funktionsanalyse, Fertigungstechnik sowie Wirtschafts- und Sozialkunde sind auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157500004BJNE000400000",
        "name": "§ 3",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Auf Berufsausbildungsverhältnisse, die bei Inkrafttreten dieser Verordnung bestehen, sind die für sie jeweils geltenden bisherigen Vorschriften weiter anzuwenden; die Vertragsparteien können den Verzicht auf die weitere Anwendung vereinbaren, wenn noch keine Zwischenprüfung abgelegt worden ist.</P><P>(2) Auf Berufsausbildungsverhältnisse, die bis zum 31. Juli 2007 begonnen wurden, sind die Vorschriften dieser Verordnung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157500004BJNE000401306",
        "name": "§ 3",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1)</P><P>(2) Auf Berufsausbildungsverhältnisse, die bis zum 31. Juli 2007 begonnen wurden, sind die Vorschriften dieser Verordnung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR157500004BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 2004 in Kraft und mit Ausnahme von § 3 Abs. 2 am 31. Juli 2007 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
