{
  "data": {
    "type": "law",
    "id": "BJNR072600021",
    "firstPublished": "2021-03-30",
    "sourceTimestamp": "20210731213110",
    "titleShort": "Informationselektronikerausbildung-Erprobungsverordnung",
    "titleLong": "Verordnung über die Erprobung abweichender Prüfungsbestimmungen in der Berufsausbildung zum Informationselektroniker und zur Informationselektronikerin",
    "abbreviation": "InfoElekAusbErprbV",
    "slug": "infoelekausberprbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 662, 726",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2021 +++)<BR /> <BR /><BR /> <BR />Die V wurde als Artikel 6 der V v. 30.3.2021 I 662 vom Bundesministerium für <BR />Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung <BR />und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für <BR />Berufsbildung beschlossen. Sie ist gem. Art. 7 Satz 1 dieser V am 1.8.2021 in <BR />Kraft getreten.<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR072600021BJNE000100000",
        "name": "§ 1",
        "title": "Struktur und Gegenstand der Erprobung",
        "parent": null,
        "body": "<P>(1) Eine nach § 33 Absatz 1, auch in Verbindung mit Absatz 2, der Handwerksordnung zuständige Stelle kann beschließen, dass im Hinblick auf die Verbesserung der Chancengleichheit der Prüflinge und die Verminderung des Aufwandes der Prüfungsausschüsse in ihrem Bezirk erprobt wird, dass für den Beruf des Informationselektronikers oder der Informationselektronikerin die Gesellenprüfung Teil 2 hinsichtlich des Prüfungsbereiches Kundenauftrag als ein Variantenmodell nach Maßgabe des Absatzes 2 durchgeführt wird.</P><P>(2) Abweichend von § 11 Absatz 3 der Informationselektronikerausbildungsverordnung vom 30. März 2021 (BGBl. I S. 662, 674) hat der Prüfling, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entweder einen betrieblichen Auftrag durchzuführen und mit praxisbezogenen Unterlagen zu dokumentieren sowie darüber ein auftragsbezogenes Fachgespräch zu führen; für die Durchführung des betrieblichen Auftrags und die Dokumentation hat der Prüfling 16 Stunden Zeit, das Fachgespräch dauert höchstens 20 Minuten; dem Prüfungsausschuss ist vor der Durchführung des betrieblichen Auftrages die Aufgabenstellung einschließlich eines geplanten Bearbeitungszeitraums zur Freigabe vorzulegen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine praktische Arbeitsaufgabe durchzuführen und mit praxisbezogenen Unterlagen zu dokumentieren sowie darüber ein situatives Fachgespräch zu führen; die Prüfungszeit beträgt 16 Stunden; innerhalb dieser Zeit ist mit dem Prüfling das situative Fachgespräch in höchstens 20 Minuten zu führen.</LA></DD></DL>Der Ausbildungsbetrieb hat die Prüfungsvariante nach Satz 1 auszuwählen und sie dem Prüfling und der zuständigen Stelle mit der Anmeldung zur Prüfung mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072600021BJNE000200000",
        "name": "§ 2",
        "title": "Zeitliche Anwendung",
        "parent": null,
        "body": "<P>§ 1 ist für Prüfungen anzuwenden, die bis zum Ablauf des 30. Juni 2026 begonnen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
