{
  "data": {
    "type": "law",
    "id": "BJNR090410015",
    "firstPublished": "2015-06-08",
    "sourceTimestamp": "20201231213655",
    "titleShort": "Infrastrukturabgabengesetz",
    "titleLong": "Gesetz über die Erhebung einer zeitbezogenen Infrastrukturabgabe für die Benutzung von Bundesfernstraßen",
    "abbreviation": "InfrAG",
    "slug": "infrag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 904",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 145 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.6.2015 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 8.6.2015 I 904 vom Bundestag beschlossen. Es  ist gem. Art. 5 dieses G am 12.6.2015 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR090410015BJNE000100000",
        "name": "§ 1",
        "title": "Infrastrukturabgabe",
        "parent": null,
        "body": "<P>(1) Für die Benutzung der Bundesfernstraßen im Sinne des § 1 des Bundesfernstraßengesetzes mit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen der Klasse M<SUB>1</SUB> oder M<SUB>1</SUB>G ohne besondere Zweckbestimmung im Sinne des Anhangs II Teil A Nummer 1, auch in Verbindung mit Nummer 4, der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens für die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge (ABl. L 263 vom 9.10.2007, S. 1), die zuletzt durch die Richtlinie 2013/15/EU (ABl. L 158 vom 10.6.2013, S. 172) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen der Klasse M mit besonderer Zweckbestimmung als Wohnmobil im Sinne des Anhangs II Teil A Nummer 1 in Verbindung mit Nummer 5.1 der Richtlinie 2007/46/EG oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen der Klasse M<SUB>1</SUB> oder M<SUB>1</SUB>G mit besonderer Zweckbestimmung als beschussgeschütztes Fahrzeug im Sinne des Anhangs II Teil A Nummer 1 in Verbindung mit den Nummern 4 und 5.2 der Richtlinie 2007/46/EG</LA></DD></DL>ist eine Abgabe zu entrichten (Infrastrukturabgabe).</P><P>(2) Abweichend von Absatz 1 ist für die Benutzung von Bundesfernstraßen im Sinne des § 1 Absatz 2 Nummer 2 des Bundesfernstraßengesetzes (Bundesstraßen) mit in Absatz 1 bezeichneten Kraftfahrzeugen, die nicht in der Bundesrepublik Deutschland zugelassen sind, keine Infrastrukturabgabe zu entrichten.</P><P>(3) Die Infrastrukturabgabe nach Absatz 1 ist nicht zu entrichten auf den Abschnitten von Bundesfernstraßen, für deren Benutzung eine Maut nach § 2 des Fernstraßenbauprivatfinanzierungsgesetzes erhoben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE000200000",
        "name": "§ 2",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Die Infrastrukturabgabe ist nicht zu entrichten für die Benutzung von Straßen im Sinne des § 1 Absatz 1 mit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die von den Vorschriften über das Zulassungsverfahren ausgenommen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>im Dienst <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>der Polizeibehörden,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>der Zollverwaltung,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>der Bundeswehr,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>eines Hauptquartiers im Sinne des Abkommens vom 13. März 1967 zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten Mächte, Europa, über die besonderen Bedingungen für die Einrichtung und den Betrieb internationaler militärischer Hauptquartiere in der Bundesrepublik Deutschland (BGBl. 1969 II S. 1997, 2009),</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>eines Hauptquartiers im Sinne des Protokolls vom 28. August 1952 über die Rechtsstellung der auf Grund des Nordatlantikvertrags errichteten internationalen militärischen Hauptquartiere (BGBl. 1969 II S. 1997, 2000),</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA>einer Truppe oder eines zivilen Gefolges im Sinne des Abkommens vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrags über die Rechtsstellung ihrer Truppen (BGBl. 1961 II S. 1183, 1190),</LA></DD><DT>gg)</DT><DD Font=\"normal\"><LA>einer Truppe oder eines zivilen Gefolges im Sinne des Übereinkommens vom 19. Juni 1995 zwischen den Vertragsstaaten des Nordatlantikvertrags und den anderen an der Partnerschaft für den Frieden teilnehmenden Staaten über die Rechtsstellung ihrer Truppen (BGBl. 1998 II S. 1338, 1340) oder</LA></DD><DT>hh)</DT><DD Font=\"normal\"><LA>ausländischer Streitkräfte</LA></DD></DL>verwendet werden oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>auf ein Mitglied einer Truppe oder des zivilen Gefolges einer Truppe oder einen Angehörigen eines solchen Mitglieds <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>im Sinne des Zusatzabkommens vom 3. August 1959 zu dem Abkommen zwischen den Parteien des Nordatlantikvertrags über die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausländischen Truppen (BGBl. 1961 II S. 1183, 1218), das zuletzt durch das Abkommen vom 18. März 1993 (BGBl. 1994 II S. 2594, 2598) geändert worden ist, oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>im Sinne des Übereinkommens vom 7. Februar 1969 über die Rechtsstellung des einem internationalen militärischen Hauptquartier der NATO in der Bundesrepublik Deutschland zugeteilten Personals der Entsendestaaten (BGBl. 1969 II S. 1997, 2044)</LA></DD></DL>zugelassen sind,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die überwiegend zum Wegebau verwendet werden und für den Bund, ein Land, eine Gemeinde, einen Gemeindeverband, einen Zweckverband oder eine diesen Gebietskörperschaften vergleichbare Gebietskörperschaft im Ausland zugelassen sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die überwiegend zur Reinigung von Straßen verwendet werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die im Feuerwehrdienst, im Zivil- und Katastrophenschutz, bei Unglücksfällen, im Rettungsdienst oder zur Krankenbeförderung verwendet werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die für gemeinnützige oder mildtätige Organisationen zugelassen sind und überwiegend für humanitäre Hilfsgütertransporte in das Ausland oder für zeitlich damit zusammenhängende Vorbereitungsfahrten verwendet werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die während des Zeitraums, für den die Abgabe zu entrichten wäre, zu mehr als 50 vom Hundert der insgesamt gefahrenen Strecke im Linienverkehr verwendet werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die zugelassen sind <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für eine bei der Bundesrepublik Deutschland beglaubigte diplomatische Vertretung eines anderen Staates,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für Mitglieder der unter Buchstabe a bezeichneten diplomatischen Vertretungen oder für Personen, die zum Geschäftspersonal dieser Vertretungen gehören und der inländischen Gerichtsbarkeit nicht unterliegen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>für eine in der Bundesrepublik Deutschland zugelassene konsularische Vertretung eines anderen Staates, wenn der Leiter der Vertretung Angehöriger des Entsendestaates ist und außerhalb seines Amtes in der Bundesrepublik Deutschland keine Erwerbstätigkeit ausübt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>für einen in der Bundesrepublik Deutschland zugelassenen Konsularvertreter (Generalkonsul, Konsul, Vizekonsul, Konsularagenten) oder für Personen, die zum Geschäftspersonal dieser Konsularvertreter gehören, wenn sie Angehörige des Entsendestaates sind und außerhalb ihres Amtes in der Bundesrepublik Deutschland keine Erwerbstätigkeit ausüben,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>für internationale Organisationen, die auf Grund eines Abkommens mit der Bundesrepublik Deutschland ihren Sitz in Deutschland genommen haben,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>für Mitglieder der unter Buchstabe e bezeichneten Organisationen, die auf Grund des genannten Abkommens einen Diplomaten gleichgestellten Status besitzen,</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Dienstkraftfahrzeugen von Behörden anderer Staaten, die auf Dienstfahrten zum vorübergehenden Aufenthalt in das Grenzgebiet gelangen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen mit einem Antrieb ausschließlich durch Elektromotoren, die ganz oder überwiegend aus mechanischen oder elektrochemischen Energiespeichern oder aus emissionsfrei betriebenen Energiewandlern gespeist werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die ein grünes Kennzeichen nach den zulassungsrechtlichen Vorschriften führen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Kraftfahrzeugen, die für schwerbehinderte Personen zugelassen sind, die durch einen Ausweis im Sinne des Neunten Buches Sozialgesetzbuch oder des Artikels 3 des Gesetzes über die unentgeltliche Beförderung Schwerbehinderter im öffentlichen Personenverkehr vom 9. Juli 1979 (BGBl. I S. 989) <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>mit dem Merkzeichen „H“, „BI“ oder „aG“ nachweisen, dass sie hilflos, blind oder außergewöhnlich gehbehindert sind, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mit orangefarbenem Flächenaufdruck nachweisen, dass sie die Voraussetzungen des § 145 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch erfüllen, und</LA></DD></DL></LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>selbstfahrenden Wohnwagen (Wohnmobilen) mit einem zulässigen Gesamtgewicht von mehr als <NB>3 500 Kilogramm,</NB> die dem Schaustellergewerbe dienen.</LA></DD></DL>Voraussetzung für die Ausnahmen nach Satz 1 Nummer 3 bis 5 ist, dass die Kraftfahrzeuge äußerlich als für die dort genannten Zwecke bestimmt erkennbar sind. Voraussetzung für die Ausnahmen nach Satz 1 Nummer 8 Buchstabe a bis d und Nummer 9 ist, dass Gegenseitigkeit gewährt wird. Die Ausnahme nach Satz 1 Nummer 12 gilt auch für Kraftfahrzeuge, die im Ausland auf Halter zugelassen sind, die ihren Wohnsitz oder ihren gewöhnlichen Aufenthalt in der Bundesrepublik Deutschland haben oder die sich aus beruflichen oder persönlichen Gründen regelmäßig mit ihrem Kraftfahrzeug in die Bundesrepublik Deutschland begeben und die nachweisen können, dass sie hilflos, blind, gehörlos, außergewöhnlich gehbehindert oder infolge ihrer Behinderung in ihrer Bewegungsfähigkeit im Straßenverkehr erheblich beeinträchtigt sind, sowie für Kraftfahrzeuge, die für Personen zugelassen sind, die die Voraussetzungen des § 17 des Kraftfahrzeugsteuergesetzes erfüllen.</P><P>(2) Soweit für in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge das Vorliegen eines Ausnahmetatbestandes nach Absatz 1 durch die für das Erheben der Infrastrukturabgabe nach § 4 Absatz 1 zuständige Behörde (Infrastrukturabgabebehörde) festgestellt ist, ist dies vom Kraftfahrt-Bundesamt im Infrastrukturabgaberegister nach § 6 Absatz 1 Satz 1 Nummer 2 von Amts wegen einzutragen. Halter von im Ausland zugelassenen Kraftfahrzeugen können bei der Infrastrukturabgabebehörde beantragen, dass das Vorliegen eines Ausnahmetatbestandes im Sinne des Absatzes 1 festgestellt und vom Kraftfahrt-Bundesamt in das Infrastrukturabgaberegister nach § 6 Absatz 1 Satz 1 Nummer 2 eingetragen wird.</P><P>(3) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Abgabenpflicht abweichend von § 1 Absatz 2 auch für Kraftfahrzeuge, die nicht in der Bundesrepublik Deutschland zugelassen sind, auf genau bezeichnete Abschnitte von Bundesstraßen auszudehnen, wenn dies zur Vermeidung von Ausweichverkehren oder aus Gründen der Sicherheit des Verkehrs gerechtfertigt ist.</P><P>(4) Soweit die Pflicht zur Entrichtung der Abgabe auch für Kraftfahrzeuge, die nicht in der Bundesrepublik Deutschland zugelassen sind, auf Abschnitten von Bundesstraßen besteht, ist in geeigneter Weise auf die Abgabenpflicht des jeweiligen abgabenpflichtigen Abschnitts hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE000300000",
        "name": "§ 3",
        "title": "Schuldner der Infrastrukturabgabe",
        "parent": null,
        "body": "<P>Schuldner der Infrastrukturabgabe ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Halter des Kraftfahrzeugs oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Führer des Kraftfahrzeugs während der abgabenpflichtigen Benutzung von Straßen im Sinne des § 1 Absatz 1, auch in Verbindung mit Absatz 2 und § 2 Absatz 3.</LA></DD></DL>Im Falle eines Fahrzeugs, das in der Bundesrepublik Deutschland zugelassen ist, ist abweichend von Satz 1 nur der Halter des Fahrzeugs der Schuldner der Infrastrukturabgabe. Die kumulative Inanspruchnahme beider Schuldner ist unzulässig. Mehrere Schuldner der Infrastrukturabgabe haften als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE000400000",
        "name": "§ 4",
        "title": "Infrastrukturabgabebehörde",
        "parent": null,
        "body": "<P>(1) Das Kraftfahrt-Bundesamt ist zuständig für die Erhebung der Infrastrukturabgabe. Es kann einem privaten Dritten die Erhebung der Infrastrukturabgabe, die Durchführung der Mahnungen nach § 3 Absatz 3 des Verwaltungs-Vollstreckungsgesetzes und den Erlass von Vollstreckungsanordnungen übertragen (Betreiber). Die Übertragung nach Satz 2 ist vom Kraftfahrt-Bundesamt im Bundesanzeiger bekannt zu geben. Der Betreiber unterliegt der Aufsicht des Kraftfahrt-Bundesamtes.</P><P>(2) Im Falle der Übertragung nach Absatz 1 Satz 2 hat der Betreiber die Einnahmen aus der Erhebung der Infrastrukturabgabe taggleich an eine Bundeskasse abzuführen. Soweit es für die Erfüllung der übertragenen haushaltsrechtlichen Aufgaben erforderlich ist, kann der Betreiber Anordnungen zur Annahme oder Leistung von Zahlungen nach § 70 der Bundeshaushaltsordnung erteilen, die von den Bundeskassen ausgeführt werden. Dem Betreiber obliegt zur Erfüllung der Aufgaben außerdem die Wahrnehmung des Zahlungsverkehrs als für Zahlungen zuständige Stelle. Die notwendigen Bestimmungen der Bundeshaushaltsordnung und die dazu erlassenen Ausführungsbestimmungen sind insoweit entsprechend anzuwenden. Das Nähere wird im Einvernehmen mit dem Bundesministerium der Finanzen bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE000500000",
        "name": "§ 5",
        "title": "Entrichtung der Infrastrukturabgabe",
        "parent": null,
        "body": "<P>(1) Die Infrastrukturabgabe ist von dem Schuldner nach § 3 vor Benutzung von abgabepflichtigen Straßen im Sinne des § 1 Absatz 1, auch in Verbindung mit Absatz 2 und § 2 Absatz 3, durch Erwerb einer elektronischen Vignette (Vignette) an die Infrastrukturabgabebehörde zu entrichten. Die Höhe der jeweilig zu entrichtenden Infrastrukturabgabe ergibt sich aus der Anlage zu § 8. Sie wird für in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge von der Infrastrukturabgabebehörde durch Bescheid festgesetzt. Für im Ausland zugelassene Kraftfahrzeuge gilt die bei Erwerb der Vignette ausgegebene Buchungsbestätigung als Bescheid. Unbeschadet des Satzes 1 gilt die Vignette für Kraftfahrzeuge, die in der Bundesrepublik Deutschland zugelassen sind, mit erteilter Zulassung als erworben. Die Vignette gilt für ein bestimmtes Kraftfahrzeug mit dem ihm zugeteilten Kennzeichen. Der Erwerb der Vignette berechtigt zur Benutzung aller Straßen im Sinne des § 1 Absatz 1, auch in Verbindung mit Absatz 2 und § 2 Absatz 3, während des Zeitraums der Gültigkeit der Vignette. Ein Widerspruchsverfahren findet nicht statt.</P><P>(2) Die Verpflichtung zur Entrichtung der Infrastrukturabgabe entsteht erstmals für Kraftfahrzeuge, die in der Bundesrepublik Deutschland zugelassen sind und die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vor dem nach § 16 festgelegten Beginn der Abgabenerhebung zugelassen worden sind, zum Zeitpunkt des nach § 16 festgelegten Beginns der Abgabenerhebung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ab dem nach § 16 festgelegten Beginn der Abgabenerhebung zugelassen werden, zum Zeitpunkt der Zulassung des Fahrzeugs.</LA></DD></DL>In den Fällen des Satzes 1 Nummer 1 ist die erstmalige Entrichtung der Abgabe bis zum Ende des laufenden Entrichtungszeitraums der Kraftfahrzeugsteuer (Rumpfjahr) für das jeweilige Kraftfahrzeug zinslos gestundet. Halter von Kraftfahrzeugen im Sinne des § 1 Absatz 1 haben in den Fällen des Satzes 1 ein SEPA-Lastschrift-Mandat zugunsten der Infrastrukturabgabebehörde zum Einzug der Infrastrukturabgabe vom Konto des Fahrzeughalters oder vom Konto eines Dritten bei einem Geldinstitut zu erteilen. Das SEPA-Lastschrift-Mandat nach Satz 3 ist der Infrastrukturabgabebehörde zu erteilen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Falle des Satzes 1 Nummer 1 spätestens einen Monat vor Beginn des jeweiligen individuellen Entrichtungszeitraums und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle des Satzes 1 Nummer 2 nach Maßgabe des § 9 Absatz 3 und 4 mit dem Antrag auf Zulassung des Fahrzeugs.</LA></DD></DL></P><P>(3) § 13 Absatz 3, die §§ 14, 16 bis 19 und 21 des Bundesgebührengesetzes sind, soweit sich aus diesem Gesetz oder aus den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht etwas anderes ergibt, mit der Maßgabe anzuwenden, dass abweichend von § 16 Absatz 1 des Bundesgebührengesetzes ein Säumniszuschlag erhoben werden kann, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der 5 Prozentpunkte über dem Basiszinssatz des rückständigen Betrages jährlich beträgt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der mit Ablauf des fünften Tages nach dem Tag der Fälligkeit der Infrastrukturabgabe zu entrichten ist.</LA></DD></DL></P><P>(4) Die Verpflichtung zur Entrichtung der Infrastrukturabgabe für ein Kraftfahrzeug, das nicht in der Bundesrepublik Deutschland zugelassen ist, entsteht mit der ersten Benutzung einer abgabepflichtigen Straße im Sinne des § 1 Absatz 1, auch in Verbindung mit Absatz 2 und § 2 Absatz 3, nach einem Grenzübertritt. Schuldner der Infrastrukturabgabe für Kraftfahrzeuge, die nicht in der Bundesrepublik Deutschland zugelassen sind, haben bei der Erhebung der Infrastrukturabgabe mitzuwirken und die für die Infrastrukturabgabe maßgeblichen Tatsachen ordnungsgemäß anzugeben. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten zur Mitwirkung bei der Erhebung der Infrastrukturabgabe nach Satz 2 zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE000601126",
        "name": "§ 6",
        "title": "Infrastrukturabgaberegister",
        "parent": null,
        "body": "<P>(1) Zum Zweck der Erhebung der Infrastrukturabgabe führt das Kraftfahrt-Bundesamt ein Infrastrukturabgaberegister über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeuge im Sinne des § 1 Absatz 1, die in der Bundesrepublik Deutschland zugelassen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeuge, für die im Geltungsbereich dieses Gesetzes eine Infrastrukturabgabe entrichtet wird oder für die ein Ausnahmetatbestand nach § 2 Absatz 1 vorliegt, unabhängig vom Ort der Zulassung, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere als in § 1 Absatz 1 bezeichnete Kraftfahrzeuge.</LA></DD></DL>Kraftfahrzeuge nach Satz 1 Nummer 3 werden nur auf Antrag des Halters des Kraftfahrzeugs im Infrastrukturabgaberegister geführt.</P><P>(2) Das Kraftfahrt-Bundesamt darf zur Führung des Infrastrukturabgaberegisters folgende Daten speichern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Halterdaten im Sinne des § 33 Absatz 1 Satz 1 Nummer 2 des Straßenverkehrsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen des Kraftfahrzeugs einschließlich des Nationalitätenkennzeichens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hubraum, Emissionsklasse, Kraftstoffart und Energiequelle des Kraftfahrzeugs, bei Kraftfahrzeugen im Sinne des § 1 Absatz 1 Nummer 2 mit besonderer Zweckbestimmung als Wohnmobil das zulässige Gesamtgewicht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klasse und Art des Aufbaus im Sinne des Anhangs II der Richtlinie 2007/46/EG,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeug-Identifizierungsnummer,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Erstzulassung des Kraftfahrzeugs,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhe der festgesetzten Infrastrukturabgabe,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitraum, für den die Infrastrukturabgabe festgesetzt wurde,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der Entrichtung der Infrastrukturabgabe,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausnahmetatbestände nach § 2,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausnahmetatbestände und Vergünstigungen nach dem Kraftfahrzeugsteuergesetz,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entrichtungszeitraum der Kraftfahrzeugsteuer,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitraum, für den das Kraftfahrzeug zugelassen wurde, und Betriebszeitraum,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Merkmal Übermittlungssperre,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Merkmal Abgabepflicht.</LA></DD></DL></P><P>(3) Für in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge übernimmt das Kraftfahrt-Bundesamt die Daten nach Absatz 2 Nummer 1 bis 6 und 13 bis 14 aus dem Zentralen Fahrzeugregister. Hinsichtlich der Übernahme ist § 41 des Straßenverkehrsgesetzes nicht anzuwenden.</P><P>(4) Für nicht in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge erhebt die Infrastrukturabgabebehörde die Daten nach Absatz 2 Nummer 2 bis 4 und 7 und übermittelt diese sowie die Daten nach Absatz 2 Nummer 7 bis 10 und 15 unabhängig vom Ort der Zulassung im automatisierten Verfahren an das Kraftfahrt-Bundesamt zum Zweck der Speicherung im Infrastrukturabgaberegister nach Absatz 2. Die Infrastrukturabgabebehörde darf zu dem in Absatz 1 benannten Zweck ferner folgende Daten verarbeiten:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift von Haltern nicht in der Bundesrepublik Deutschland zugelassener Kraftfahrzeuge,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bankverbindung desjenigen, für dessen Konto das SEPA-Lastschrift-Mandat nach § 5 Absatz 2 Satz 3 erteilt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Belegnummer und Kassenzeichen des jeweiligen Zahlungsvorgangs,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsstatus.</LA></DD></DL></P><P>(5) Das Kraftfahrt-Bundesamt ruft im automatisierten Verfahren die Daten nach Absatz 2 Nummer 11 und 13 in Verbindung mit den Nummern 2, 5 und 6 sowie einmalig zur Festsetzung der Infrastrukturabgabe für das Rumpfjahr im Sinne des § 5 Absatz 2 Satz 2 die Daten nach Absatz 2 Nummer 12 von den Bundesfinanzbehörden ab. § 30 der Abgabenordnung steht dem Abruf der Steuerdaten nach Satz 1 nicht entgegen. Die Bundesfinanzbehörden prüfen die Zulässigkeit der Abrufe nach Satz 1, wenn dazu Anlass besteht. Sie haben die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlichen technischen und organisatorischen Maßnahmen schriftlich festzulegen und zu gewährleisten, dass die Übermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann.</P><P>(6) Das Kraftfahrt-Bundesamt übermittelt den zuständigen Bundesfinanzbehörden im automatisierten Verfahren die Daten nach Absatz 2 Nummer 1 bis 8 zur Durchführung des Kraftfahrzeugsteuergesetzes.</P><P>(7) Die Infrastrukturabgabebehörde darf die Daten nach Absatz 2 zur Erfüllung ihrer Aufgaben nach diesem Gesetz im automatisierten Verfahren aus dem Infrastrukturabgaberegister abrufen und verwenden. Sofern im Zentralen Fahrzeugregister eine Übermittlungssperre nach § 41 des Straßenverkehrsgesetzes eingetragen ist, so gilt diese auch für die Übermittlung aus dem Infrastrukturabgaberegister. Für die Erteilung automatisierter Bescheide können die einer Übermittlungssperre unterliegenden Daten automatisiert entsperrt werden, wenn die Daten durch technische und organisatorische Maßnahmen gegen unautorisierte Zugriffe geschützt sind. Für die Datenübermittlung gilt § 43 des Straßenverkehrsgesetzes entsprechend. § 30 der Abgabenordnung steht dem Abruf der Steuerdaten nach Satz 1 nicht entgegen.</P><P>(8) Das Kraftfahrt-Bundesamt hat über die in Absatz 7 und in § 11 Absatz 4 genannten Abrufe aus dem Infrastrukturabgaberegister Aufzeichnungen zu fertigen, die die bei der Durchführung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten müssen. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen. Das Kraftfahrt-Bundesamt prüft die Zulässigkeit der Abrufe, wenn dazu Anlass besteht. Es hat die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 erforderlichen technischen und organisatorischen Maßnahmen schriftlich festzulegen und zu gewährleisten, dass die Übermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann.</P><P>(9) Die Infrastrukturabgabebehörde übermittelt der zuständigen Vollstreckungsbehörde im automatisierten Verfahren die Daten nach Absatz 4 Satz 2 und die nach Absatz 7 Satz 1 abgerufenen Daten nach Absatz 2, soweit diese zur Vollstreckung erforderlich sind.</P><P>(10) Die Daten nach den Absätzen 2 und 4 Satz 2 dürfen ausschließlich für die Zwecke dieses Gesetzes verarbeitet werden. Eine Übermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE000700000",
        "name": "§ 7",
        "title": "Entrichtungszeitraum und Gültigkeit",
        "parent": null,
        "body": "<P>(1) Für in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge ist die Infrastrukturabgabe jeweils für ein Jahr zu entrichten. Der Entrichtungszeitraum beginnt, soweit in diesem Gesetz nichts anderes bestimmt ist, mit dem Tag der Zulassung des Fahrzeugs.</P><P>(2) Für nicht in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge ist die Infrastrukturabgabe für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zehn Tage (Zehntagesvignette),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zwei Monate (Zweimonatsvignette) oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Jahr (Jahresvignette)</LA></DD></DL>zu entrichten.</P><P>(3) Für Kraftfahrzeuge, die vor dem nach § 16 festgelegten Beginn der Abgabenerhebung in der Bundesrepublik Deutschland zugelassen worden sind, ist die Infrastrukturabgabe bei erstmaliger Entrichtung für das Rumpfjahr im Sinne des § 5 Absatz 2 Satz 2 abweichend von Absatz 1 für einen nach Tagen berechneten Zeitraum zu entrichten. Die Infrastrukturabgabe ist auf schriftlichen oder elektronischen Antrag eines Halters abweichend von Absatz 1 und Absatz 2 Nummer 3 für einen nach Tagen berechneten Zeitraum zu entrichten, wenn dieser die Infrastrukturabgabe für mehr als ein Fahrzeug schuldet und durch die tageweise Entrichtung für mindestens zwei Fahrzeuge ein einheitlicher Fälligkeitstag erreicht wird.</P><P>(4) Abweichend von den Absätzen 1 und 2 ist die Infrastrukturabgabe für Kraftfahrzeuge, die nur für einen bestimmten Zeitraum eines Kalenderjahres dauerhaft zugelassen werden, für einen nach Tagen berechneten Zeitraum zu entrichten. Der Entrichtungszeitraum entspricht dem Zeitraum, für den das Kraftfahrzeug zugelassen wurde. Satz 1 gilt für Fahrzeuge, denen ein Saisonkennzeichen zugeteilt wurde, entsprechend. Im Falle des Satzes 3 entspricht der Entrichtungszeitraum dem fahrzeugzulassungsrechtlichen Betriebszeitraum.</P><P>(5) Die Jahresvignette hat eine Gültigkeit von einem Jahr. Die Zweimonatsvignette hat eine Gültigkeit von zwei Monaten. Die Gültigkeit endet mit Ablauf jenes Tages im Folgejahr oder im zweiten Monat, der durch sein Tagesdatum dem Tag vor dem ersten Gültigkeitstag entspricht. Fehlt dieser Tag im zweiten Monat, so endet die Gültigkeit mit Ablauf des letzten Tages dieses Monats. Die Zehntagesvignette hat eine Gültigkeit von zehn aufeinanderfolgenden Kalendertagen. Die Vignette für ein Rumpfjahr im Sinne des § 5 Absatz 2 Satz 2 und die Vignette für Saisonkennzeichen im Sinne des Absatzes 4 haben jeweils eine Gültigkeit für den individuellen Entrichtungszeitraum.</P><P>(6) Die Infrastrukturabgabebehörde setzt die Infrastrukturabgabe nach Absatz 1 unbefristet fest, wenn der Zeitpunkt der Beendigung der Abgabenpflicht nicht feststeht. In allen anderen Fällen setzt sie die Infrastrukturabgabe für einen bestimmten Zeitraum fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE000800000",
        "name": "§ 8",
        "title": "Abgabensätze",
        "parent": null,
        "body": "<P>Die Höhe der Infrastrukturabgabe bestimmt sich nach der Anlage. Die zu entrichtende Infrastrukturabgabe ist jeweils auf volle Euro nach unten abzurunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE000900000",
        "name": "§ 9",
        "title": "Nachweis der Entrichtung",
        "parent": null,
        "body": "<P>(1) Der Schuldner der Infrastrukturabgabe hat auf Verlangen der Infrastrukturabgabebehörde die ordnungsgemäße Entrichtung der Infrastrukturabgabe nachzuweisen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten über das Verfahren bei der Infrastrukturabgabebehörde zum Nachweis der Entrichtung der Infrastrukturabgabe zu regeln.</P><P>(3) Die Zulassung eines Kraftfahrzeugs im Sinne des § 1 Absatz 1 in der Bundesrepublik Deutschland setzt voraus, dass der Halter des Kraftfahrzeugs schriftlich oder elektronisch gegenüber den nach Landesrecht zuständigen Behörden ein rechtswirksames SEPA-Lastschrift-Mandat zum Einzug der Infrastrukturabgabe von einem Konto des Fahrzeughalters oder eines Dritten bei einem Geldinstitut erteilt oder eine Bescheinigung vorlegt, wonach die Infrastrukturabgabebehörde auf ein SEPA-Lastschrift-Mandat wegen einer erheblichen Härte für den Fahrzeughalter verzichtet. Bei Nichterteilung des SEPA-Lastschrift-Mandats nach Satz 1 ist die Zulassung des Kraftfahrzeugs zu versagen. Die nach Satz 1 erteilten SEPA-Lastschrift-Mandate sind an die Infrastrukturabgabebehörde zu übermitteln.</P><P>(4) Die nach Landesrecht zuständige Behörde kann auf die Vorlage eines SEPA-Lastschrift-Mandats verzichten, wenn der Halter des Kraftfahrzeugs <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Bescheinigung der Infrastrukturabgabebehörde vorlegt, dass er von der Infrastrukturabgabe ausgenommen ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch Vorlage geeigneter Unterlagen glaubhaft macht, dass ein Anspruch auf Ausnahme von der Infrastrukturabgabe bestehen kann.</LA></DD></DL>Im Falle des Satzes 1 Nummer 2 hat der Halter des Fahrzeugs zugleich über die nach Landesrecht zuständige Behörde bei der Infrastrukturabgabebehörde einen Antrag auf Befreiung von der Infrastrukturabgabe zu stellen und binnen einer Frist von vier Wochen die zum Nachweis erforderlichen Unterlagen der Infrastrukturabgabebehörde nachzureichen.</P><P>(5) Die Zulassung des Fahrzeugs darf erst erfolgen, wenn die Person, für die das Fahrzeug zum Verkehr zugelassen werden soll, keine Infrastrukturabgabenrückstände hat. § 276 Absatz 4 der Abgabenordnung ist hierbei entsprechend anzuwenden. Ein halterbezogener Infrastrukturabgabenrückstand von weniger als 5 Euro steht der Zulassung nicht entgegen. Die Infrastrukturabgabebehörde darf der nach Landesrecht zuständigen Behörde Auskünfte über Infrastrukturabgabenrückstände der Fahrzeughalter erteilen. Die für die Prüfung der Infrastrukturabgabenrückstände erforderlichen Daten sind der nach Landesrecht zuständigen Behörde elektronisch zur Verfügung zu stellen. Die nach Landesrecht zuständige Behörde darf das Ergebnis der Prüfung der Infrastrukturabgabenrückstände der Person mitteilen, die das Fahrzeug zulässt. Beauftragt der Abgabenpflichtige einen Dritten mit der Zulassung des Fahrzeugs, so hat er sein Einverständnis hinsichtlich der Bekanntgabe seiner infrastrukturabgabenrechtlichen Verhältnisse durch die nach Landesrecht zuständige Behörde an den Dritten schriftlich zu erklären. Die Zulassung des Fahrzeugs ist in diesen Fällen von der Vorlage der Einverständniserklärung abhängig.</P><P>(6) Ist die Infrastrukturabgabe nicht entrichtet worden, so hat die nach Landesrecht zuständige Behörde auf Antrag der Infrastrukturabgabebehörde die Zulassungsbescheinigung Teil I oder den Fahrzeugschein einzuziehen und das amtliche Kennzeichen zu entstempeln (Abmeldung von Amts wegen). Sie trifft die hierzu erforderlichen Anordnungen durch schriftlichen Verwaltungsakt (Außerbetriebsetzung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001000000",
        "name": "§ 10",
        "title": "Erstattung der Infrastrukturabgabe",
        "parent": null,
        "body": "<P>(1) Vor Beginn des Gültigkeitszeitraums einer Vignette nach § 7 Absatz 2 kann die Infrastrukturabgabe auf Antrag erstattet werden.</P><P>(2) Ab Beginn des Gültigkeitszeitraums ist eine Erstattung der Infrastrukturabgabe für Vignetten nach § 7 Absatz 2 Nummer 1 und 2 ausgeschlossen. Die Vignette nach § 7 Absatz 1 und 2 Nummer 3 ist auf Antrag anteilig zu erstatten, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Kraftfahrzeug, für das die Abgabe entrichtet wurde, außer Betrieb gesetzt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Halter des Kraftfahrzeugs wechselt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für eine Ausnahme nach § 2 eintreten.</LA></DD></DL>Die Vignette nach § 7 Absatz 1 ist auf Antrag vollständig zu erstatten, wenn glaubhaft gemacht wird, dass das Kraftfahrzeug im gesamten Entrichtungszeitraum nicht auf Straßen im Sinne des § 1 Absatz 1 genutzt wurde. Der Antrag auf Erstattung gilt für in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge in den Fällen des Satzes 2 Nummer 1 mit der Beantragung der Außerbetriebsetzung des Kraftfahrzeugs und in den Fällen des Satzes 2 Nummer 2 mit der Anzeige des Halterwechsels als gestellt. In den Fällen der Sätze 2 und 3 ist keine Gebühr für die Erstattung zu entrichten.</P><P>(3) Der Antrag auf Erstattung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Absatz 2 Satz 2 Nummer 3 ist spätestens innerhalb eines Monats nach Eintreten des Erstattungsgrundes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Absatz 2 Satz 3 ist spätestens innerhalb eines Monats nach Ende des Entrichtungszeitraums</LA></DD></DL>bei der Infrastrukturabgabebehörde zu stellen. § 32 des Verwaltungsverfahrensgesetzes ist entsprechend anzuwenden.</P><P>(4) Die Infrastrukturabgabebehörde erhebt für die Entscheidung über ein Erstattungsverlangen nach Absatz 1 eine Gebühr von höchstens 20 Euro. Die §§ 4 bis 6, 9 bis 11 und 13 bis 21 des Bundesgebührengesetzes sind entsprechend anzuwenden.</P><P>(5) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Verfahren der Erstattung der Infrastrukturabgabe bei der Infrastrukturabgabebehörde, den Nachweis des Vorliegens der Voraussetzungen nach Absatz 2 Satz 2 und 3 und die Höhe der Gebühr nach Absatz 4 zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001101126",
        "name": "§ 11",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Güterverkehr überwacht stichprobenartig die Einhaltung der Abgabenpflicht nach diesem Gesetz. Das Bundesamt für Güterverkehr kann sich dabei der Mitwirkung eines privaten Dritten bedienen. Die Mitwirkung ist vom Bundesamt für Güterverkehr im Bundesanzeiger bekannt zu geben. Dem privaten Dritten nach Satz 2 kann zu diesem Zweck die Feststellung von Benutzungen von Straßen im Sinne des § 1 Absatz 1, auch in Verbindung mit Absatz 2 und § 2 Absatz 3, und der ordnungsgemäßen Abgabenentrichtung übertragen werden.</P><P>(2) Soweit es zum Zwecke der Überwachung erforderlich ist, dürfen das Bundesamt für Güterverkehr und der private Dritte im Sinne des Absatzes 1 Satz 2 im Rahmen der Überwachung, hinsichtlich Nummer 2 nur im Rahmen einer Vor-Ort-Kontrolle, folgende Daten erheben, speichern und verwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bild des Kraftfahrzeugs ohne Erfassung der Fahrzeuginsassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Person, die das Kraftfahrzeug führt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der Benutzung von Straßen im Sinne des § 1 Absatz 1, auch in Verbindung mit Absatz 2 und § 2 Absatz 3,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen des Kraftfahrzeugs inklusive Nationalitätenkennzeichen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hubraum, Emissionsklasse, Kraftstoffart und Energiequelle des Kraftfahrzeugs, bei Kraftfahrzeugen im Sinne des § 1 Absatz 1 Nummer 2 mit besonderer Zweckbestimmung als Wohnmobil das zulässige Gesamtgewicht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klasse und Art des Aufbaus im Sinne des Anhangs II der Richtlinie 2007/46/EG.</LA></DD></DL>Diese Daten dürfen ausschließlich zum Zweck der Überwachung der Einhaltung der Vorschriften dieses Gesetzes verarbeitet werden. Der private Dritte im Sinne des Absatzes 1 Satz 2 darf die Daten nach Satz 1 an das Bundesamt für Güterverkehr übermitteln.</P><P>(3) Das Bundesamt für Güterverkehr und der private Dritte im Sinne des Absatzes 1 Satz 2 übermitteln die Daten nach Absatz 2 Satz 1 Nummer 3 bis 6 zum Zweck der Überwachung des Betreibers nach § 4 Absatz 1 Satz 2 an das Kraftfahrt-Bundesamt. Das Kraftfahrt-Bundesamt darf die ihm nach Satz 1 übermittelten Daten zu dem dort genannten Zweck speichern und verwenden. Eine Übermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzulässig.</P><P>(4) Das Kraftfahrt-Bundesamt darf die Daten nach § 6 Absatz 2 dem Bundesamt für Güterverkehr sowie dem privaten Dritten nach Absatz 1 Satz 2 zum Zweck der Durchführung der Überwachung übermitteln. Die Übermittlung nach Satz 1 aus dem Infrastrukturabgaberegister an das Bundesamt für Güterverkehr sowie den privaten Dritten nach Absatz 1 Satz 2 kann durch Abruf im automatisierten Verfahren erfolgen. Das Bundesamt für Güterverkehr darf die ihm übermittelten Daten auch zur Überwachung des privaten Dritten nach Absatz 1 Satz 2 verarbeiten.</P><P>(5) Der Fahrzeugführer hat den Fahrzeugschein oder die Zulassungsbescheinigung Teil I und den Führerschein oder einen anderen Identitätsnachweis den zur Überwachung befugten Personen zur Prüfung auszuhändigen. Sofern für Fahrten ein Nachweis der Erfüllung bestimmter Technik-, Sicherheits- und Umweltanforderungen für das Kraftfahrzeug vorgeschrieben ist, gilt Satz 1 entsprechend. Der Fahrzeugführer hat auf Verlangen Auskunft über alle Tatsachen zu erteilen, die für die Durchführung der Überwachung von Bedeutung sind.</P><P>(6) Die zur Überwachung befugten Personen des Bundesamtes für Güterverkehr können Kraftfahrzeuge zum Zweck der Überwachung der Einhaltung der Abgabenpflicht nach § 1 anhalten. Die Zeichen und Weisungen der zur Überwachung befugten Personen sind zu befolgen. Dies entbindet den Verkehrsteilnehmer nicht von seiner Sorgfaltspflicht.</P><P>(7) Die zur Überwachung befugten Personen des Bundesamtes für Güterverkehr sind berechtigt, die Infrastrukturabgabe nach § 12 und eine Sicherheitsleistung in Höhe des zu erwartenden Bußgeldes nach § 14 nebst Verfahrenskosten am Ort der Überwachung zu erheben. Sie können die Weiterfahrt bis zur Entrichtung der Infrastrukturabgabe untersagen, wenn die Infrastrukturabgabe trotz Aufforderung am Ort der Überwachung nicht entrichtet wird und Tatsachen vorliegen, die Zweifel an der späteren Einbringlichkeit der Infrastrukturabgabe nach § 12 begründen. Sie können die Weiterfahrt ferner untersagen, wenn die zur Durchführung der Überwachung erforderlichen Unterlagen nicht ausgehändigt werden, die verlangten Auskünfte nicht erteilt werden oder eine nach § 46 Absatz 1 des Gesetzes über Ordnungswidrigkeiten in Verbindung mit § 132 Absatz 1 Nummer 1 der Strafprozessordnung angeordnete Sicherheitsleistung nicht oder nicht vollständig erbracht wird.</P><P>(8) Weitergehende Befugnisse des Bundesamtes für Güterverkehr, die ihm nach anderen gesetzlichen Bestimmungen zustehen, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001201126",
        "name": "§ 12",
        "title": "Nachträgliche Erhebung der Infrastrukturabgabe",
        "parent": null,
        "body": "<P>(1) Die Abgabe wird von der Infrastrukturabgabebehörde nachträglich durch Bescheid erhoben, wenn die Pflicht zur Entrichtung der Infrastrukturabgabe besteht und Straßen im Sinne des § 1 Absatz 1, auch in Verbindung mit Absatz 2 und § 2 Absatz 3, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ohne gültige Vignette oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Satz 1 mit einer Vignette, deren Abgabenhöhe nicht der nach Maßgabe der Anlage zu § 8 zu entrichtenden Abgabenhöhe entspricht,</LA></DD></DL>genutzt werden. In den Fällen des Satzes 1 Nummer 1 entspricht die nachträglich zu entrichtende Infrastrukturabgabe in ihrer Höhe der Abgabe für eine Jahresvignette für das entsprechende Kraftfahrzeug. In den Fällen des Satzes 1 Nummer 2 entspricht die nachträglich zu entrichtende Infrastrukturabgabe in ihrer Höhe dem nicht entrichteten Betrag für eine Jahresvignette für das entsprechende Kraftfahrzeug. § 7 Absatz 5 Satz 1 gilt entsprechend. Können bei der nachträglichen Erhebung der Infrastrukturabgabe die für die Berechnung der Abgabenhöhe erforderlichen Angaben aus Gründen, die der Schuldner zu vertreten hat, nicht abschließend festgestellt werden, wird eine Infrastrukturabgabe in Höhe von 130 Euro erhoben. Eine Erstattung nach § 10 ist ausgeschlossen.</P><P>(2) Unbeschadet des § 11 darf die Infrastrukturabgabebehörde zum Zweck der nachträglichen Erhebung der Infrastrukturabgabe nachfolgende Daten erheben, speichern und verwenden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Höhe der festgesetzten Infrastrukturabgabe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zeitraum, für den die Infrastrukturabgabe festgesetzt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ort und Zeit der Entrichtung der Infrastrukturabgabe,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Belegnummer/Kassenzeichen zum Zahlungsvorgang,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kennzeichen des Kraftfahrzeugs inklusive Nationalitätenkennzeichen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Hubraum, Emissionsklasse und Antriebsart des Kraftfahrzeugs, bei Kraftfahrzeugen im Sinne des § 1 Absatz 1 Nummer 2 mit besonderer Zweckbestimmung als Wohnmobil das zulässige Gesamtgewicht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Zahlungsstatus,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Klasse und Art des Aufbaus im Sinne des Anhangs II der Richtlinie 2007/46/EG.</LA></DD></DL></P><P>(3) Ergänzend zu § 41 Absatz 2 des Verwaltungsverfahrensgesetzes gilt für die Bekanntgabe von Verwaltungsakten im Ausland § 122 Absatz 2 Nummer 2 der Abgabenordnung entsprechend.</P><P>(4) Abweichend von Absatz 1 Satz 1 ist für die nachträgliche Erhebung der Abgabe das Bundesamt für Güterverkehr zuständig, wenn die Erhebung im Rahmen der dem Bundesamt für Güterverkehr obliegenden Überwachung nach § 11 Absatz 1 erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001301126",
        "name": "§ 13",
        "title": "Datenlöschung, Geschäftsstatistiken",
        "parent": null,
        "body": "<P>(1) Die Infrastrukturabgabebehörde hat die nach § 6 Absatz 7 Satz 1 abgerufenen Daten nach § 6 Absatz 2 Nummer 1, 2, 5 und 6 sowie die Daten nach § 6 Absatz 4 Satz 2 Nummer 1 und 2 ein Jahr nach Ablauf des Kalenderjahres, in dem der Entrichtungszeitraum endet, zu löschen. Die übrigen nach § 6 Absatz 7 Satz 1 abgerufenen Daten nach § 6 Absatz 2 sowie die übrigen Daten nach Absatz 4 Satz 2 sind sechs Jahre nach der Erhebung der Daten zu löschen.</P><P>(2) Bilder und Daten, die im Rahmen der Überwachung nach § 11 Absatz 2 Satz 1 erhoben und gespeichert wurden, sind unverzüglich zu löschen, sobald feststeht, dass die Infrastrukturabgabe entrichtet worden ist.</P><P>(3) Bilder und Daten, die im Rahmen der Überwachung nach § 11 Absatz 2 Satz 1 erhoben und gespeichert wurden, sind unmittelbar nach dem Kontrollvorgang zu löschen, wenn das Fahrzeug nicht der Abgabenpflicht unterliegt.</P><P>(4) Nach diesem Gesetz gespeicherte Daten dürfen in anonymisierter Form zur Erstellung von Geschäftsstatistiken verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001400000",
        "name": "§ 14",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Satz 1 eine Infrastrukturabgabe nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig entrichtet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 5 Satz 3 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 11 Absatz 6 zuwiderhandelt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Güterverkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001501116",
        "name": "§ 15",
        "title": "Abgabenaufkommen",
        "parent": null,
        "body": "<P>(1) Das Aufkommen aus der Erhebung der Infrastrukturabgabe steht unbeschadet des § 5a des Bundesfernstraßengesetzes dem Bund zu. Ausgaben für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrieb, Überwachung und Kontrolle des Abgabensystems,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattungen nach § 10 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den im Zusammenhang mit der Infrastrukturabgabe entstehenden Aufwand für die Vollstreckung der Infrastrukturabgabe und bei der Kraftfahrzeugsteuerverwaltung</LA></DD></DL>werden aus diesem Aufkommen geleistet. Das verbleibende Aufkommen wird dem Verkehrshaushalt zugeführt und in vollem Umfang zweckgebunden für die Verbesserung der Verkehrsinfrastruktur verwendet.</P><P>(2) Der Bund stellt das verbleibende Aufkommen nach Absatz 1 Satz 3 der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes für das in ihrer Zuständigkeit befindliche Streckennetz mit der Zweckbindung nach Absatz 1 Satz 3 zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001600000",
        "name": "§ 16",
        "title": "Beginn der Abgabenerhebung",
        "parent": null,
        "body": "<P>(1) Das Kraftfahrt-Bundesamt hat mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur bei Vorliegen der technischen Einsatzbereitschaft des zur Erhebung der Infrastrukturabgabe erforderlichen Systems unverzüglich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die technische Einsatzbereitschaft des zur Erhebung der Infrastrukturabgabe erforderlichen Systems festzustellen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Feststellung nach Nummer 1 im Bundesanzeiger bekannt zu machen.</LA></DD></DL>Im Falle des § 4 Absatz 1 Satz 2 gilt die technische Einsatzbereitschaft im Sinne des Satzes 1 Nummer 1 als festgestellt, wenn das Kraftfahrt-Bundesamt mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur dem Betreiber die erste vorläufige Erlaubnis zum Betrieb des zur Erhebung der Infrastrukturabgabe erforderlichen Systems erteilt hat.</P><P>(2) Die Erhebung der Infrastrukturabgabe beginnt mit dem ersten Tag des vierten Monats, der auf den Monat der Bekanntmachung nach Absatz 1 Satz 1 Nummer 2 folgt. Dieser Tag ist vom Bundesministerium für Verkehr und digitale Infrastruktur unverzüglich im Bundesanzeiger bekannt zu machen.</P><P>(3) Die Infrastrukturabgabebehörde beginnt abweichend von Absatz 2 Satz 1 bereits ab dem Tag, der auf die Bekanntmachung nach Absatz 1 Satz 1 Nummer 2 folgt, unverzüglich mit der Festsetzung der Infrastrukturabgabe für die in § 5 Absatz 2 Satz 1 Nummer 1 bezeichneten Kraftfahrzeuge mit Wirkung für den Beginn der Erhebung der Infrastrukturabgabe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001700000",
        "name": "§ 17",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001800000",
        "name": "§ 18",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur legt unter Beteiligung des Bundesministeriums der Finanzen zwei Jahre nach der Feststellung der technischen Einsatzbereitschaft des zur Erhebung der Infrastrukturabgabe erforderlichen Systems durch das Kraftfahrt-Bundesamt dem Deutschen Bundestag einen Bericht zu den tatsächlichen Netto-Einnahmen, den wirtschaftlichen Auswirkungen auf die Grenzregionen, den gesamten Erfüllungsaufwand (Bürokratiekosten) der Infrastrukturabgabe, den auf Grundlage des § 2 Absatz 3 getroffenen Maßnahmen und zur Angemessenheit der Rechtsbehelfsmöglichkeiten in Zusammenhang mit der Erhebung der Infrastrukturabgabe vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090410015BJNE001901123",
        "name": "Anlage (zu § 8)",
        "title": "Abgabensätze",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2015, 912)</kommentar></noindex></P><BR /><P>(1) Die Infrastrukturabgabe beträgt für die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zehntagesvignette für Kraftfahrzeuge, für die für eine Jahresvignette nach Nummer 3 eine Infrastrukturabgabe in Höhe von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 20 Euro zu entrichten ist, 2,50 Euro,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 40 Euro zu entrichten ist, 4 Euro,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 70 Euro zu entrichten ist, 8 Euro,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 100 Euro zu entrichten ist, 14 Euro,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 130 Euro zu entrichten ist, 20 Euro und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">130 Euro zu entrichten ist, 25 Euro,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweimonatsvignette für Kraftfahrzeuge, für die für eine Jahresvignette nach Nummer 3 eine Infrastrukturabgabe in Höhe von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 20 Euro zu entrichten ist, 7 Euro,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 40 Euro zu entrichten ist, 11 Euro,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 70 Euro zu entrichten ist, 18 Euro,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 100 Euro zu entrichten ist, 30 Euro,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">weniger als 130 Euro zu entrichten ist, 40 Euro und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">130 Euro zu entrichten ist, 50 Euro,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahresvignette für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeuge im Sinne des § 1 Absatz 1 Nummer 1 und 3 mit Hubkolbenmotoren und Wankelmotoren für je 100 Kubikzentimeter Hubraum oder einen Teil davon, wenn sie durch <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fremdzündungsmotoren angetrieben werden und <DL Font=\"normal\" Type=\"a3-alpha\"><DT>aaa)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen der unter Dreifachbuchstabe bbb oder ccc genannten Emissionsklassen nicht erfüllen oder deren Erfüllung nicht ordnungsgemäß nachgewiesen wird, 6,50 Euro,</LA></DD><DT>bbb)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen der Emissionsklasse Euro 4 oder Euro 5 erfüllen, 2 Euro,</LA></DD><DT>ccc)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen der Emissionsklasse Euro 6 erfüllen, 1,80 Euro,</LA></DD></DL></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Selbstzündungsmotoren angetrieben werden und <DL Font=\"normal\" Type=\"a3-alpha\"><DT>aaa)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen der unter Dreifachbuchstabe bbb und ccc genannten Emissionsklassen nicht erfüllen oder deren Erfüllung nicht ordnungsgemäß nachgewiesen wird, 9,50 Euro,</LA></DD><DT>bbb)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen der Emissionsklasse Euro 4 oder Euro 5 erfüllen, 5 Euro,</LA></DD><DT>ccc)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen der Emissionsklasse Euro 6 erfüllen, 4,80 Euro,</LA></DD></DL></LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeuge im Sinne des § 1 Absatz 1 Nummer 2 für je 200 Kilogramm des zulässigen Gesamtgewichts oder einen Teil davon 16 Euro,</LA></DD></DL></LA></DD></DL>insgesamt jedoch nicht mehr als 130 Euro.<BR /> Für Kraftfahrzeuge mit Wankelmotoren bezeichnet Hubraum im Sinne des Satzes 1 Nummer 3 das doppelte Nennkammervolumen.<BR /> Abweichend von Satz 1 beträgt die Infrastrukturabgabe für die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zehntagesvignette 25 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweimonatsvignette 50 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahresvignette 130 Euro,</LA></DD></DL>wenn der Schuldner die für die Höhe der Infrastrukturabgabe relevanten Daten nicht ordnungsgemäß nachweisen kann oder auf deren Angabe verzichtet.</P><P>(2) Für Kraftfahrzeuge mit einem Oldtimer-Kennzeichen im Sinne des § 9 Absatz 1 der Fahrzeug-Zulassungsverordnung beträgt die Infrastrukturabgabe für die Jahresvignette 130 Euro.</P><P>(3) Der in den Fällen des § 7 Absatz 3 und 4 zu entrichtende Betrag für die Infrastrukturabgabe beträgt für jeden Tag des Berechnungszeitraums den auf ihn entfallenden Bruchteil der Jahresvignette. Fällt ein Tag des Berechnungszeitraums in ein Schaltjahr, so beträgt die Infrastrukturabgabe für jeden Tag ein Dreihundertsechsundsechzigstel der Jahresvignette.</P><P>(4) Die Höhe der Infrastrukturabgabe wird für den jeweiligen Entrichtungszeitraum auf 0 Euro festgesetzt, wenn der sich aus Absatz 1 Satz 1 Nummer 3, den Absätzen 2 und 3 ergebende Betrag weniger als 2 Euro beträgt.</P><P>(5) Bei Berechnung der Infrastrukturabgabe zählen angefangene Kalendertage als volle Tage. Der Tag, an dem die Abgabenpflicht endet, wird nicht mitgerechnet, ausgenommen in den Fällen der Entrichtung für einen nach Tagen berechneten Zeitraum nach § 7 Absatz 3 Satz 2 und Absatz 4 Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
