{
  "data": {
    "type": "law",
    "id": "BJNR314100017",
    "firstPublished": "2017-08-14",
    "sourceTimestamp": "20200706212540",
    "titleShort": "Infrastrukturgesellschaftserrichtungsgesetz",
    "titleLong": "Gesetz zur Errichtung einer Infrastrukturgesellschaft für Autobahnen und andere Bundesfernstraßen",
    "abbreviation": "InfrGG",
    "slug": "infrgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3122, 3141",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 5 G v. 29.11.2018 I 2237",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 6 G v. 29.6.2020 I 1528 (Nr. 32) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2017 +++)<BR /><BR /></pre>Das G wurde als Artikel 13 des G v. 14.8.2017 I 3122 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 25 Abs. 1 dieses G am  18.8.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR314100017BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Gründung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE000100000",
        "name": "§ 1",
        "title": "Übertragung",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000100000"
        },
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur überträgt die Planung, den Bau, den Betrieb, die Erhaltung, die Finanzierung und die vermögensmäßige Verwaltung von Bundesautobahnen, soweit es sich um Aufgaben des Bundes handelt, zur Ausführung auf eine Gesellschaft privaten Rechts, unbeschadet der Aufgaben, die dem Fernstraßen-<NB>Bundesamt</NB> nach § 2 des Fernstraßen-Bundesamt-Errichtungsgesetzes obliegen, nach Maßgabe der folgenden Vorschriften.</P><P>(2) Die Gesellschaft steht im unveräußerlichen Eigentum des Bundes. Eine unmittelbare oder mittelbare Beteiligung Dritter an der Gesellschaft und deren Tochtergesellschaften ist ausgeschlossen. Eine Übertragung von Schulden des Bundes oder von Dritten auf die Gesellschaft erfolgt nicht.</P><P>(3) Soweit nach Artikel 90 Absatz 4 oder Artikel 143e Absatz 2 des Grundgesetzes auf Antrag eines Landes Bundesstraßen, soweit sie im Gebiet dieses Landes liegen, vom Bund in Bundesverwaltung übernommen werden, gilt dieses Gesetz auch für diese Bundesstraßen. Die Aufgaben des Fernstraßen-Bundesamtes nach § 2 des Fernstraßen-Bundesamt-Errichtungsgesetzes erweitern sich im Falle des Satzes 1 auf die Bundesstraßen, für die dem Bund die Verwaltung zusteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE000200000",
        "name": "§ 2",
        "title": "Errichtung der Gesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000100000"
        },
        "body": "<P>(1) Die Gesellschaft privaten Rechts wird in der Rechtsform einer Gesellschaft mit beschränkter Haftung gegründet. Ein Aufsichtsrat ist zu bilden. Im Aufsichtsrat sind Mitglieder der für Haushalt und Verkehr zuständigen Ausschüsse des Deutschen Bundestages vertreten.</P><P>(2) Nach der erfolgten Gründung der Gesellschaft privaten Rechts als Gesellschaft mit beschränkter Haftung weist der Bund der Gesellschaft die Finanzmittel für die Erbringung der Aufgaben zu, die notwendig sind, um den Betrieb der Gesellschaft sicherzustellen. Nach der Gründung der Gesellschaft wird die Verkehrsinfrastrukturfinanzierungsgesellschaft zum 1. Januar 2019 mit den ihr in § 1 Absatz 1 und 2 des Verkehrsinfrastrukturfinanzierungsgesellschaftsgesetzes übertragenen Aufgaben als Ganzes einschließlich aller Arbeits- und Dienstverhältnisse sowie aller sonstigen Rechtsverhältnisse im Wege der Gesamtrechtsnachfolge auf die Gesellschaft verschmolzen.</P><P>(3) Der Gesellschaftsvertrag der Gesellschaft privaten Rechts sowie jede wesentliche Änderung bedarf der Zustimmung der für Haushalt und Verkehr zuständigen Ausschüsse des Deutschen Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE000300000",
        "name": "§ 3",
        "title": "Vertretung des Gesellschafters",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000100000"
        },
        "body": "<P>In der Gesellschafterversammlung der Gesellschaft wird der Bund durch das Bundesministerium für Verkehr und digitale Infrastruktur vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE000400000",
        "name": "§ 4",
        "title": "Sitz der Gesellschaft, Tochtergesellschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000100000"
        },
        "body": "<P>(1) Der Sitz der Gesellschaft privaten Rechts ist Berlin.</P><P>(2) Die Gesellschaft privaten Rechts kann bedarfsgerecht bis zu zehn regionale Tochtergesellschaften einrichten, die im unveräußerlichen Eigentum des Bundes stehen. Die Beteiligung Dritter an den Tochtergesellschaften ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR314100017BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Gegenstand und Aufgaben",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE000501124",
        "name": "§ 5",
        "title": "Gegenstand der Gesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000200000"
        },
        "body": "<P>(1) Der Gesellschaft privaten Rechts wird ab dem 1. Januar 2021 die Ausführung von Aufgaben der Straßenbaulast im Sinne des § 3 des Bundesfernstraßengesetzes übertragen. Gegenstand der Gesellschaft privaten Rechts sind die übertragenen Aufgaben des Bundes der Planung, des Baus, des Betriebs, der Erhaltung, der vermögensmäßigen Verwaltung und der Finanzierung der Bundesautobahnen. Die Gesellschaft ist auch für das Finanzmanagement für die Bundesstraßen zuständig.</P><P>(2) Die Gesellschaft kann sich zur Erfüllung ihrer Aufgaben Dritter bedienen. Die Aufgabe selbst darf nicht auf Dritte übertragen werden. Die Einbeziehung Privater bei Planung, Bau, Betrieb und Erhalt von Bundesautobahnen oder sonstigen Bundesfernstraßen darf nur erfolgen, wenn sich der Vertrag auf einzelne Vorhaben mit einem Gesamtumfang von bis zu 100 Kilometern erstreckt. Mehrere Vorhaben dürfen nicht miteinander verbunden werden.</P><P>(3) Für Neu-, Ausbau- und Erhaltungsvorhaben der Bundesautobahnen ist das Gesetz über den Ausbau der Bundesfernstraßen mit dem als Anlage beigefügten Bedarfsplan für die Gesellschaft privaten Rechts verbindlich.</P><P>(4) Soweit für die Erfüllung der übertragenen haushaltsrechtlichen Aufgaben erforderlich, kann das Bundesministerium für Verkehr und digitale Infrastruktur der Gesellschaft <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Befugnis übertragen, Anordnungen zur Annahme oder Leistung von Zahlungen nach § 70 der Bundeshaushaltsordnung zu erteilen, die von den Bundeskassen ausgeführt werden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Erfüllung der Aufgaben außerdem die Wahrnehmung des Zahlungsverkehrs als der für Zahlungen zuständigen Stelle übertragen.</LA></DD></DL>Die notwendigen Bestimmungen der Bundeshaushaltsordnung und die dazu erlassenen Ausführungsbestimmungen sind entsprechend anzuwenden. Das Nähere wird im Einvernehmen mit dem Bundesministerium der Finanzen bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE000602124",
        "name": "§ 6",
        "title": "Beleihung",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000200000"
        },
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, die Gesellschaft privaten Rechts durch Rechtsverordnung ohne Zustimmung des Bundesrates mit den Befugnissen, die für die Planung, den Bau, den Betrieb, die Erhaltung, die Finanzierung und die vermögensmäßige Verwaltung der Bundesautobahnen erforderlich sind, zu beleihen. Satz 1 umfasst auch die Befugnisse, die für das Finanzmanagement für die Bundesstraßen erforderlich sind, sowie Befugnisse zur Durchführung des Straßenverkehrsgesetzes und der auf Grund des Straßenverkehrsgesetzes erlassenen Rechtsverordnungen nach Maßgabe des § 4 des Fernstraßen-Bundesamt-Errichtungsgesetzes. Von den Sätzen 1 und 2 ausgenommen sind die Befugnisse, die das Fernstraßen-Bundesamt nach § 2 des Fernstraßen-Bundesamt-Errichtungsgesetzes ausübt. Sofern auf Antrag eines Landes sonstige Bundesstraßen des Fernverkehrs, soweit sie im Gebiet dieses Landes liegen, nach Artikel 90 Absatz 4 oder Artikel 143e Absatz 2 des Grundgesetzes in Bundesverwaltung übernommen werden, gilt die Ermächtigung des Satzes 1 auch für die Bundesstraßen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR314100017BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Finanzierung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE000700000",
        "name": "§ 7",
        "title": "Finanzierung",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000300000"
        },
        "body": "<P>(1) Der Bund stellt der Gesellschaft privaten Rechts die für eine ordnungsgemäße Geschäftsführung erforderlichen Mittel aus dem Gebührenaufkommen nach dem Bundesfernstraßenmautgesetz und dem Infrastrukturabgabengesetz in der jeweils geltenden Fassung anteilig für das in ihrer Zuständigkeit befindliche Streckennetz zur Finanzierung der ihr obliegenden Aufgaben aus dem Bundeshaushalt zur Verfügung. Ergänzend kann der Bund zur Finanzierung der in Satz 1 genannten Aufgaben weitere Haushaltsmittel zur Verfügung stellen. Die Gesellschaft ist nicht berechtigt, Kredite am Markt aufzunehmen. Notwendige Liquiditätshilfen gewährt der Bund nach Maßgabe des Haushaltsgesetzes.</P><P>(2) Die Gesellschaft privaten Rechts darf zum Zwecke der Planung, des Baus und der Erhaltung von Bundesautobahnen und anderer Bundesfernstraßen auf Grundlage des Finanzierungs- und Realisierungsplans gemäß § 8 Absatz 1 Finanzierungszusagen eingehen. Für die mit dem Finanzierungs- und Realisierungsplan genehmigten Projekte hat die Gesellschaft in einem Jahr entstehende Mehrkosten im Folgejahr auszugleichen.</P><P>(3) Die Gesellschaft privaten Rechts ist verpflichtet, die ihr vom Bund zur Verfügung gestellten Mittel unter Beachtung des haushaltsrechtlichen Grundsatzes der wirtschaftlichen und sparsamen Mittelverwendung einzusetzen.</P><P>(4) Unbeschadet der Regelung in § 92 Absatz 1 der Bundeshaushaltsordnung prüft der Bundesrechnungshof die Haushalts- und Wirtschaftsführung der Gesellschaft sowie möglicher Tochtergesellschaften. § 91 der Bundeshaushaltsordnung bleibt hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE000800000",
        "name": "§ 8",
        "title": "Finanzierungs- und Realisierungsplan, Verkehrsinvestitionsbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000300000"
        },
        "body": "<P>(1) Die Gesellschaft privaten Rechts erstellt nach Maßgabe des Bedarfsplans für die Bundesfernstraßen einen Finanzierungs- und Realisierungsplan über alle der Gesellschaft bei Wahrnehmung der Aufgaben nach § 5 entstehenden Ausgaben für einen Zeitraum von regelmäßig jeweils fünf Jahren. Der Finanzierungs- und Realisierungsplan bedarf der Zustimmung der für Haushalt und Verkehr zuständigen Ausschüsse des Deutschen Bundestages.</P><P>(2) Die Gesellschaft privaten Rechts erstellt jährlich einen Verkehrsinvestitionsbericht zum Sach- und Kostenstand der Projekte, die Gegenstand des jeweils geltenden Finanzierungs- und Realisierungsplans nach Absatz 1 sind, sowie zum Zustand des Bundesautobahnnetzes und dem daraus folgenden mittelfristigen Ausgabenrahmen sowie den für sie damit verbundenen Tätigkeitsfeldern. Das Bundesministerium für Verkehr und digitale Infrastruktur leitet den Verkehrsinvestitionsbericht dem Deutschen Bundestag zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE000900000",
        "name": "§ 9",
        "title": "Parlamentarische Kontrolle",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000300000"
        },
        "body": "<P>(1) Das für die parlamentarische Kontrolle von Bundesbeteiligungen zuständige, in § 69a der Bundeshaushaltsordnung benannte Gremium wird von der Bundesregierung laufend über alle die Beteiligungsführung betreffenden Fragen unterrichtet.</P><P>(2) Das Gremium ist befugt, Vertreter der Geschäftsführung der Gesellschaft und ihrer Tochtergesellschaften zu laden. Diese sind zur Auskunft vor dem Gremium berechtigt und verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314100017BJNE001000000",
        "name": "§ 10",
        "title": "Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR314100017BJNG000300000"
        },
        "body": "<P>(1) Die Gesellschaft kann ab dem 1. Januar 2020 im Einvernehmen mit dem jeweiligen Land vor dem 1. Januar 2021 die Planung und den Bau von Bundesautobahnen wahrnehmen. Sobald ein Land sein auf die Gesellschaft zu übertragendes Personal und die Sachmittel vollständig übertragen hat, übernimmt der Bund auch vor dem 1. Januar 2021 die Kosten für die vom Bund veranlassten Planungen. Abweichend von § 2 Absatz 2 Satz 1 weist der Bund der Gesellschaft die für die Erbringung dieser Aufgaben notwendigen Finanzmittel zu.</P><P>(2) Die Gesellschaft ist innerhalb von 2 Monaten nach Verkündung des Gesetzes über die Feststellung des Bundeshaushaltsplans für das Haushaltsjahr 2018 zu gründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
