{
  "data": {
    "type": "law",
    "id": "BJNR000400009",
    "firstPublished": "2009-01-02",
    "sourceTimestamp": "20121231215501",
    "titleShort": null,
    "titleLong": "Verordnung zur Höhe der Pauschale für die Kosten des Einzugs der Umlage für das Insolvenzgeld und der Prüfung der Arbeitgeber",
    "abbreviation": "InsoGeldEinzPV",
    "slug": "insogeldeinzpv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 4",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 13 Abs. 16 G v. 12.4.2012 I 579",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000400009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 361 Satz 1 Nr. 2 des Dritten Buches Sozialgesetzbuch – Arbeitsförderung – (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594, 595), der zuletzt durch Artikel 3 Nummer 2 des Gesetzes vom 30. Oktober 2008 (BGBl. I S. 2130) geändert worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000400009BJNE000200000",
        "name": "§ 1",
        "title": "Höhe der Einzugskostenvergütung an die Einzugsstellen",
        "parent": null,
        "body": "<P>(1) Die von der Bundesagentur für Arbeit an die Krankenkassen zu zahlende pauschale Vergütung für den Einzug der Umlage für das Insolvenzgeld (§ 358 Abs. 3 Satz 2 des Dritten Buches Sozialgesetzbuch) beträgt jährlich 9 307 600 Euro.</P><P>(2) Erhöhte Aufwendungen der Krankenkassen, die bei der Einführung des Verfahrens entstehen, werden pauschal mit einem Zuschlag für die Kalenderjahre 2009 und 2010 in Höhe von jeweils fünf Millionen Euro abgegolten.</P><P>(3) Die von der Bundesagentur für Arbeit an die Deutsche Rentenversicherung Knappschaft-Bahn-See/Verwaltungsstelle Cottbus zu zahlende pauschale Vergütung für den Einzug der Umlage für das Insolvenzgeld beträgt jährlich 732 000 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000400009BJNE000301308",
        "name": "§ 2",
        "title": "Verteilung der Einzugskostenvergütung",
        "parent": null,
        "body": "<P>(1) Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau erhält jährlich 3 Prozent der Einzugskostenvergütung nach § 1 Abs. 1.</P><P>(2) Der Spitzenverband Bund der GKV teilt die um den Betrag nach Absatz 1 verminderte Einzugskostenvergütung nach den Relationen der Mitgliederzahlen (AKV-Mitglieder) der Krankenkassen nach dem Stand vom 1. Dezember des Vorjahres auf und zahlt sie an die Krankenkassen aus.</P><P>(3) Die um den Betrag nach § 4 Abs. 2 verminderten Ausgleichsbeträge nach § 1 Abs. 2 werden zwischen den Krankenkassen entsprechend den in Absatz 2 genannten Relationen aufgeteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000400009BJNE000400000",
        "name": "§ 3",
        "title": "Höhe der Pauschale für die Prüfung der Arbeitgeber durch die Träger der Deutschen Rentenversicherung",
        "parent": null,
        "body": "<P>(1) Die von der Bundesagentur für Arbeit zu zahlende pauschale Vergütung für die Prüfung der Arbeitgeber (§ 358 Abs. 3 Satz 2 des Dritten Buches Sozialgesetzbuch) durch die Träger der Deutschen Rentenversicherung beträgt jährlich 2 007 920 Euro.</P><P>(2) Erhöhte Aufwendungen der Deutschen Rentenversicherung Bund, die bei der Einführung des Verfahrens entstehen, werden pauschal mit einem Zuschlag für die Kalenderjahre 2009 und 2010 in Höhe von jeweils einer Million Euro abgegolten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000400009BJNE000501308",
        "name": "§ 4",
        "title": "Höhe der Pauschale für die Prüfung der Arbeitgeber durch die landwirtschaftliche Krankenkasse",
        "parent": null,
        "body": "<P>(1) Die von der Bundesagentur für Arbeit an die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu zahlende pauschale Vergütung für die Prüfung der Arbeitgeber durch die landwirtschaftliche Krankenkasse nach § 28p Abs. 1 Satz 6 des Vierten Buches Sozialgesetzbuch beträgt jährlich 10 033 Euro.</P><P>(2) Erhöhte Aufwendungen der landwirtschaftlichen Krankenkasse, die bei der Einführung des Verfahrens entstehen, sind in den nach § 1 Abs. 2 festgesetzten Ausgleichsbeträgen enthalten und betragen 250 000 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000400009BJNE000601308",
        "name": "§ 5",
        "title": "Fälligkeit und Zahlung",
        "parent": null,
        "body": "<P>(1) Die Einzugskostenvergütung nach § 1 Abs. 1 und 3 wird in monatlichen Teilbeträgen geleistet und ist jeweils am 15. des laufenden Monats fällig. Fällt der 15. auf einen Samstag, wird die Einzugskostenvergütung an dem davor liegenden Werktag fällig. Fällt der 15. auf einen Sonntag oder Feiertag, wird die Einzugskostenvergütung am nächsten Werktag fällig. Dies gilt nicht, wenn der Feiertag auf einen Freitag fällt; in diesem Fall ist die Einzugskostenvergütung am letzten davor liegenden Werktag fällig.</P><P>(2) Die Einzugskostenvergütung ist durch Überweisung an die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau, die Deutsche Rentenversicherung Knappschaft-Bahn-See/Verwaltungsstelle Cottbus und an den Spitzenverband Bund der GKV zu leisten. Der Spitzenverband Bund der GKV kann mit der Bundesagentur für Arbeit eine davon abweichende Regelung treffen.</P><P>(3) Für die Pauschale für die Prüfung der Arbeitgeber durch die Träger der Deutschen Rentenversicherung (§ 3 Abs. 1, § 4 Abs. 1) gilt Absatz 1 entsprechend.</P><P>(4) Die Pauschale für die Prüfung der Arbeitgeber durch die Träger der Deutschen Rentenversicherung nach § 3 Abs. 1 ist durch Überweisung an die Deutsche Rentenversicherung Bund zu leisten. Die Deutsche Rentenversicherung Bund regelt die Aufteilung der Pauschale innerhalb der Träger der Deutschen Rentenversicherung.</P><P>(5) Die Pauschale für die Prüfung der Arbeitgeber durch die landwirtschaftliche Krankenkasse nach § 4 Abs. 1 in Verbindung mit § 28p Abs. 1 Satz 6 des Vierten Buches Sozialgesetzbuch ist durch Überweisung an die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu leisten.</P><P>(6) Die in § 1 Abs. 2, § 3 Abs. 2 und § 4 Abs. 2 genannten Ausgleichsbeträge sind jeweils mit den Zahlungen der Vergütung für die Monate Juni 2009 und Juni 2010 fällig.</P><P>(7) Der um den Betrag nach § 4 Abs. 2 verminderte Ausgleichsbetrag nach § 1 Abs. 2 ist durch Überweisung an den Spitzenverband Bund der GKV zu leisten und anschließend entsprechend den Regelungen in § 2 Abs. 2 an die einzelnen Krankenkassen zu verteilen; Absatz 2 Satz 2 gilt entsprechend. Der Ausgleichsbetrag nach § 3 Abs. 2 ist durch Überweisung an die Deutsche Rentenversicherung Bund zu leisten. Der Ausgleichsbetrag nach § 4 Abs. 2 ist durch Überweisung an die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000400009BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2009 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000400009BJNE000800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
