{
  "data": {
    "type": "law",
    "id": "BJNR207050980",
    "firstPublished": "1980-06-06",
    "sourceTimestamp": "20120625145959",
    "titleShort": null,
    "titleLong": "Verordnung zu dem Protokoll vom 19. Mai 1978 über Vorrechte, Befreiungen\nund Immunitäten der Internationalen Fernmeldesatellitenorganisation INTELSAT",
    "abbreviation": "INTELSATVorRProtV",
    "slug": "intelsatvorrprotv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 705",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  9.10.1980 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR207050980BJNE000100303",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch das Gesetz vom 28. Februar 1964 (BGBl. II S. 187) neu gefaßt wurde, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050980BJNE000200303",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Gewährung von Vorrechten, Befreiungen und Immunitäten an die Internationale Fernmeldesatellitenorganisation INTELSAT, errichtet auf Grund des Übereinkommens vom 20. August 1971 (BGBl. 1973 II S. 249), gilt das Protokoll vom 19. Mai 1978 über Vorrechte, Befreiungen und Immunitäten der INTELSAT. Das Protokoll wird nachstehend veröffentlicht. Deutsche im Sinne des Artikels 116 Absatz 1 des Grundgesetzes sowie Personen mit ständigem Aufenthalt in der Bundesrepublik Deutschland genießen nach Maßgabe des Artikels 7 Absatz 5 des Protokolls keine Vorrechte, Befreiungen und Immunitäten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050980BJNE000300303",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen, der durch das Gesetz vom 28. Februar 1964 neu gefaßt wurde, auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207050980BJNE000400303",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem das Protokoll nach seinem Artikel 16 für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Protokoll für die Bundesrepublik Deutschland außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und der Tag des Außerkrafttretens sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
