{
  "data": {
    "type": "law",
    "id": "BJNR204450976",
    "firstPublished": "1976-03-29",
    "sourceTimestamp": "20120625150903",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an\nMilitärpersonal der internationalen militärischen Hauptquartiere in der\nBundesrepublik Deutschland",
    "abbreviation": "IntMilPVorRV",
    "slug": "intmilpvorrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 445",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  7. 4.1976 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR204450976BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (Bundesgesetzbl. 1954 II S. 639), zuletzt geändert durch das Gesetz vom 28. Februar 1964 (Bundesgesetzbl. II S. 187), verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204450976BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Generalen und Admiralen nichtdeutscher Staatsangehörigkeit, die bei internationalen militärischen Hauptquartieren in der Bundesrepublik Deutschland die Stellung des Befehlshabers, des Chefs des Stabes oder ihrer Stellvertreter bekleiden, werden die in Artikel 6 Abs. 1 Buchstaben a und b des Abkommens vom 13. März 1967 zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten Mächte, Europa, über die besonderen Bedingungen für die Einrichtung und den Betrieb internationaler militärischer Hauptquartiere in der Bundesrepublik Deutschland (Ergänzungsabkommen, Bundesgesetzbl. 1969 II S. 1997, 2009) aufgeführten Vorrechte und Befreiungen gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204450976BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Ergänzungsabkommen außer Kraft tritt.</P><P>(3) Der Tag des Außerkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
