{
  "data": {
    "type": "law",
    "id": "BJNR244520998",
    "firstPublished": "1998-09-11",
    "sourceTimestamp": "20130405132356",
    "titleShort": "Raumstations-Übereinkommen",
    "titleLong": "Gesetz zu dem Übereinkommen vom 29. Januar 1998 zwischen der\nRegierung Kanadas, Regierungen von Mitgliedstaaten der Europäischen\nWeltraumorganisation, der Regierung Japans, der Regierung der\nRussischen Föderation und der Regierung der Vereinigten Staaten von\nAmerika über Zusammenarbeit bei der zivilen internationalen Raumstation",
    "abbreviation": "IntRaumsÜbkG",
    "slug": "intraumsuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 2445",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 23. 9.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR244520998BJNE000100305",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Washington am 29. Januar 1998 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen zwischen der Regierung Kanadas, Regierungen von Mitgliedstaaten der Europäischen Weltraumorganisation, der Regierung Japans, der Regierung der Russischen Föderation und der Regierung der Vereinigten Staaten von Amerika über Zusammenarbeit bei der zivilen internationalen Raumstation und dem Briefwechsel der Verhandlungsleiter vom 26. Januar 1998 zur Auslegung des Übereinkommens wird zugestimmt. Das Übereinkommen und der Briefwechsel werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244520998BJNE000200305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Eine Tätigkeit, die in oder an einem von der Europäischen Weltraumorganisation registrierten Element durchgeführt wird, gilt für das Gebiet des gewerblichen Rechtsschutzes und des Urheberrechts als im Geltungsbereich dieses Gesetzes durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244520998BJNE000300305",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das deutsche Strafrecht gilt, unabhängig vom Recht des Tatorts, für Taten, die in oder an einem Flugelement der Raumstation im Weltraum begangen werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Täter zur Zeit der Tat Deutscher ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tat gegen einen Deutschen begangen wird oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich die Tat gegen ein von der Europäischen Weltraumorganisation registriertes Flugelement richtet.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244520998BJNE000400305",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 25 Abs. 3 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
