{
  "data": {
    "type": "law",
    "id": "BJNR080100013",
    "firstPublished": "2013-04-09",
    "sourceTimestamp": "20130717215003",
    "titleShort": "Integrationskurstestverordnung",
    "titleLong": "Verordnung über die Prüfungs- und Nachweismodalitäten für die Abschlusstests des Integrationskurses",
    "abbreviation": "IntTestV",
    "slug": "inttestv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 801",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.4.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR080100013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 43 Absatz 4 Satz 2 des Aufenthaltsgesetzes, der durch Artikel 2 des Gesetzes vom 21. Januar 2013 (BGBl. I S. 86) eingefügt worden ist, und des § 10 Absatz 7 des Staatsangehörigkeitsgesetzes, der durch Artikel 5 Nummer 7 Buchstabe c des Gesetzes vom 19. August 2007 (BGBl. I S. 1970) eingefügt worden ist, verordnet das Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Verordnung gilt für die skalierten Tests „Deutsch-Test für Zuwanderer“ und „Leben in Deutschland“ nach § 17 Absatz 1 der Integrationskursverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE000300000",
        "name": "§ 2",
        "title": "Anmeldung und Teilnahme",
        "parent": null,
        "body": "<P>Anmeldung und Teilnahme erfolgen bei den nach § 20a der Integrationskursverordnung zugelassenen Prüfungsstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE000400000",
        "name": "§ 3",
        "title": "Prüfungsumfang und Prüfungsdauer",
        "parent": null,
        "body": "<P>(1) Der „Deutsch-Test für Zuwanderer“ setzt sich aus einer schriftlichen Prüfung von 100 Minuten und einer mündlichen Paarprüfung von circa 15 Minuten zusammen. Die Prüfungen bestehen aus Aufgaben aus den Fertigkeitsbereichen Hören, Lesen, Schreiben und Sprechen der Kompetenzstufen A2 und B1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen.</P><P>(2) Der Test „Leben in Deutschland“ ist eine schriftliche Prüfung. Der Prüfungsumfang und die Prüfungsdauer entsprechen § 1 Absatz 1 bis 3 der Einbürgerungstestverordnung in Verbindung mit deren Anlage 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE000500000",
        "name": "§ 4",
        "title": "Prüfungsunterlagen",
        "parent": null,
        "body": "<P>Die Prüfungsunterlagen werden den Prüfungsstellen durch das Bundesamt für Migration und Flüchtlinge (Bundesamt) oder durch das nach § 17 Absatz 1 Satz 5 der Integrationskursverordnung beauftragte Testinstitut zur Verfügung gestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE000600000",
        "name": "§ 5",
        "title": "Ausschluss der Öffentlichkeit",
        "parent": null,
        "body": "<P>Die Prüfungen sind nicht öffentlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE000700000",
        "name": "§ 6",
        "title": "Überprüfung der Identität",
        "parent": null,
        "body": "<P>(1) Die Prüfungsstelle ist verpflichtet, vor Beginn des Tests die Identität jedes Prüflings anhand eines gültigen amtlichen Ausweisdokuments mit Lichtbild festzustellen. Bei Zweifeln an der Identität des Prüflings wird dieser nicht zum Test zugelassen.</P><P>(2) Während des schriftlichen Tests muss das amtliche Ausweisdokument einsehbar am Platz des Prüflings liegen. Das Aufsichtspersonal stellt sicher, dass die persönlichen Angaben auf dem Antwortbogen mit denen im Ausweisdokument übereinstimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE000800000",
        "name": "§ 7",
        "title": "Aufsicht und Protokoll",
        "parent": null,
        "body": "<P>(1) Die Prüfungsstelle stellt sicher, dass mindestens zwei Aufsichtspersonen die ordnungsgemäße Durchführung der schriftlichen Prüfung überwachen. Beim „Deutsch-Test für Zuwanderer“ sorgt sie darüber hinaus dafür, dass die mündliche Prüfung von zwei Prüfern, die über die Qualifikation nach § 15 Absatz 5 der Integrationskursverordnung verfügen, durchgeführt wird.</P><P>(2) Mindestens einer der jeweils eingesetzten Prüfer und eine der jeweils eingesetzten Aufsichtspersonen dürfen in keinem Honorar- oder Abhängigkeitsverhältnis zur Prüfungsstelle stehen, das über die Abnahme der Prüfung hinausgeht.</P><P>(3) Eine Lehrkraft, die einen Prüfling in den letzten sechs Monaten vor der Testteilnahme unterrichtet hat, darf nicht als dessen Prüfer eingesetzt werden.</P><P>(4) Über den Verlauf der Prüfung ist ein Protokoll anzufertigen, in dem die Daten zur Prüfung festgehalten werden, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Daten zum Prüfling,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Daten zur Prüfungsstelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Prüfungstermin und die Uhrzeit sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>gegebenenfalls besondere Vorkommnisse.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE000900000",
        "name": "§ 8",
        "title": "Ausschluss von der Prüfung",
        "parent": null,
        "body": "<P>(1) Von der Prüfung wird ausgeschlossen, wer vor oder während der Prüfung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>täuscht oder zu täuschen versucht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>unerlaubte Hilfsmittel einsetzt oder sie gewährt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>durch sein Verhalten den ordnungsgemäßen Prüfungsablauf stört oder zu stören versucht.</LA></DD></DL></P><P>(2) Stellt sich erst nach Beendigung der Tests heraus, dass Voraussetzungen für einen Ausschluss vorgelegen haben, so wird der Prüfling durch das Bundesamt oder im Fall der Beauftragung nach § 17 Absatz 1 Satz 5 der Integrationskursverordnung durch das beauftragte Testinstitut rückwirkend von der Prüfung ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE001000000",
        "name": "§ 9",
        "title": "Rücktritt, Abbruch und Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Vor Beginn der Prüfung kann der Prüfling jederzeit von der Prüfung zurücktreten.</P><P>(2) Bricht der Prüfling durch eigenes Verschulden die Prüfung nach Beginn ab, so gilt sie als nicht bestanden. Bereits abgelegte Prüfungsteile werden nicht gewertet.</P><P>(3) Die Prüfungen können unbegrenzt häufig wiederholt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE001100000",
        "name": "§ 10",
        "title": "Bewertung der Prüfungsergebnisse",
        "parent": null,
        "body": "<P>(1) Die Bedingungen für das Bestehen des „Deutsch-Tests für Zuwanderer“ richten sich nach § 17 Absatz 2 der Integrationskursverordnung. Dabei ist die Kompetenzstufe B1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen erreicht, wenn in dem Fertigkeitsbereich „Sprechen“ sowie in mindestens einem der Bereiche „Hören/Lesen“ oder „Schreiben“ die Kompetenzstufe B1 erreicht ist.</P><P>(2) Für das Bestehen des Orientierungskurses nach § 17 Absatz 2 der Integrationskursverordnung müssen im Test „Leben in Deutschland“ mindestens 15 der 33 Fragen eines Fragebogens richtig beantwortet worden sein.</P><P>(3) Besteht zwischen dem Land, in dem der Prüfling seinen rechtmäßigen Aufenthalt hat, und dem Bundesamt eine Verwaltungsvereinbarung nach § 2 Absatz 1 der Einbürgerungstestverordnung, so wird eine Bescheinigung nach § 1 Absatz 4 der Einbürgerungstestverordnung ausgestellt, wenn im Test „Leben in Deutschland“ 17 der 33 Fragen eines Fragebogens richtig beantwortet wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE001200000",
        "name": "§ 11",
        "title": "Einsichtnahme",
        "parent": null,
        "body": "<P>Die Prüfungsunterlagen können innerhalb von drei Monaten nach Mitteilung des Ergebnisses vom Prüfling eingesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE001300000",
        "name": "§ 12",
        "title": "Verschwiegenheit",
        "parent": null,
        "body": "<P>Alle mit der Testdurchführung und -auswertung beauftragten Personen haben über Prüfungsvorgänge und Prüfungsergebnisse Verschwiegenheit gegenüber Dritten zu wahren. Alle Prüfungsunterlagen unterliegen der Geheimhaltung und sind unter Verschluss zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE001400000",
        "name": "§ 13",
        "title": "Archivierung",
        "parent": null,
        "body": "<P>(1) Die Prüfungsunterlagen werden, nach Ablauf des Tages, an dem das Prüfungsergebnis mitgeteilt worden ist, ein Jahr lang aufbewahrt.</P><P>(2) Das Prüfungsergebnis, insbesondere das Gesamtergebnis, die Teilergebnisse, die jeweils erreichte Punktzahl und Kompetenzstufe, sowie das Prüfungsdatum, die Kennziffer der Prüfungsstelle, die Personenkennziffer und das Geburtsdatum des Prüflings werden fünf Jahre nach Ablauf des Tages, an dem das Prüfungsergebnis mitgeteilt worden ist, gelöscht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080100013BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
