{
  "data": {
    "type": "law",
    "id": "BJNR012680992",
    "firstPublished": "1992-07-14",
    "sourceTimestamp": "20150907215728",
    "titleShort": "Investitionsvorranggesetz",
    "titleLong": "Gesetz über den Vorrang für Investitionen bei Rückübertragungsansprüchen nach dem Vermögensgesetz",
    "abbreviation": "InVorG",
    "slug": "invorg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1257, 1268 (1993 I 1811)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 4. 8.1997 I 1996;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 588 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.7.1992 +++)<BR />(+++ Zur Verlängerung der Frist d. § 27 Satz 1 vgl. § 1 V 315-22-1-1<BR />     v. 18.12.1998 I 3818 +++)<BR /><BR /></pre>Das G wurde als Artikel 6 G III-19-2 v. 14.7.1992 I 1257 (VermRÄndG 2) mit Zustimmung des Bundesrates vom Bundestag beschlossen. Es ist gem. Art. 15 dieses G am 22.7.1992 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR012680992BJNG000101307",
        "name": "Abschnitt 1",
        "title": "Vorrang für Investitionen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE000801307",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000101307"
        },
        "body": "<P>Grundstücke, Gebäude und Unternehmen, die Gegenstand von Rückübertragungsansprüchen nach dem Vermögensgesetz sind oder sein können, dürfen nach Maßgabe der nachfolgenden Vorschriften ganz oder teilweise für besondere Investitionszwecke verwendet werden. Der Berechtigte erhält in diesen Fällen einen Ausgleich nach Maßgabe dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE000902307",
        "name": "§ 2",
        "title": "Aussetzung der Verfügungsbeschränkung, investive\nMaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000101307"
        },
        "body": "<P>(1) § 3 Abs. 3 bis 5 des Vermögensgesetzes ist nicht anzuwenden, wenn der Verfügungsberechtigte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Grundstück oder Gebäude veräußert, vermietet oder verpachtet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einem Grundstück oder Gebäude ein Erbbaurecht oder eine Dienstbarkeit bestellt, die, wenn dies keine unbillige Härte ist, auch zugunsten von Vorhaben auf anderen Grundstücken eingeräumt werden kann,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einem Grundstück oder Gebäude Teil- oder Wohnungseigentum begründet und überträgt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einem Grundstück ein Bauwerk oder Gebäude errichtet, ausbaut, modernisiert, instandsetzt oder wiederherstellt</LA></DD> </DL>und durch einen Investitionsvorrangbescheid festgestellt wird, daß dies einem der hierfür bestimmten besonderen Investitionszwecke dient. Ein Ausbau eines Bauwerks oder Gebäudes liegt auch vor, wenn ortsfeste Produktionsanlagen und ähnliche Anlagen darin aufgestellt werden.</P><P>(2) § 3 Abs. 3 bis 5 des Vermögensgesetzes ist nicht anzuwenden, wenn der Verfügungsberechtigte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Unternehmen durch Übertragung seiner Anteile oder seiner Vermögenswerte veräußert oder dieses verpachtet oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbst Maßnahmen durchführt, sofern er bereit ist, dem Unternehmen das hierfür erforderliche Kapital ohne Besicherung aus dem Unternehmen zuzuführen, und er dieses innerhalb einer festzusetzenden Frist zur Verfügung stellt und durch einen Investitionsvorrangbescheid festgestellt wird, daß dies einem der hierfür bestimmten besonderen Investitionszwecke dient.</LA></DD> </DL>Im Falle des Satzes 1 Nr. 2 ist zugeführtes Eigenkapital in eine Kapitalrücklage einzustellen, die für die Dauer von fünf Jahren nach Einbringung nur zur Verrechnung mit Jahresfehlbeträgen verwendet werden darf.</P><P>(3) Bei investiven Maßnahmen ist § 3 Abs. 3 bis 5 des Vermögensgesetzes jeweils für alle zur Durchführung des Vorhabens bestimmten rechtsgeschäftlichen und tatsächlichen Handlungen nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001002307",
        "name": "§ 3",
        "title": "Besonderer Investitionszweck",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000101307"
        },
        "body": "<P>(1) Ein besonderer Investitionszweck liegt bei Grundstücken und Gebäuden vor, wenn sie verwendet werden zur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherung oder Schaffung von Arbeitsplätzen, insbesondere durch Errichtung oder Erhaltung einer gewerblichen Betriebsstätte oder eines Dienstleistungsunternehmens,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schaffung neuen Wohnraums,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wiederherstellung abgegangenen oder vom Abgang bedrohten Wohnraums oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung baulicher Maßnahmen, die den Gebrauchswert bestehenden Wohnraums nachhaltig erhöhen, die allgemeinen Wohnverhältnisse auf Dauer verbessern oder nachhaltige Einsparungen von Heizenergie oder Wasser bewirken, einschließlich Instandsetzungen, die mit Modernisierungsmaßnahmen verbunden werden,</LA></DD> </DL></LA><LA Size=\"normal\">die Errichtung, Wiederherstellung oder Modernisierung einzelner Ein- und Zweifamilienhäuser in den Fällen der Buchstaben a bis c nur im Rahmen einer städtebaulichen Maßnahme,</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schaffung der für Investitionen erforderlichen oder hiervon veranlaßten Infrastrukturmaßnahmen.</LA></DD> </DL>Das Grundstück oder Gebäude darf nur insoweit für den besonderen Investitionszweck verwendet werden, als dies für die Verwirklichung des Vorhabens erforderlich ist.</P><P>(2) Bei Unternehmen und einem für dieses benötigten Grundstück des Unternehmens liegt ein besonderer Investitionszweck vor, wenn es verwendet wird, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">um Arbeitsplätze zu schaffen oder zu sichern oder die Wettbewerbsfähigkeit verbessernde Investitionen zu ermöglichen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weil der Berechtigte keine Gewähr dafür bietet, daß er das Unternehmen fortführen oder sanieren wird, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">um die Liquidation oder Gesamtvollstreckung eines Unternehmens bei nach kaufmännischer Beurteilung sonst auf Dauer nicht zu vermeidender Zahlungsunfähigkeit oder Überschuldung zu verhindern.</LA></DD> </DL> </P><P>(3) Die Erteilung eines Investitionsvorrangbescheids für die beantragte investive Maßnahme kann nicht mit der Begründung versagt werden, daß anstelle der Veräußerung des Grundstücks oder Gebäudes die Bestellung eines Erbbaurechts oder die Begründung und Übertragung von Teil- oder Wohnungseigentum möglich wäre. Dies gilt entsprechend für die Möglichkeit der Vermietung oder Verpachtung, es sei denn, daß die Vermietung oder Verpachtung für Vorhaben der in Aussicht genommenen Art üblich ist.</P><P>(4) Ein Investitionsvorrangbescheid für einen besonderen Investitionszweck nach Absatz 1 Satz 1 Nr. 2 Buchstabe c darf nur erteilt werden, wenn ein Verfahren nach § 21b durchgeführt worden ist, ohne daß eine Rückübertragung erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012680992BJNG000201307",
        "name": "Abschnitt 2",
        "title": "Erteilung des\nInvestitionsvorrangbescheids",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001103301",
        "name": "§ 4",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000201307"
        },
        "body": "<P>(1) Die nach Absatz 2 zuständige Stelle stellt fest, ob die in den §§ 1 bis 3 genannten Voraussetzungen für das beabsichtigte Vorhaben vorliegen und der Vorhabenträger nach seinen persönlichen und wirtschaftlichen Verhältnissen hinreichende Gewähr für die Verwirklichung des Vorhabens bietet, und erteilt darüber einen Investitionsvorrangbescheid.</P><P>(2) Den Investitionsvorrangbescheid erteilt, soweit in diesem Gesetz nichts Abweichendes bestimmt ist, der Verfügungsberechtigte. Ist dieser eine Privatperson, so wird der Bescheid von dem Landkreis oder der kreisfreien Stadt erteilt, in dessen oder deren Gebiet der Vermögenswert liegt. Die für die Erteilung des Investitionsvorrangbescheids zuständige Stelle ist auch für die in § 13 Abs. 2, § 14 Abs. 1 und § 15 vorgesehenen Entscheidungen zuständig.</P><P>(2a) Ergehen Bescheide nach diesem Gesetz in elektronischer Form, so sind sie mit einer dauerhaft überprüfbaren Signatur nach § 37 Abs. 4 des Verwaltungsverfahrensgesetzes zu versehen.</P><P>(3) Vor der Erteilung des Investitionsvorrangbescheids muß eine Beschreibung der wesentlichen Merkmale des Vorhabens (Vorhabenplan) vorgelegt werden. Der Vorhabenplan muß mindestens den Vorhabenträger mit Namen und Anschrift, den betroffenen Vermögenswert, die voraussichtlichen Kosten der zugesagten Maßnahmen, ihre Art und die vorgesehene Dauer ihrer Ausführung, einen Kaufpreis sowie, je nach der Art des Vorhabens, angeben, wieviele Arbeitsplätze durch die Maßnahmen gesichert oder geschaffen und wieviel Wohnraum geschaffen oder wiederhergestellt werden soll.</P><P>(4) Das Rückübertragungsverfahren nach Abschnitt II des Vermögensgesetzes wird durch ein Verfahren nach diesem Gesetz unterbrochen. Die Unterbrechung beginnt mit der Unterrichtung des Amtes zur Regelung offener Vermögensfragen über das Verfahren oder einer öffentlichen Aufforderung zur Einreichung von Angeboten und endet mit dem Eintritt der Vollziehbarkeit der Entscheidung, spätestens jedoch nach Ablauf von drei Monaten von dem Eingang der Unterrichtung an. Ist bei Ablauf dieser Frist ein gerichtliches Verfahren des einstweiligen Rechtsschutzes über einen Investitionsvorrangbescheid anhängig, so wird das Rückübertragungsverfahren bis zum Abschluß dieses Verfahrens unterbrochen.</P><P>(5) Wer, ohne Angehöriger des Anmelders zu sein, dessen vermögensrechtlichen Anspruch durch Rechtsgeschäft oder in der Zwangsvollstreckung erwirbt, ist an Verfahren nach diesem Gesetz nicht beteiligt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001202307",
        "name": "§ 5",
        "title": "Anhörung des Anmelders",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000201307"
        },
        "body": "<P>(1) Vor Erteilung des Investitionsvorrangbescheids hat die zuständige Stelle dem Amt zur Regelung offener Vermögensfragen und, soweit ein Unternehmen betroffen ist, dem Landesamt zur Regelung offener Vermögensfragen, in dessen Gebiet das Grundstück oder Gebäude belegen ist oder das Unternehmen seinen Sitz (Hauptniederlassung) hat, und demjenigen, dessen Antrag auf Rückübertragung nach dem Vermögensgesetz dieser Stelle bekannt ist (Anmelder), mitzuteilen, daß der Vermögenswert für investive Zwecke nach § 3 verwendet werden soll. Der Mitteilung an den Anmelder ist der Vorhabenplan beizufügen. Anmelder, deren Antrag im Zeitpunkt der Anfrage nicht ordnungsgemäß präzisiert worden ist, erhalten keine Mitteilung.</P><P>(2) Der Anmelder hat Gelegenheit, sich innerhalb von zwei Wochen ab Zugang von Mitteilung und Vorhabenplan zu dem Vorhaben und dazu zu äußern, ob er selbst eine Zusage investiver Maßnahmen beabsichtigt. Die Entscheidung darf vor Ablauf dieser Frist nicht ergehen, sofern nicht eine Äußerung vorher eingegangen oder auf die Einhaltung der Frist oder auf die Anhörung verzichtet worden ist. Nach deren Ablauf ist ein Vorbringen des Anmelders gegen das beabsichtigte Vorhaben nicht zu berücksichtigen. Das gleiche gilt, wenn die Berechtigung nicht innerhalb der Frist glaubhaft gemacht wird.</P><P>(3) Hat der Anmelder ein eigenes Vorhaben angekündigt, so ist dieses nur zu berücksichtigen, wenn es innerhalb von sechs Wochen ab Zugang der Mitteilung und des Vorhabenplans durch Einreichung eines eigenen Vorhabenplans des Anmelders dargelegt wird. Ein eigenes Vorhaben kann der Anmelder nicht einführen, wenn ein Verfahren nach § 21b stattgefunden hat.</P><P>(4) Die Anhörung des Anmelders kann unterbleiben, wenn die voraussichtliche Dauer des Verfahrens bis zu ihrer Durchführung den Erfolg des geplanten Vorhabens gefährden würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001302310",
        "name": "§ 6",
        "title": "Unterrichtung der Gemeinde",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000201307"
        },
        "body": "<P>Soweit ein Grundstück nach diesem Gesetz veräußert wird, besteht kein Vorkaufsrecht der Gemeinde nach den Vorschriften des Bauplanungsrechts. Die Mitteilungspflicht nach § 28 des Baugesetzbuchs entfällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001402307",
        "name": "§ 7",
        "title": "Entscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000201307"
        },
        "body": "<P>(1) Nach Abschluß ihrer Prüfung entscheidet die zuständige Stelle, ob der Investitionsvorrangbescheid für das beabsichtigte Vorhaben zu erteilen ist. Hierbei hat sie zu berücksichtigen, ob der Anmelder selbst fristgemäß gleiche oder annähernd gleiche investive Maßnahmen zusagt wie der Vorhabenträger und deren Durchführung glaubhaft macht. Der Anmelder genießt dann in der Regel den Vorzug. Sind mehrere Anmelder vorhanden, genießt derjenige den Vorzug, der als erster von einem Vermögensverlust betroffen war. Ein Vorhaben des Anmelders braucht bei unbebauten Grundstücken nicht berücksichtigt zu werden, wenn ihm ein für seine Zwecke geeignetes gleichwertiges Ersatzgrundstück zu gleichen Bedingungen zur Verfügung gestellt wird. Die Sätze 2 bis 5 gelten nicht, wenn ein Verfahren nach § 21b stattgefunden hat.</P><P>(2) Im Zusammenhang mit einem Vorhaben für einen besonderen Investitionszweck kann in einem Investitionsvorrangbescheid festgestellt werden, daß die von anzuhörenden Anmeldern beantragte Rückübertragung nach § 5 des Vermögensgesetzes ausgeschlossen ist. Das Amt zur Regelung offener Vermögensfragen ist an diese Feststellung gebunden, sofern der Anspruch im übrigen bestehen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012680992BJNG000301307",
        "name": "Abschnitt 3",
        "title": "Investitionsvorrangbescheid\nund investiver Vertrag",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001501307",
        "name": "§ 8",
        "title": "Inhalt des Investitionsvorrangbescheids und\ndes investiven Vertrages",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000301307"
        },
        "body": "<P>(1) In dem Investitionsvorrangbescheid wird festgestellt, daß § 3 Abs. 3 bis 5 des Vermögensgesetzes für den betroffenen Vermögenswert nicht gilt.</P><P>(2) Ist der Vermögenswert ein Grundstück oder Gebäude, muß der Investitionsvorrangbescheid dieses gemäß § 28 der Grundbuchordnung bezeichnen und folgende Bestimmungen enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Frist für die Durchführung der zugesagten Maßnahmen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis auf die Fristen nach den §§ 10 und 12,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Veräußerung oder der Bestellung eines Erbbaurechts die Auflage, in den Vertrag eine Verpflichtung zur Rückübertragung des Grundstücks oder Gebäudes im Falle des Widerrufs des Investitionsvorrangbescheids aufzunehmen, und</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem privatrechtlichen Verfügungsberechtigten die Auflage, für die Zahlung des Verkehrswertes eine näher zu bezeichnende Sicherheit zu leisten.</LA></DD> </DL>Der investive Vertrag muß eine in dem Bescheid zu bezeichnende Vertragsstrafenregelung enthalten.</P><P>(3) Ist der Vermögenswert ein Unternehmen, so ist der Vertrag nur wirksam, wenn er neben einer in dem Bescheid zu bezeichnenden entsprechenden Vertragsstrafenregelung eine Verpflichtung des Erwerbers enthält, das Unternehmen zurückzuübertragen, falls er die für die ersten zwei Jahre zugesagten Maßnahmen nicht durchführt oder hiervon wesentlich abweicht. Die Frist beginnt mit der Übergabe des Vermögenswerts, spätestens mit dem Wirksamwerden des Vertrages. Das gilt auch für Grundstücke und Gebäude, die im Zusammenhang mit einem Unternehmen veräußert oder verpachtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001601307",
        "name": "§ 9",
        "title": "Bekanntgabe des Investitionsvorrangbescheids",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000301307"
        },
        "body": "<P>(1) Der Investitionsvorrangbescheid ist den bekannten Anmeldern zuzustellen, und zwar auch dann, wenn sie auf ihre Anhörung verzichtet haben oder von ihrer Anhörung abgesehen worden ist. Das Amt zur Regelung offener Vermögensfragen, in dessen Gebiet das Grundstück oder Gebäude belegen ist oder das Unternehmen seinen Sitz (Hauptniederlassung) hat, erhält eine Abschrift des Investitionsvorrangbescheids und benachrichtigt hierüber die mit der Rückgabe befaßte Stelle. Eine weitere Abschrift ist, außer wenn die Treuhandanstalt verfügt, dem Entschädigungsfonds zu übersenden.</P><P>(2) Der Investitionsvorrangbescheid gilt nicht bekannten Anmeldern gegenüber als zugestellt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bescheid auszugsweise unter Angabe der entscheidenden Stelle und ihrer Anschrift, der Rechtsbehelfsbelehrung, des Vorhabenträgers, des bescheinigten Vorhabens und des betroffenen Vermögenswerts im Bundesanzeiger bekannt gemacht worden ist und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Wochen seit der Bekanntmachung gemäß Buchstabe a verstrichen sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001701307",
        "name": "§ 10",
        "title": "Vollziehung des Investitionsvorrangbescheids",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000301307"
        },
        "body": "<P>Der Investitionsvorrangbescheid darf nicht vor Ablauf von zwei Wochen ab seiner Bekanntgabe vollzogen werden. Er darf nicht mehr vollzogen werden, wenn vor Abschluß des Rechtsgeschäfts oder Vornahme der investiven Maßnahme vollziehbar entschieden worden ist, daß der Vermögenswert an den Berechtigten zurückzugeben ist, oder wenn der Berechtigte nach § 6a des Vermögensgesetzes in ein Unternehmen eingewiesen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001803301",
        "name": "§ 11",
        "title": "Wirkung des Investitionsvorrangbescheids",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000301307"
        },
        "body": "<P>(1) Der Investitionsvorrangbescheid ersetzt die Grundstücksverkehrsgenehmigung nach der Grundstücksverkehrsordnung und andere Genehmigungen oder Zustimmungen, die für die Verfügung über eigenes Vermögen des Bundes, der Länder oder der Kommunen erforderlich sind, sowie das Zeugnis nach § 28 des Baugesetzbuchs.</P><P>(2) Die Rückübertragung des Vermögenswerts nach Abschnitt II des Vermögensgesetzes entfällt im Umfang der Veräußerung auf Grund des Investitionsvorrangbescheids. Wird der Vermögenswert auf den Verfügungsberechtigten wegen Aufhebung des Investitionsvorrangbescheids oder Nichtdurchführung des besonderen Investitionszwecks oder sonst zur Rückabwicklung des Rechtsgeschäfts übertragen, lebt der Rückübertragungsanspruch auf.</P><P>(3) Wird das Eigentum an einem für einen besonderen Investitionszweck vermieteten oder verpachteten Grundstück oder Gebäude vor Ablauf der vereinbarten Miet- oder Pachtzeit nach dem Vermögensgesetz auf einen Berechtigten übertragen, gelten die §§ 566, 566a, 566b Abs. 1, die §§ 566c bis 566e und 567b des Bürgerlichen Gesetzbuchs entsprechend.</P><P>(4) Ist ein Erbbaurecht oder eine Dienstbarkeit bestellt worden, so kann der Berechtigte nur Rückgabe des belasteten Grundstücks oder Gebäudes verlangen. Ist Teil- oder Wohnungseigentum begründet und übertragen worden, so kann der Berechtigte Rückübertragung nur der verbliebenen Miteigentumsanteile verlangen.</P><P>(5) Führt der Verfügungsberechtigte die bescheinigten investiven Maßnahmen nach § 2 innerhalb der festgesetzten Frist selbst durch und hat er die nach § 8 Abs. 2 Satz 1 Buchstabe d bestimmte Sicherheit geleistet, entfällt ein Anspruch auf Rückübertragung insoweit, als das Grundstück oder Gebäude für die investive Maßnahme nach dem Inhalt des Vorhabens in Anspruch genommen wurde. Bis zum Ablauf der Frist zur Durchführung der zugesagten Maßnahmen ist das Rückübertragungsverfahren nach dem Vermögensgesetz auszusetzen.</P><P>(6) Entfällt eine Rückübertragung oder ist dies zu erwarten, so kann die Berechtigung im Verfahren nach Abschnitt VI des Vermögensgesetzes festgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE001902307",
        "name": "§ 12",
        "title": "Rechtsschutz und Sicherung von Investitionen",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000301307"
        },
        "body": "<P>(1) Gegen den Investitionsvorrangbescheid ist, wenn die nächsthöhere Behörde nicht eine oberste Landes- oder Bundesbehörde ist, der Widerspruch und ansonsten die Anfechtungsklage zulässig; sie haben keine aufschiebende Wirkung.</P><P>(2) Anträge auf Anordnung der aufschiebenden Wirkung können nur innerhalb von zwei Wochen ab Bekanntgabe des Investitionsvorrangbescheids gestellt werden. Neue Tatsachen können nur bis zu dem Zeitpunkt vorgebracht und berücksichtigt werden, in dem der Vorhabenträger nachhaltig mit dem Vorhaben begonnen hat; neue investive Vorhaben können nicht geltend gemacht werden. Darauf ist der Anmelder in dem Investitionsvorrangbescheid hinzuweisen.</P><P>(3) Bei Aufhebung eines Investitionsvorrangbescheids ist der Vermögenswert zurückzuübertragen. Bei Unternehmen bestimmen sich die Einzelheiten nach dem Vertrag, bei Grundstücken und Gebäuden zusätzlich nach § 7 der Grundstücksverkehrsordnung. Die Regelungen über den Widerruf des Investitionsvorrangbescheids bleiben unberührt. Ansprüche auf Rückübertragung und Wertersatz bestehen nicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anmelder nicht innerhalb von zwei Wochen ab Bekanntgabe des Investitionsvorrangbescheids einen Antrag auf Anordnung der aufschiebenden Wirkung eines Widerspruchs oder einer Klage gestellt hat oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein innerhalb der in Buchstabe a genannten Frist gestellter Antrag rechtskräftig abgelehnt wird und</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der tatsächlichen Durchführung der zugesagten Investition nachhaltig begonnen worden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012680992BJNG000401307",
        "name": "Abschnitt 4",
        "title": "Durchführung der Investition\nund Rückabwicklung fehlgeschlagener Vorhaben",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002002307",
        "name": "§ 13",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000401307"
        },
        "body": "<P>(1) Die investiven Maßnahmen sind fristgemäß durchzuführen. Bei Unternehmen und den für diese benötigten Grundstücken genügt es, wenn die für die ersten beiden Jahre zugesagten Maßnahmen durchgeführt werden. Die investiven Maßnahmen gelten als durchgeführt, wenn sie im wesentlichen fertiggestellt sind, die Rückübertragungspflicht entfallen oder ein Widerruf gemäß § 15 Abs. 1 ausgeschlossen ist.</P><P>(2) Auf Antrag des Vorhabenträgers oder des Verfügungsberechtigten stellt die zuständige Stelle nach Anhörung der Beteiligten fest, daß der Vorhabenträger die zugesagten Maßnahmen vorgenommen oder das Vorhaben durchgeführt hat. Wird diese Feststellung unanfechtbar, kann der Investitionsvorrangbescheid nicht widerrufen und Rückübertragung nicht wegen Nichtdurchführung der zugesagten Maßnahmen verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002102307",
        "name": "§ 14",
        "title": "Verlängerung der Durchführungsfrist",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000401307"
        },
        "body": "<P>(1) Die Frist zur Durchführung des Vorhabens kann durch die zuständige Behörde auf Antrag des Vorhabenträgers nach Anhörung des Anmelders verlängert werden, wenn nachgewiesen wird, daß ohne Verschulden des Investors innerhalb der festgesetzten Frist das Vorhaben nicht durchgeführt werden kann und die Verlängerung vor dem Zeitpunkt beantragt worden ist, zu dem ein Antrag nach § 15 Abs. 1 bei der zuständigen Stelle eingegangen ist. Die Entscheidung über die Verlängerung ist dem Anmelder zuzustellen.</P><P>(2) Bei investiven Verträgen über Unternehmen ist die Frist gehemmt, soweit der Erwerber aus von ihm nicht zu vertretenden Gründen die zugesagten Maßnahmen nicht durchführen kann, sofern ihre Ausführung ganz oder teilweise noch möglich ist oder andere Maßnahmen durchgeführt werden können, die den Anforderungen an einen besonderen Investitionszweck im Sinne des § 3 Abs. 1 entsprechen. Ist die Nichtdurchführung oder wesentliche Änderung des Vorhabens auf zum Zeitpunkt des Vertragsschlusses nicht voraussehbare dringende, insbesondere betriebliche Erfordernisse zurückzuführen, so entfällt die Rückübertragungspflicht aus dem Vertrag. Dies gilt auch, wenn die investiven Maßnahmen oder ein nach den vorstehenden Sätzen zulässiges anderes Vorhaben durch einen anderen als den im Investitionsvorrangbescheid bezeichneten Vorhabenträger verwirklicht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002202307",
        "name": "§ 15",
        "title": "Widerruf des Investitionsvorrangbescheids",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000401307"
        },
        "body": "<P>(1) Wird das Vorhaben auf einem Grundstück oder an einem Gebäude nicht fristgemäß oder nicht innerhalb der nach § 14 Abs. 1 verlängerten Frist durchgeführt, so ist der Investitionsvorrangbescheid auf Antrag zu widerrufen. Der Antrag kann nur von dem Berechtigten oder, wenn noch nicht über die Berechtigung entschieden ist, dem angehörten Anmelder, der seine Berechtigung glaubhaft macht, und in den Fällen des § 21 auch von dem Verfügungsberechtigten gestellt werden. Der Widerruf ist ausgeschlossen, wenn ein anderes Vorhaben durchgeführt wird, das den Anforderungen an einen besonderen Investitionszweck im Sinne des § 3 Abs. 1 entspricht und die Nichtdurchführung oder Änderung auf dringenden, vom Vorhabenträger nicht zu vertretenden Gründen beruht. Er ist auch ausgeschlossen, wenn das Investitionsvorhaben oder ein im Sinne des Satzes 3 geändertes Vorhaben durch einen anderen als den im Investitionsvorrangbescheid genannten Vorhabenträger fristgemäß verwirklicht wird.</P><P>(2) Ist ein Grundstück oder Gebäude für einen investiven Zweck vermietet oder verpachtet, kann der Verfügungsberechtigte den auf Grund des Investitionsvorrangbescheids geschlossenen Vertrag ohne Einhaltung einer Kündigungsfrist kündigen, wenn der Investitionsvorrangbescheid gemäß Absatz 1 widerrufen worden ist. Die Bestimmungen über die Beendigung von Mietverhältnissen über Wohnraum bleiben unberührt.</P><P>(3) Wird ein Investitionsvorrangbescheid gemäß Absatz 1 unanfechtbar widerrufen, so ist der Verfügungsberechtigte über ein Grundstück oder Gebäude verpflichtet, von den auf Grund des Widerrufs sich ergebenden Rechten Gebrauch zu machen. Diese Rechte sind auf Antrag des Berechtigten durch das Amt zur Regelung offener Vermögensfragen auf diesen zu übertragen, wenn seine Berechtigung bestandskräftig festgestellt ist.</P><P>(4) Wird ein zulässiger Antrag nach Absatz 1 Satz 1 gestellt und liegen die in § 1 Abs. 2 Satz 1 Halbsatz 1 Nr. 1 und 2 und Satz 2 der Grundstücksverkehrsordnung bezeichneten Voraussetzungen nicht vor, erläßt die Behörde ein unanfechtbares Verfügungsverbot für die Dauer des Widerrufsverfahrens. § 135 des Bürgerlichen Gesetzbuchs gilt entsprechend. Das Verbot erlischt, wenn die Rückübertragung des Vermögenswertes wirksam geworden oder der Antrag auf Widerruf bestandskräftig abgelehnt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012680992BJNG000501307",
        "name": "Abschnitt 5",
        "title": "Ausgleich für den Berechtigten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002304301",
        "name": "§ 16",
        "title": "Anspruch des Berechtigten auf den Gegenwert\ndes Vermögensgegenstandes",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000501307"
        },
        "body": "<P>(1) Ist dem Verfügungsberechtigten infolge seiner Veräußerung die Rückübertragung des Vermögenswertes nicht möglich, so kann jeder Berechtigte nach Feststellung oder Nachweis seiner Berechtigung von dem Verfügungsberechtigten die Zahlung eines Geldbetrages in Höhe aller auf den von ihm zu beanspruchenden Vermögenswert entfallenden Geldleistungen aus dem Vertrag verlangen. Über diesen Anspruch ist auf Antrag des Berechtigten durch Bescheid des Amtes oder Landesamtes zur Regelung offener Vermögensfragen zu entscheiden. Ist ein Erlös nicht erzielt worden, unterschreitet dieser den Verkehrswert, den der Vermögenswert in dem Zeitpunkt hat, in dem der Investitionsvorrangbescheid vollziehbar wird, oder hat der Verfügungsberechtigte selbst investive Maßnahmen durchgeführt, so kann der Berechtigte innerhalb eines Jahres (Ausschlussfrist) Zahlung des Verkehrswertes gerichtlich geltend machen; die Ausschlussfrist beginnt frühestens mit dem 1. November 2003, nicht jedoch vor der Bestandskraft der Entscheidung über die Rückgabe und dem Tag des Zugangs einer schriftlichen, mit einem Hinweis auf die Ausschlussfrist und den erzielten Erlös verbundenen Aufforderung des Verfügungsberechtigten an den Berechtigten, den Anspruch geltend zu machen. Wenn eine Dienstbarkeit bestellt wird, tritt an die Stelle des Verkehrswerts des Grundstücks die Wertminderung, welche bei dem belasteten Grundstück durch die Bestellung der Dienstbarkeit eintritt.</P><P>(2) Der Verfügungsberechtigte ist dem Berechtigten gegenüber verpflichtet, diesem die bis zur Rückübertragung des Eigentums aus dem Vermögenswert gezogenen Erträge aus einer Vermietung oder Verpachtung von deren Beginn an abzüglich der für die Unterhaltung des Vermögenswerts erforderlichen Kosten herauszugeben. Dieser Anspruch wird mit Rückübertragung des Eigentums fällig. Jede Vertragspartei kann von der anderen für die Zukunft die Anpassung der Miete oder Pacht an die Entgelte verlangen, die in der betreffenden Gemeinde für vergleichbare Vermögenswerte üblich sind. Ist eine Anpassung erfolgt, so kann eine weitere Anpassung erst nach Ablauf von drei Jahren nach der letzten Anpassung verlangt werden. Ist das Miet- oder Pachtverhältnis für eine bestimmte Zeit geschlossen, so kann der Mieter oder Pächter im Falle der Anpassung das Vertragsverhältnis ohne Einhaltung einer Frist kündigen.</P><P>(3) Bei Bestellung eines Erbbaurechts oder der Begründung von Teil- oder Wohnungseigentum kann der Berechtigte auf die Rückgabe des Vermögenswerts oder der nicht veräußerten Miteigentumsanteile verzichten und Zahlung des Verkehrswerts verlangen, den das Grundstück oder Gebäude im Zeitpunkt der Begründung des Erbbaurechts oder des Teil- und Wohnungseigentums hatte.</P><P>(4) Wenn der Rückübertragungsanspruch wiederauflebt, ist der Verfügungsberechtigte ungeachtet der Rückübertragung nach dem Vermögensgesetz zum Besitz des Vermögenswerts berechtigt, bis ihm an den Berechtigten erbrachte Zahlungen erstattet worden sind.</P><P>(5) Könnte der Vorhabenträger als Nutzer nach dem Sachenrechtsbereinigungsgesetz den Ankauf zu einem geringeren als dem vollen Bodenwert oder die Bestellung eines Erbbaurechts zu einem geringeren als dem vollen für die entsprechende Nutzung üblichen Zins verlangen, so beschränkt sich die Verpflichtung des Verfügungsberechtigten, den Verkehrswert zu zahlen (Absatz 1 Satz 3 und 4, Absatz 3), auf das nach den §§ 43, 48, 68 bis 73 und 118 des Sachenrechtsbereinigungsgesetzes erzielbare Entgelt.</P><P>(6) Berechtigt ist ein Anmelder, der ohne die Durchführung des besonderen Investitionszwecks die Rückübertragung des Vermögenswerts nach dem Vermögensgesetz hätte verlangen können. Übernimmt die Bundesanstalt für vereinigungsbedingte Sonderaufgaben eine Verbindlichkeit nach dieser Vorschrift, bedarf es der Zustimmung des Gläubigers nach § 415 des Bürgerlichen Gesetzbuchs nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002402307",
        "name": "§ 17",
        "title": "Wahlrecht des Berechtigten, Auskunftsanspruch",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000501307"
        },
        "body": "<P>(1) Soweit dem Berechtigten nach anderen Vorschriften eine Entschädigung zusteht, kann er diese wahlweise anstelle der in § 16 bezeichneten Rechte in Anspruch nehmen.</P><P>(2) Der Anmelder kann von dem Verfügungsberechtigten Auskünfte über alle Tatsachen verlangen, die für die Wahrnehmung seiner Rechte nach diesem Gesetz erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012680992BJNG000601307",
        "name": "Abschnitt 6",
        "title": "Besondere Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002501307",
        "name": "§ 18",
        "title": "Vorhaben in Vorhaben- und Erschließungsplänen",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000601307"
        },
        "body": "<P>(1) § 3 Abs. 3 bis 5 des Vermögensgesetzes ist ferner für Vorhaben nicht anzuwenden, die Gegenstand eines Vorhaben- und Erschließungsplans sind, der Bestandteil einer beschlossenen, nicht notwendig auch genehmigten Satzung <I>nach § 246a Abs. 1 Satz 1 Nr. 6 des Baugesetzbuchs in Verbindung mit § 55 der Bauplanungs- und Zulassungsverordnung</I> geworden ist. Ein Vorgehen nach den Abschnitten 1 bis 5 bleibt unberührt.</P><P>(2) Anmelder sind nur <I>nach Maßgabe von § 246a Abs. 1 Satz 1 Nr. 6 des Baugesetzbuchs in Verbindung mit § 55 Abs. 3 der Bauplanungs- und Zulassungsverordnung</I> zu beteiligen. Sie können Einwände gegen das Vorhaben nur mit Rechtsbehelfen gegen die Satzung geltend machen. Das Amt zur Regelung offener Vermögensfragen, in dessen Bezirk das Gebiet liegt, ist von der Einleitung des Verfahrens <I>nach § 246a Abs. 1 Satz 1 Nr. 6 des Baugesetzbuchs in Verbindung mit § 55 der Bauplanungs- und Zulassungsverordnung</I> zu benachrichtigen. Es unterrichtet hierüber umgehend alle ihm bekannten Anmelder von Ansprüchen für die in dem Gebiet liegenden Grundstücke.</P><P>(3) Das Rückübertragungsverfahren nach dem Vermögensgesetz ist bis zum Beschluß über die Satzung weiterzuführen. Nach diesem Beschluß ist es bis zum Ablauf der zur Durchführung des Vorhabens bestimmten Frist auszusetzen, sofern die Satzung nicht vorher aufgehoben oder nicht genehmigt wird.</P><P>(4) Die Satzung ersetzt die Grundstücksverkehrsgenehmigung nach der Grundstücksverkehrsordnung und andere Zustimmungen oder Genehmigungen, die für die Verfügung über eigenes Vermögen des Bundes, der Länder oder der Kommunen erforderlich sind.</P><P>(5) Die §§ 11, 16 und 17 gelten entsprechend.</P><P>(6) § 12 gilt mit der Maßgabe entsprechend, daß an die Stelle eines Antrags auf Anordnung der aufschiebenden Wirkung ein Antrag auf Erlaß einer einstweiligen Anordnung gegen die beschlossene Satzung tritt.</P><P>(7) In einem verwaltungsgerichtlichen Verfahren sind die Anmelder beizuladen, die dies innerhalb einer Frist von einem Monat von der Veröffentlichung eines entsprechenden Gerichtsbeschlusses an beantragen. Der Beschluß ist im Bundesanzeiger und einer auch außerhalb des in Artikel 3 des Einigungsvertrages genannten Gebietes erscheinenden überregionalen Tageszeitung zu veröffentlichen. Der Beschluß ist unanfechtbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002601307",
        "name": "§ 19",
        "title": "Öffentliches Bieterverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000601307"
        },
        "body": "<P>(1) Ist ein Antrag nach § 21 nicht gestellt, so können öffentlich-rechtliche Gebietskörperschaften und die Treuhandanstalt Vorhabenträger öffentlich zur Unterbreitung von Investitionsangeboten auffordern (öffentliches Bieterverfahren). Die Entscheidung über den Zuschlag hat gegenüber dem Anmelder die Wirkungen eines Investitionsvorrangbescheids. Ist in der Aufforderung eine Frist zur Einreichung von Angeboten gesetzt, so werden spätere Angebote des Anmelders nicht berücksichtigt, es sei denn, daß anderen Vorhabenträgern die Gelegenheit gegeben wird, Angebote nachzureichen.</P><P>(2) Die Aufforderung muß auch in einer außerhalb des Beitrittsgebiets erscheinenden überregionalen Tageszeitung veröffentlicht werden und folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis auf die Anforderungen des § 3,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufforderung an Anmelder, an dem Verfahren mit Angeboten teilzunehmen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis, daß Anmelder bei gleichen oder annähernd gleichen Angeboten in der Regel den Vorrang genießen.</LA></DD> </DL> </P><P>(3) Der Verfügungsberechtigte hat sich bei dem Amt zur Regelung offener Vermögensfragen, in dessen Bezirk das Grundstück oder Gebäude liegt, darüber zu vergewissern, ob Anmeldungen vorliegen, und den ihm mitgeteilten oder sonst bekannten Anmeldern eine Abschrift der Aufforderung zu übersenden.</P><P>(4) Eine besondere Anhörung des Anmelders entfällt. Der Zuschlag ist dem Anmelder, der seine Berechtigung glaubhaft gemacht hat, in der Regel auch dann zu erteilen, wenn sein Angebot dem des besten anderen Bieters gleich oder annähernd gleich ist. Soll ein anderes Angebot den Zuschlag erhalten, ist dies dem Anmelder unter Übersendung des Vorhabenplans mitzuteilen; der Anmelder kann dann innerhalb von zwei Wochen seinen Plan nachbessern. Der Zuschlag darf vorher nicht erteilt werden.</P><P>(5) Angebote dürfen nur berücksichtigt werden, wenn sie einen Vorhabenplan umfassen.</P><P>(6) Die Durchführung des Verfahrens kann einem Dritten übertragen werden. Der Zuschlag muß in diesem Fall von dem Verfügungsberechtigten bestätigt werden. Widerspruch und Klage sind gegen den Verfügungsberechtigten zu richten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002701307",
        "name": "§ 20",
        "title": "Vorhaben auf mehreren Grundstücken",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000601307"
        },
        "body": "<P>(1) Soll ein zusammenhängendes Vorhaben auf mehreren Grundstücken verwirklicht werden, die Gegenstand von Rückübertragungsansprüchen nach dem Vermögensgesetz sind, so kann der Investitionsvorrangbescheid für alle Ansprüche gemeinsam durch Gesamtverfügung erteilt werden.</P><P>(2) Die Gesamtverfügung kann von jedem Betroffenen selbständig angefochten werden. In einem verwaltungsgerichtlichen Verfahren sind die Anmelder beizuladen, die dies innerhalb einer Frist von einem Monat von der Veröffentlichung eines entsprechenden Gerichtsbeschlusses an beantragen. Der Beschluß ist im Bundesanzeiger und einer auch außerhalb des in Artikel 3 des Einigungsvertrages erscheinenden überregionalen Tageszeitung zu veröffentlichen. Der Beschluß ist unanfechtbar.</P><P>(3) Die Anhörung des Anmelders kann dadurch ersetzt werden, daß die Unterlagen über das Vorhaben zur Einsicht ausgelegt werden. Den bekannten Anmeldern ist dies unter Angabe des Ortes der Auslegung mitzuteilen. Die Ausschlußfrist für den Anmelder beginnt in diesem Fall mit dem Zugang dieser Mitteilung.</P><P>(4) Die fristgerechte Zusage investiver Maßnahmen durch den Anmelder ist im Rahmen seines Vorrechtes nur zu berücksichtigen, wenn die Maßnahmen dem Gesamtvorhaben vergleichbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002802307",
        "name": "§ 21",
        "title": "Investitionsantrag des Anmelders",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000601307"
        },
        "body": "<P>(1) Unterbreitet der Anmelder dem Verfügungsberechtigten über ein Grundstück oder Gebäude ein Angebot für eine Maßnahme nach den §§ 2 und 3, so ist der Verfügungsberechtigte verpflichtet, für das Vorhaben des Anmelders einen Investitionsvorrangbescheid nach Maßgabe des Abschnitts 3 zu erteilen, wenn die Berechtigung glaubhaft gemacht ist und der Anmelder nach seinen persönlichen und wirtschaftlichen Verhältnissen hinreichende Gewähr für die Durchführung des Vorhabens bietet. Ist der Verfügungsberechtigte für die Erteilung des Investitionsvorrangbescheids nicht zuständig, so ist der Anmelder berechtigt, bei der zuständigen Stelle, wenn Verfügungsberechtigter ein Treuhandunternehmen ist, bei der Treuhandanstalt, einen Investitionsvorrangbescheid zu beantragen. Der Verfügungsberechtigte ist nach Erteilung des Investitionsvorrangbescheids zum Abschluß des bescheinigten investiven Vertrages verpflichtet.</P><P>(2) § 3 Abs. 4 gilt nicht.</P><P>(3) Sagt im Verfahren nach Absatz 1 ein anderer Anmelder investive Maßnahmen zu, so genießt der Anmelder in der Regel den Vorzug, der zuerst von einem Vermögensverlust betroffen war.</P><P>(4) Der Verfügungsberechtigte kann die Zusage investiver Maßnahmen eines Vorhabenträgers, der nicht Anmelder ist, nur innerhalb von drei Monaten von dem Eingang des Antrags an berücksichtigen. Der Anmelder genießt in diesem Falle in der Regel den Vorzug, wenn er gleiche oder annähernd gleiche investive Maßnahmen zusagt wie der andere Vorhabenträger. Gegenüber einem besonderen Investitionsvorhaben des Anmelders nach § 3 Abs. 1 Satz 1 Nr. 2 genießen Angebote des Verfügungsberechtigten oder eines anderen Vorhabenträgers keinen Vorrang.</P><P>(5) Der Anmelder kann verlangen, daß der Kaufpreis auf den Verkehrswert begrenzt und bis zur Entscheidung des Amtes zur Regelung offener Vermögensfragen über den Anspruch gestundet wird. Die nach § 8 Abs. 2 Satz 1 Buchstabe d zu leistende Sicherheit ist auf Verlangen des Anmelders durch eine Vereinbarung zu ersetzen, die § 21b Abs. 4 inhaltlich entspricht.</P><P>(6) Wenn ein Antrag nach Absatz 1 gestellt ist, kann ein selbständiges Verfahren nach den §§ 4, 21a zugunsten eines fremden Vorhabenträgers nicht eingeleitet werden. Ist ein Verfahren nach den §§ 4, 21a eingeleitet worden, kann ein Antrag nach Absatz 1 nicht gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE003403301",
        "name": "§ 21a",
        "title": "Modernisierung von Wohnraum im vereinfachten Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000601307"
        },
        "body": "<P>(1) Ein Investitionsvorrangbescheid ist auch zu erteilen, wenn der Verfügungsberechtigte durch einen Fachbetrieb oder eigene Fachkräfte Instandsetzungs-, Instandhaltungs- oder Modernisierungsmaßnahmen an Wohngrundstücken vornehmen will.</P><P>(2) Wohngrundstück im Sinne dieser Vorschrift ist ein Grundstück, auf dem sich ein Gebäude mit mindestens drei Wohneinheiten befindet. Wohneinheit ist jede in sich abgeschlossene oder selbständig vermietbare Wohnung. Als Wohneinheit gilt auch jeder derartige Geschäfts- oder Gewerberaum, wenn mehr als die Hälfte der Einheiten Wohnungen sind.</P><P>(3) Der Antrag auf Erteilung eines Investitionsvorrangbescheids nach Satz 1 ist nur zulässig, wenn vor Stellung des Antrags <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Verfahren nach § 21b stattgefunden hat, ohne daß eine Rückübertragung erfolgt ist, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verfügungsberechtigte die nach Maßgabe des § 27 der Zweiten Berechnungsverordnung in ihrer jeweiligen Fassung umlagefähigen Betriebskosten auf die vorhandenen Mieter umgelegt hat.</LA></DD> </DL>Die Kosten der Modernisierung nach dem von dem Verfügungsberechtigten vorzulegenden Plan dürfen auch bei mehrfacher Antragstellung im Durchschnitt 25.000 Euro für jede Wohneinheit nicht überschreiten.</P><P>(4) Für das Verfahren gelten die Vorschriften der Abschnitte 2 und 3 sowie der §§ 13 und 14, soweit im folgenden nichts Abweichendes bestimmt ist. § 4 Abs. 4 gilt nicht. Der Anmelder kann ein eigenes Vorhaben nicht einführen. Die beantragten Kosten der baulichen Maßnahme sind in dem Bescheid festzusetzen.</P><P>(5) § 11 Abs. 5 ist nicht anzuwenden. Mit der Bestandskraft des Investitionsvorrangbescheids gilt der Verfügungsberechtigte als von dem Anmelder beauftragt, die baulichen Maßnahmen durchzuführen und von den sich hieraus ergebenden Rechten nach den §§ 558 bis 559b des Bürgerlichen Gesetzbuchs Gebrauch zu machen. Nach erfolgter Rückübertragung hat der Anmelder die erbrachten Leistungen, höchstens jedoch den in dem Bescheid festgesetzten Betrag, zu ersetzen. Der Verfügungsberechtigte hat dem Anmelder Gewährleistung nach den Vorschriften über den Werkvertrag zu leisten oder Gewährleistungsansprüche in Ansehung der Modernisierungsmaßnahmen abzutreten. Im übrigen gelten die §§ 662 und 664 Abs. 1 Satz 2 und 3 und Abs. 2 sowie die §§ 666 und 672 bis 674 des Bürgerlichen Gesetzbuchs entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE003502301",
        "name": "§ 21b",
        "title": "Vereinfachte Rückübertragung",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000601307"
        },
        "body": "<P>(1) Durch einen Investitionsvorrangbescheid, der eine Verpflichtung zur Durchführung von Investitionsmaßnahmen nicht enthält, kann einem Anmelder das Eigentum an dem Wohngrundstück (§ 21a Abs. 2) übertragen werden, dessen Rückübertragung er bei dem Amt oder Landesamt zur Regelung offener Vermögensfragen beantragt hat. Auf den Investitionsvorrangbescheid nach Satz 1 ist § 34 Abs. 1 und 2 des Vermögensgesetzes entsprechend anzuwenden. § 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung. Der Investitionsvorrangbescheid ist auf Antrag des Verfügungsberechtigten zu erteilen, wenn der Rückübertragungsanspruch nach dem Vermögensgesetz glaubhaft gemacht und der Anmelder nach Maßgabe der Absätze 2 und 3 ermittelt worden ist. Mit der Übertragung des Eigentums ist dem Anmelder aufzugeben, bei Ablehnung oder Rücknahme seines Rückübertragungsantrags nach dem Vermögensgesetz an den Verfügungsberechtigten oder den Berechtigten den Betrag, den er nach Absatz 3 Satz 3 angeboten hat, mindestens aber den Verkehrswert, den das Wohngrundstück im Zeitpunkt der Erteilung des Investitionsvorrangbescheids hat, jeweils zuzüglich Zinsen in Höhe von 4 vom Hundert jährlich zu zahlen. Die Kosten eines erforderlichen Gutachtens trägt der Anmelder, auf den das Grundstück übertragen wird.</P><P>(2) Zur Ermittlung des Anmelders stellt die nach § 4 Abs. 2 zuständige Stelle fest, welche Anmeldungen nach dem Vermögensgesetz bei dem Amt zur Regelung offener Vermögensfragen, in dessen Bezirk der Vermögenswert ganz oder überwiegend liegt, vorliegen oder diesem Amt mitgeteilt worden sind. Die hierbei festgestellten Anmelder lädt sie mit einer Frist von mindestens sechs Wochen zu einem Anhörungstermin. Innerhalb dieser Frist hat der Verfügungsberechtigte dem Anmelder Gelegenheit zur Besichtigung des Grundstücks und des Gebäudes zu geben. Jeder Anmelder kann sich in dem Termin von einem Bevollmächtigten vertreten lassen. § 5 Abs. 2 der Hypothekenablöseverordnung gilt entsprechend.</P><P>(3) Erscheinen zu dem Anhörungstermin mehrere Anmelder, so fordert die zuständige Stelle die erschienenen Anmelder auf, den Vermögenswert gemeinsam zu übernehmen oder sich innerhalb einer Stunde darüber zu einigen, wer von ihnen den Vermögenswert übernehmen soll. Im Falle einer Einigung wird der Investitionsvorrangbescheid zugunsten des Anmelders erlassen, der seine Berechtigung glaubhaft gemacht hat oder in dem Termin glaubhaft macht und auf den sich die Anmelder geeinigt haben. Kommt eine Einigung nicht zustande, so erläßt die zuständige Stelle den Investitionsvorrangbescheid zugunsten des Anmelders, der seine Berechtigung glaubhaft gemacht und für den Fall der Ablehnung oder Rücknahme seines Rückübertragungsantrags nach dem Vermögensgesetz die höchste Zahlungsverpflichtung angeboten hat. Will keiner der Anmelder den Vermögenswert übernehmen, stellt die Stelle fest, daß das Verfahren nach dieser Vorschrift stattgefunden hat. Sie kann auf entsprechenden Antrag, in den Fällen des § 4 Abs. 2 Satz 1 auch von Amts wegen, ohne besondere Feststellung nach Satz 4 das Verfahren mit dem Ziel fortsetzen, einen Investitionsvorrangbescheid nach § 3 Abs. 1 Satz 1 Nr. 2 Buchstabe c in Verbindung mit § 4 oder § 21a zu erlassen.</P><P>(4) Mit der Rückübertragung nach Absatz 1 ist, wenn nicht der Anmelder vor Erteilung des Bescheides eine andere Sicherheit im Sinne des 2. Abschnitts der Hypothekenablöseverordnung geleistet hat, an dem Grundstück eine Sicherungshypothek in Höhe des in Absatz 1 Satz 5 bezeichneten Betrags zugunsten des Verfügungsberechtigten zu begründen. Der Anmelder kann von dem Gläubiger die Bewilligung eines Rangrücktritts zugunsten von Pfandrechten verlangen, die der Finanzierung von Baumaßnahmen an dem Grundstück dienen. Die Sicherungshypothek steht einem anderen Anmelder zu, wenn das Amt zur Regelung offener Vermögensfragen dessen Berechtigung feststellt.</P><P>(5) Der Erwerb nach dieser Vorschrift ist von der Grunderwerbsteuer befreit. Einer Unbedenklichkeitsbescheinigung bedarf es nicht. Der Erwerb ist nicht als Anschaffung im Sinne des § 23 des Einkommensteuergesetzes zu behandeln. Die Sätze 1 und 3 gelten nicht, wenn der Erwerber nicht rückübertragungsberechtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012680992BJNG000701307",
        "name": "Abschnitt 7",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE002901307",
        "name": "§ 22",
        "title": "Grundstücke und Gebäude nach Liste C",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000701307"
        },
        "body": "<P>Dieses Gesetz gilt nicht für Grundstücke und Gebäude, deren Grundakten mit einem Vermerk über die Eintragung in die Liste zu Abschnitt C der Gemeinsamen Anweisung der Minister der Finanzen und des Innern der Deutschen Demokratischen Republik vom 11. Oktober 1961 über die Berichtigung der Grundbücher und Liegenschaftskataster für Grundstücke des ehem. Reichs-, Preußen-, Wehrmachts-, Landes-, Kreis- und Gemeindevermögens gekennzeichnet oder die aus dem Grundbuch als Synagoge oder Friedhof einer jüdischen Gemeinde zu erkennen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE003001307",
        "name": "§ 23",
        "title": "Gerichtliche Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000701307"
        },
        "body": "<P>(1) Für Streitigkeiten aus dem investiven Vertrag und nach § 16 ist, soweit nicht durch Bescheid entschieden wird, der ordentliche Rechtsweg, im übrigen der Verwaltungsrechtsweg gegeben. Soweit der Verwaltungsrechtsweg gegeben ist, ist das Gericht örtlich zuständig, in dessen Bezirk die Stelle, die den Investitionsvorrangbescheid erlassen hat, ihren Hauptsitz hat.</P><P>(2) Die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Verwaltungsgerichts sind ausgeschlossen. Das gilt nicht für die Beschwerde gegen die Nichtzulassung der Revision nach § 135 in Verbindung mit § 133 der Verwaltungsgerichtsordnung und die Beschwerde gegen Beschlüsse über den Rechtsweg nach § 17a Abs. 2 und 3 des Gerichtsverfassungsgesetzes. Auf die Beschwerde gegen die Beschlüsse über den Rechtsweg findet § 17a Abs. 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE003101307",
        "name": "§ 24",
        "title": "Zuständigkeitsregelungen, Abgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000701307"
        },
        "body": "<P>(1) Mehrere zuständige Stellen können durch einen öffentlich-rechtlichen Vertrag (§ 54 des Verwaltungsverfahrensgesetzes) vereinbaren, daß die nach diesem Gesetz zu treffenden Entscheidungen von einer öffentlichen Stelle getroffen werden. Statt durch einen Vertrag kann die Zuständigkeit auch durch Konzentrationsverfügung, die der Zustimmung der anderen Stelle bedarf, bei einer Stelle vereinigt werden.</P><P>(2) Hat den Investitionsvorrangbescheid eine kreisangehörige Stadt oder Gemeinde zu erteilen, so kann sie das Verfahren innerhalb von zwei Wochen nach seiner Einleitung an den Landkreis, zu dem sie gehört, abgeben; dieser ist an die Abgabe gebunden.</P><P>(3) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung für investive Maßnahmen der Gemeinden, Städte, Landkreise und des Landes die Zuständigkeit dieser Stellen abweichend zu regeln. Die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf eine oberste Landesbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE003202301",
        "name": "§ 25",
        "title": "Sonderregelungen für die Treuhandanstalt",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000701307"
        },
        "body": "<P>(1) Die Treuhandanstalt handelt bei Vermögenswerten, die im Eigentum einer Kapitalgesellschaft stehen, deren sämtliche Geschäftsanteile oder Aktien sich unmittelbar oder mittelbar in der Hand der Treuhandanstalt befinden (Treuhandunternehmen), unbeschadet der Rechte deren Vorstands oder Geschäftsführers als gesetzlicher Vertreter. Sie haftet im Verhältnis zu dem Treuhandunternehmen nur, wenn sie ohne dessen Zustimmung verfügt. Sie ist dann für das Verfahren zuständig.</P><P>(2) Die Treuhandanstalt kann einzelne Verfahren, die Grundstücke, Gebäude und Betriebsteile eines Treuhandunternehmens betreffen, an sich ziehen. Sie teilt dies dem Landkreis oder der kreisfreien Stadt mit, die mit Zugang der Mitteilung für das Verfahren nicht mehr zuständig ist und vorhandene Vorgänge an die Treuhandanstalt abgibt.</P><P>(3) Die Vorschriften dieses Gesetzes gelten auch für Grundstücke, Gebäude und Unternehmen der Parteien und Massenorganisationen, die Gegenstand von Rückübertragungsansprüchen nach § 20b Abs. 3 des Parteiengesetzes vom 21. Februar 1990 (GBl. I Nr. 9 S. 66), das zuletzt durch Artikel 1 des Gesetzes vom 19. Dezember 2006 (BGBl. I S. 3230) geändert worden ist, sind oder sein können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE003301307",
        "name": "§ 26",
        "title": "Anwendbarkeit anderer Gesetze",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000701307"
        },
        "body": "<P>Für das Verfahren zur Erteilung des Investitionsvorrangbescheids sind bis zum Erlaß entsprechender landesrechtlicher Bestimmungen auch durch Stellen der Länder das Verwaltungsverfahrensgesetz, das Verwaltungszustellungsgesetz und das Verwaltungsvollstreckungsgesetz anzuwenden, soweit nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE003601307",
        "name": "§ 27",
        "title": "Antragsfrist",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000701307"
        },
        "body": "<P>Ein Verfahren nach diesem Gesetz kann bis zum Ablauf des 31. Dezember 1998 eingeleitet werden. Satz 1 gilt nicht für Verfahren nach den §§ 13 bis 15 und 21 bis 21b. Nach dem 31. Dezember 1998 gelten § 18 Abs. 1 bis 4, 6 und 7 dieses Gesetzes und § 7 Abs. 8 des Maßnahmengesetzes zum Baugesetzbuch in der Fassung der Bekanntmachung vom 28. April 1993 (BGBl. I S. 622) nur für Verfahren nach § 7 Abs. 5 des Maßnahmengesetzes zum Baugesetzbuch in Verbindung mit den genannten Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE003701307",
        "name": "§ 28",
        "title": "Überleitungsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000701307"
        },
        "body": "<P>(1) Investitionsbescheinigungen nach dem Investitionsgesetz in der Fassung des Gesetzes vom 22. März 1991 (BGBl. I S. 766) und Entscheidungen nach § 3a des Vermögensgesetzes in der vor dem 22. Juli 1992 geltenden Fassung stehen Investitionsvorrangbescheiden gleich. Frühere Investitionsbescheinigungen haben die ihnen danach zukommende Wirkung; sie sind jedoch, auch wenn dies nicht besonders angeordnet war, sofort vollziehbar.</P><P>(2) Dieses Gesetz ist auch auf Verfahren anzuwenden, die vor dem 22. Juli 1992 begonnen, aber noch nicht verwaltungsintern abgeschlossen sind. Verwaltungsintern ist ein Verfahren abgeschlossen, wenn die letzte Verwaltungsentscheidung erlassen ist. § 4 Abs. 5 des Investitionsvorranggesetzes ist auf den Empfänger der Abtretung eines Rückübertragungsanspruchs nicht anzuwenden, die vor dem 2. April 1992 erklärt und innerhalb von drei Monaten von diesem Zeitpunkt an dem Amt oder Landesamt zur Regelung offener Vermögensfragen, in dessen Bezirk das Grundstück liegt, angezeigt worden ist.</P><P>(3) § 11 Abs. 5 Satz 1 ist in der vom 24. Juli 1997 an geltenden Fassung nicht auf Vorhaben anzuwenden, denen ein Investitionsvorrangbescheid zugrunde liegt, der vor dem Inkrafttreten dieses Gesetzes bestandskräftig geworden ist.</P><P>(4) § 15 Abs. 1 ist auch auf vor dem 24. Juli 1997 erlassene Investitionsvorrangbescheide anzuwenden, soweit nicht über den Widerruf eines solchen Bescheids schon bestandskräftig entschieden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012680992BJNE003801377",
        "name": "§ 29",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR012680992BJNG000701307"
        },
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz kann im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelheiten des Verfahrens nach den Abschnitten 2 bis 6 regeln, insbesondere zum Inhalt des Vorhabensplans, zu weiteren zu übersendenden Unterlagen und zur Zuständigkeit der Behörden, wobei von den darin enthaltenen Bestimmungen abgewichen werden kann. Die Ermächtigung nach Satz 1 kann das Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung mit Zustimmung des Bundesrates auf die Landesregierungen übertragen. Unbeschadet der vorstehenden Vorschriften und des § 24 Abs. 3 werden die Landesregierungen ermächtigt, die Zuständigkeit der für die Erteilung von Investitionsvorrangbescheiden zuständigen Stellen des Landes abweichend zu regeln, soweit die Verfügungsberechtigung nicht bei Stellen des Bundes oder bei der Treuhandanstalt liegt; in der Verordnung kann die Zuständigkeit auch Stellen übertragen werden, die nicht verfügungsberechtigt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
