{
  "data": {
    "type": "law",
    "id": "BJNR161400006",
    "firstPublished": "2006-07-15",
    "sourceTimestamp": "20130405131614",
    "titleShort": null,
    "titleLong": "Investitionszulagengesetz 2007",
    "abbreviation": "InvZulG 2007",
    "slug": "invzulg_2007",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 1614; 2006, 3404",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 23.2.2007 I 282",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 G v. 7.12.2008 I 2350",
        "category": "Stand"
      },
      {
        "comment": "Dieses G tritt nach seinem § 16 Abs. 1 mit Ausnahme des § 3 Abs. 1 Satz 1 Nr. 2 an dem Tag in Kraft, an dem die Kommission eine Entscheidung nach Art. 4 Abs. 2, 3, 6 oder nach Art. 7 Abs. 2, 3 oder 4 der Verordnung (EG) Nr. 659/1999 des Rates vom 22. März 1999 über besondere Vorschriften für die Anwendung von Art. 93 des EG-Vertrags (Abl. EG Nr. L 83 S. 1, Nr. L 129 S. 43) trifft, frühestens am Tag nach der Verkündung. § 3 Abs. 1 Satz 1 Nr. 2 tritt nach § 16 Abs. 2 frühestens am 1.1.2007 in Kraft.",
        "category": "Sonst"
      },
      {
        "comment": "Das G ist gem. § 16 Abs. 1 iVm Satz 1 Bek. v. 22.12.2006 I 3404 mWv 6.12.2006 u. § 3 Abs. 1 Satz 1 Nr. 2 ist gem. § 16 Abs. 2 iVm Satz 2 Bek. v. 22.12.2006 I 3404 mWv 1.1.2007 in Kraft getreten.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 6.12.2006 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR161400006BJNE000202377",
        "name": "§ 1",
        "title": "Anspruchsberechtigter, Fördergebiet",
        "parent": null,
        "body": "<P>(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des Körperschaftsteuergesetzes, die im Fördergebiet begünstigte Investitionen im Sinne des § 2 vornehmen, haben Anspruch auf eine Investitionszulage. Steuerpflichtige im Sinne des Körperschaftsteuergesetzes haben keinen Anspruch, soweit sie nach § 5 des Körperschaftsteuergesetzes von der Körperschaftsteuer befreit sind. Bei Personengesellschaften und Gemeinschaften tritt an die Stelle des Steuerpflichtigen die Gesellschaft oder die Gemeinschaft als Anspruchsberechtigte.</P><P>(2) Fördergebiet sind die Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen. In den in der Anlage 1 zu diesem Gesetz aufgeführten Teilen des Landes Berlin ist dieses Gesetz nur anzuwenden bei Investitionen, die zu Erstinvestitionsvorhaben gehören, die der Anspruchsberechtigte vor dem 1. Januar 2007 begonnen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE000304377",
        "name": "§ 2",
        "title": "Begünstigte Investitionen",
        "parent": null,
        "body": "<P>(1) Begünstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsgütern des Anlagevermögens, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu einem Erstinvestitionsvorhaben im Sinne des Absatzes 3 gehören,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mindestens fünf Jahre nach Beendigung des Erstinvestitionsvorhabens (Bindungszeitraum)<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Anlagevermögen eines Betriebs oder einer Betriebsstätte eines Betriebs des verarbeitenden Gewerbes, der produktionsnahen Dienstleistungen oder des Beherbergungsgewerbes des Anspruchsberechtigten im Fördergebiet gehören,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Betriebsstätte eines solchen Betriebs des Anspruchsberechtigten im Fördergebiet verbleiben,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in jedem Jahr zu nicht mehr als 10 Prozent privat genutzt werden.</LA></DD> </DL></LA></DD> </DL>Nicht begünstigt sind Luftfahrzeuge, Personenkraftwagen und geringwertige Wirtschaftsgüter im Sinne des § 6 Abs. 2 Satz 1 des Einkommensteuergesetzes mit der Maßgabe, dass an die Stelle des Wertes von 150 Euro der Wert von 410 Euro tritt. Satz 1 gilt nur, soweit in den sensiblen Sektoren, die in der Anlage 2 zu diesem Gesetz aufgeführt sind, die Förderfähigkeit nicht eingeschränkt oder ausgeschlossen ist. Für nach dem 31. Dezember 2006 begonnene Erstinvestitionsvorhaben verringert sich der Bindungszeitraum auf drei Jahre, wenn die beweglichen Wirtschaftsgüter in einem begünstigten Betrieb verbleiben, der zusätzlich die Begriffsdefinition für kleine und mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36) im Zeitpunkt des Beginns des Erstinvestitionsvorhabens erfüllt. Für den Anspruch auf Investitionszulage ist es unschädlich, wenn das bewegliche Wirtschaftsgut innerhalb des Bindungszeitraums <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in das Anlagevermögen eines mit dem Anspruchsberechtigten verbundenen Unternehmens eines begünstigten Wirtschaftszweigs im Fördergebiet übergeht, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem mit dem Anspruchsberechtigten verbundenen Unternehmen eines begünstigten Wirtschaftszweigs im Fördergebiet verbleibt</LA></DD> </DL></LA><LA Size=\"normal\">und</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem geförderten Erstinvestitionsvorhaben eindeutig zugeordnet bleibt.</LA></DD> </DL>Ersetzt der Anspruchsberechtigte ein begünstigtes bewegliches Wirtschaftsgut wegen rascher technischer Veränderungen vor Ablauf des jeweils maßgebenden Bindungszeitraums durch ein neues abnutzbares bewegliches Wirtschaftsgut, ist Satz 1 Nr. 2 mit der Maßgabe anzuwenden, dass für die verbleibende Zeit des jeweils maßgebenden Bindungszeitraums das Ersatzwirtschaftsgut an die Stelle des begünstigten beweglichen Wirtschaftsguts tritt. Beträgt die betriebsgewöhnliche Nutzungsdauer des begünstigten beweglichen Wirtschaftsguts weniger als fünf oder in Fällen des Satzes 4 weniger als drei Jahre, tritt die zu Beginn des Bindungszeitraums verbleibende betriebsgewöhnliche Nutzungsdauer an die Stelle des Zeitraums von fünf oder drei Jahren. Als Privatnutzung im Sinne des Satzes 1 Nr. 2 Buchstabe c gilt auch die Verwendung von Wirtschaftsgütern, die zu einer verdeckten Gewinnausschüttung nach § 8 Abs. 3 des Körperschaftsteuergesetzes führt. Betriebe der produktionsnahen Dienstleistungen sind die folgenden Betriebe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Datenverarbeitung und Datenbanken,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Forschung und Entwicklung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Markt- und Meinungsforschung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ingenieurbüros für bautechnische Gesamtplanung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ingenieurbüros für technische Fachplanung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Büros für Industrie-Design,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der technischen, physikalischen und chemischen Untersuchung,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Werbung und</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe des fotografischen Gewerbes.</LA></DD> </DL>Betriebe des Beherbergungsgewerbes sind die folgenden Betriebe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Hotellerie,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jugendherbergen und Hütten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Campingplätze und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erholungs- und Ferienheime.</LA></DD> </DL>Hat ein Betrieb Betriebsstätten innerhalb und außerhalb des Fördergebiets, gelten für die Einordnung des Betriebs in das verarbeitende Gewerbe oder in die produktionsnahen Dienstleistungen oder in das Beherbergungsgewerbe alle Betriebsstätten im Fördergebiet als ein Betrieb.</P><P>(2) Begünstigte Investitionen sind auch die Anschaffung neuer Gebäude, Eigentumswohnungen, im Teileigentum stehender Räume und anderer Gebäudeteile, die selbständige unbewegliche Wirtschaftsgüter sind (Gebäude), bis zum Ende des Jahres der Fertigstellung sowie die Herstellung neuer Gebäude, soweit die Gebäude zu einem Erstinvestitionsvorhaben im Sinne des Absatzes 3 gehören und mindestens fünf Jahre nach dem Abschluss des Investitionsvorhabens in einem Betrieb des verarbeitenden Gewerbes, in einem Betrieb der produktionsnahen Dienstleistungen oder in einem Betrieb des Beherbergungsgewerbes im Sinne des Absatzes 1 verwendet werden. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn kein anderer Anspruchsberechtigter für das Gebäude Investitionszulage in Anspruch nimmt. Absatz 1 Satz 3, 4 und 11 gilt entsprechend.</P><P>(3) Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsgütern bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Errichtung einer neuen Betriebsstätte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erweiterung einer bestehenden Betriebsstätte,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Diversifizierung der Produktion einer Betriebsstätte in neue, zusätzliche Produkte,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">grundlegende Änderung des Gesamtproduktionsverfahrens einer bestehenden Betriebsstätte oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übernahme eines Betriebs, der geschlossen worden ist oder geschlossen worden wäre, wenn der Betrieb nicht übernommen worden wäre und wenn die Übernahme durch einen unabhängigen Investor erfolgt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE002001377",
        "name": "§ 3",
        "title": "Investitionszeitraum",
        "parent": null,
        "body": "<P>(1) Investitionen sind begünstigt, wenn sie zu einem Erstinvestitionsvorhaben im Sinne des § 2 Abs. 3 gehören, mit dem der Anspruchsberechtigte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Zeit vom 21. Juli 2006 bis zum 31. Dezember 2006,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Zeit vom 1. Januar 2007 bis 31. Dezember 2009</LA></DD> </DL>begonnen hat und die begünstigte Investition nach dem 31. Dezember 2006 und vor dem 1. Januar 2010 abgeschlossen wird oder nach dem 31. Dezember 2009 abgeschlossen wird, soweit vor dem 1. Januar 2010 Teilherstellungskosten entstanden oder im Fall der Anschaffung Teillieferungen erfolgt sind. Für ein Erstinvestitionsvorhaben, mit dem der Anspruchsberechtigte vor dem 21. Juli 2006 begonnen hat, gilt Satz 1 auch dann, wenn hierfür <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Genehmigungsentscheidung der Kommission vor Festsetzung der Investitionszulage erteilt worden ist, in der auf die Möglichkeit der Förderung durch Investitionszulage aufgrund einer Nachfolgeregelung ausdrücklich hingewiesen wurde, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Förderbescheid der zuständigen Bewilligungsbehörde für die Gewährung von Investitionszuschüssen im Rahmen der Gemeinschaftsaufgabe \"Verbesserung der regionalen Wirtschaftsstruktur\" (GA) vor dem 21. Juli 2006 erteilt worden ist, der den Gesamtbetrag der Förderung aus öffentlichen Mitteln und die Höhe des GA-Zuschusses unter Berücksichtigung einer erwarteten Investitionszulage aus einer Nachfolgeregelung zum Investitionszulagengesetz 2005 festsetzt, sowie eine Erhöhung des GA-Zuschusses insoweit vorsieht, als eine Investitionszulage nach diesem Gesetz nicht gewährt wird; in diesen Fällen darf die für das Erstinvestitionsvorhaben nach diesem Gesetz gewährte Investitionszulage den Nettosubventionswert des zugesicherten Erhöhungsbetrags des GA-Zuschusses nicht übersteigen. Der Nettosubventionswert ist nach Anhang I der Regionalleitlinien für staatliche Beihilfen mit regionaler Zielsetzung (ABl. EG 1998 Nr. C 74 S. 9) zu ermitteln.</LA></DD> </DL> </P><P>(2) Ein Erstinvestitionsvorhaben ist begonnen, wenn mit der ersten hierzu gehörenden Einzelinvestition begonnen worden ist. Außer in den Fällen des § 2 Abs. 3 Nr. 5 ist der Grundstückserwerb nicht als Investitionsbeginn anzusehen. Die Investition ist in dem Zeitpunkt begonnen, in dem das Wirtschaftsgut bestellt oder seine Herstellung begonnen worden ist. Gebäude gelten in dem Zeitpunkt als bestellt, in dem über ihre Anschaffung ein rechtswirksam abgeschlossener obligatorischer Vertrag oder ein gleichstehender Rechtsakt vorliegt. Als Beginn der Herstellung gilt bei Gebäuden der Abschluss eines der Ausführung zuzurechnenden Lieferungs- oder Leistungsvertrages oder die Aufnahme von Bauarbeiten. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsgüter angeschafft oder hergestellt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE000501377",
        "name": "§ 4",
        "title": "Bemessungsgrundlage",
        "parent": null,
        "body": "<P>Bemessungsgrundlage der Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten der im Wirtschaftsjahr oder Kalenderjahr abgeschlossenen begünstigten Investitionen, soweit sie die vor dem 1. Januar 2007 entstandenen Teilherstellungskosten oder den Teil der Anschaffungskosten, der auf die vor dem 1. Januar 2007 erfolgten Teillieferungen entfällt, übersteigen. In die Bemessungsgrundlage können die im Wirtschaftsjahr oder Kalenderjahr geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten einbezogen werden. Das gilt für vor dem 1. Januar 2007 geleistete Anzahlungen auf Anschaffungskosten nur insoweit, als sie den Teil der Anschaffungskosten, der auf die vor dem 1. Januar 2007 erfolgten Teillieferungen entfällt, übersteigen. In den Fällen der Sätze 2 und 3 dürfen im Wirtschaftsjahr oder Kalenderjahr der Anschaffung oder Herstellung der Wirtschaftsgüter die Anschaffungs- oder Herstellungskosten bei der Bemessung der Investitionszulage nur berücksichtigt werden, soweit sie die Anzahlungen, Teilherstellungskosten oder die Anschaffungskosten für Teillieferungen übersteigen. § 7a Abs. 2 Satz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend. Die Beschränkungen der Bemessungsgrundlage in Satz 1 und Satz 3 für vor dem 1. Januar 2007 entstandene Teilherstellungskosten und Anschaffungskosten für vor dem 1. Januar 2007 erfolgte Teillieferungen gelten nur, soweit ein Anspruch auf Investitionszulage nach dem Investitionszulagengesetz 2005 besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE000602377",
        "name": "§ 5",
        "title": "Höhe der Investitionszulage",
        "parent": null,
        "body": "<P>(1) Die Investitionszulage beträgt vorbehaltlich Satz 2 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">12,5 Prozent der Bemessungsgrundlage,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">15 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsstätten im Randgebiet nach der Anlage 3 zu diesem Gesetz handelt.</LA></DD> </DL>Bei Investitionen, die zu einem großen Investitionsvorhaben gehören, auf das der multisektorale Regionalbeihilferahmen für große Investitionsvorhaben vom 13. Februar 2002 (ABl. EG Nr. C 70 S. 8), geändert durch die Mitteilung der Kommission vom 1. November 2003 (ABl. EU Nr. C 263 S. 3), oder die Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 (ABl. EU 2006 Nr. C 54 S. 13) anzuwenden sind, ist Satz 1 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalförderhöchstsatz durch die Gewährung von Investitionszulagen nicht überschritten wird.</P><P>(2) Die Investitionszulage erhöht sich vorbehaltlich Satz 2 für den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des § 2 Abs. 1 entfällt, wenn die beweglichen Wirtschaftsgüter während des Bindungszeitraums in einem begünstigten Betrieb verbleiben, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens zusätzlich die Begriffsdefinition für kleine und mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erfüllt, auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">25 Prozent der Bemessungsgrundlage,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">27,5 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsstätten im Randgebiet nach der Anlage 3 zu diesem Gesetz handelt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">15 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen im Rahmen eines großen Investitionsvorhabens im Sinne der Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 in Betriebsstätten in dem Teil des Landes Berlin handelt, das zum Fördergebiet gehört.</LA></DD> </DL>Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE002201377",
        "name": "§ 5a",
        "title": "Begünstigte Investitionen, Investitionszeitraum und Höhe der Investitionszulage in dem nicht zum Fördergebiet im Sinne des § 1 Abs. 2 gehörenden Teil des Landes Berlin",
        "parent": null,
        "body": "<P>(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des Körperschaftsteuergesetzes, die in den in der Anlage 1 zu diesem Gesetz aufgeführten Teilen des Landes Berlin begünstigte Investitionen im Sinne des § 2 vornehmen, haben nach Maßgabe der folgenden Absätze Anspruch auf eine Investitionszulage. § 1 Abs. 1 Satz 2 und 3 gilt entsprechend.</P><P>(2) Für Erstinvestitionsvorhaben im Sinne des § 2 Abs. 3, mit denen der Anspruchsberechtigte nach dem 16. Oktober 2007 und vor dem 1. Januar 2009 begonnen hat, findet die Verordnung (EG) Nr. 70/2001 der Kommission vom 12. Januar 2001 über die Anwendung der Artikel 87 und 88 EG-Vertrag auf staatliche Beihilfen an kleine und mittlere Unternehmen (ABl. EG Nr. L 10 S. 33), zuletzt geändert durch die Verordnung (EG) Nr. 1976/2006 der Kommission vom 20. Dezember 2006 (ABl. EU Nr. L 368 S. 85), Anwendung. Für Erstinvestitionsvorhaben im Sinne des § 2 Abs. 3, mit denen der Anspruchsberechtigte nach dem 31. Dezember 2008 begonnen hat, findet die Verordnung (EG) Nr. 800/2008 der Kommission vom 6. August 2008 zur Erklärung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Gemeinsamen Markt in Anwendung der Artikel 87 und 88 EG-Vertrag (allgemeine Gruppenfreistellungsverordnung) (ABl. EU Nr. L 214 S. 3) Anwendung.</P><P>(3) Für Investitionen im Sinne des Absatzes 2 Satz 1, die vorbehaltlich der Absätze 5 und 6 die Voraussetzungen des § 2 Abs. 1 und 2 und des § 3 Abs. 1 Nr. 2 erfüllen, beträgt die Investitionszulage<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">7,5 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsstätten eines begünstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition für mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">15 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsstätten eines begünstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition für kleine Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erfüllt.</LA></DD></DL>Satz 1 gilt nicht, soweit es sich um Investitionen handelt, die zu einem Erstinvestitionsvorhaben gehören, dessen förderfähige Kosten sich auf mindestens 25 Millionen Euro belaufen, oder soweit es sich um Investitionen in den Sektoren Herstellung, Verarbeitung und Vermarktung landwirtschaftlicher Produkte im Sinne des Anhangs I des EG-Vertrages handelt.</P><P>(4) Für Investitionen im Sinne des Absatzes 2 Satz 2, die vorbehaltlich der Absätze 5 und 6 die Voraussetzungen des § 2 Abs. 1 und 2 und des § 3 Abs. 1 Nr. 2 erfüllen, beträgt die Investitionszulage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">10 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsstätten eines begünstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition für mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">20 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsstätten eines begünstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition für kleine Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erfüllt.</LA></DD></DL>Satz 1 gilt nur, soweit die Investitionszulage für ein Erstinvestitionsvorhaben den Betrag von 7,5 Millionen Euro nicht überschreitet. Eine höhere Investitionszulage kann nur dann festgesetzt werden, wenn eine Genehmigungsentscheidung der Kommission vor Festsetzung der Investitionszulage erteilt worden ist, in der eine höhere Beihilfeintensität festgelegt worden ist.</P><P>(5) Dieselben förderfähigen Kosten dürfen neben der nach Absatz 3 gewährten Investitionszulage nicht mit sonstigen Beihilfen im Sinne des Artikels 87 Abs. 1 des EG-Vertrages oder mit anderen Gemeinschaftsmitteln gefördert werden. Trifft bei einem Erstinvestitionsvorhaben im Sinne des Absatzes 4 die Investitionszulage mit anderen Regionalbeihilfen zusammen, darf der Gesamtbetrag der Beihilfe aus allen Quellen 7,5 Millionen Euro oder den in einer Genehmigungsentscheidung der Kommission festgelegten Betrag nicht übersteigen. Die Überwachung der Einhaltung dieser Auflage obliegt dem jeweils anderen Beihilfegeber.</P><P>(6) §§ 4, 6 bis 9, 10 Abs. 3 und 4 sowie §§ 11 bis 14 gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE000701377",
        "name": "§ 6",
        "title": "Antrag auf Investitionszulage",
        "parent": null,
        "body": "<P>(1) Der Antrag ist bei dem für die Besteuerung des Anspruchsberechtigten nach dem Einkommen zuständigen Finanzamt zu stellen. Ist eine Personengesellschaft oder Gemeinschaft Anspruchsberechtigter, so ist der Antrag bei dem Finanzamt zu stellen, das für die einheitliche und gesonderte Feststellung der Einkünfte zuständig ist.</P><P>(2) Der Antrag ist nach amtlichem Vordruck zu stellen und vom Anspruchsberechtigten eigenhändig zu unterschreiben. In dem Antrag sind die Investitionen, für die eine Investitionszulage beansprucht wird, so genau zu bezeichnen, dass ihre Feststellung bei einer Nachprüfung möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE000801377",
        "name": "§ 7",
        "title": "Gesonderte Feststellung",
        "parent": null,
        "body": "<P>Werden die in einem Betrieb im Sinne des § 2 erzielten Einkünfte nach § 180 Abs. 1 Nr. 2 Buchstabe b der Abgabenordnung gesondert festgestellt, sind die Bemessungsgrundlage und der Prozentsatz der Investitionszulage für Wirtschaftsgüter, die zum Anlagevermögen dieses Betriebs gehören, von dem für die gesonderte Feststellung zuständigen Finanzamt gesondert festzustellen. Die für die Feststellung erforderlichen Angaben sind in den Antrag nach § 6 Abs. 2 aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE000902377",
        "name": "§ 8",
        "title": "Einzelnotifizierungspflichten, Genehmigungsvorbehalte und\nanzuwendende Rechtsvorschriften der Kommission der Europäischen Gemeinschaften",
        "parent": null,
        "body": "<P>(1) Auf Erstinvestitionsvorhaben, mit denen der Anspruchsberechtigte nach dem 31. Dezember 2006 beginnt, findet die Verordnung (EG) Nr. 1628/2006 der Kommission vom 24. Oktober 2006 über die Anwendung der Artikel 87 und 88 EG-Vertrag auf regionale Investitionsbeihilfen der Mitgliedstaaten (ABl. EU Nr. L 302 S. 29) Anwendung.</P><P>(2) Die Investitionszulage für Investitionen in sensible Sektoren (Anlage 2) ist erst nach Genehmigung durch die Kommission festzusetzen, wenn Einzelnotifizierungspflichten in den von den Organen der Europäischen Gemeinschaften über die sensiblen Sektoren erlassenen Rechtsvorschriften vorgesehen sind.</P><P>(3) Die Investitionszulage für Investitionen, die zu einem großen Investitionsvorhaben gehören, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens für große Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt geändert durch die Mitteilung der Kommission an die Mitgliedstaaten vom 11. August 2001 (ABl. EG Nr. C 226 S. 16), oder des multisektoralen Regionalbeihilferahmens für große Investitionsvorhaben vom 13. Februar 2002 erfüllt, ist erst festzusetzen, wenn die Kommission die höchstzulässige Beihilfeintensität festgelegt hat.</P><P>(4) Die Investitionszulage für Investitionen, die zu einem Erstinvestitionsvorhaben gehören, das die Anmeldungsvoraussetzungen der Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 erfüllt, ist in den Fällen, in denen hiernach eine Einzelnotifizierung vorgeschrieben ist, erst nach Genehmigung durch die Kommission festzusetzen.</P><P>(5) Bei einem Unternehmen, das einer Rückforderungsanordnung aufgrund einer Entscheidung der Kommission über die Rückzahlung einer Beihilfe nicht Folge geleistet hat, ist die Investitionszulage erst festzusetzen, wenn der Rückforderungsbetrag zurückgezahlt worden ist.</P><P>(6) Die Investitionszulage ist der Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie für ein Unternehmen bestimmt ist, das <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">kein kleines Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Unternehmen in Schwierigkeiten Umstrukturierungsbeihilfen im Sinne der \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\"<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vom 8. Juli 1999 (ABl. EG Nr. C 288 S. 2, 2000 Nr. C 121 S. 29) oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vom 1. Oktober 2004 (ABl. EU Nr. C 244 S. 2) erhalten hat und</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich in der Umstrukturierungsphase befindet; diese beginnt mit der Genehmigung des Umstrukturierungsplans im Sinne der \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" und endet mit der vollständigen Durchführung des Umstrukturierungsplans.</LA></DD> </DL> </P><P>(7) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelnotifizierungspflichten zu regeln, die sich aus den von den Organen der Europäischen Gemeinschaften erlassenen Rechtsvorschriften ergeben.</P><P>(8) Das Bundesministerium der Finanzen wird ermächtigt, zur Durchführung der von den Organen der Europäischen Gemeinschaften erlassenen Rechtsvorschriften die Liste der sensiblen Sektoren, in denen die Kommission die Förderfähigkeit ganz oder teilweise ausgeschlossen hat (Anlage 2), durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001001377",
        "name": "§ 9",
        "title": "Festsetzung und Auszahlung",
        "parent": null,
        "body": "<P>Die Investitionszulage ist nach Ablauf des Wirtschaftsjahrs oder Kalenderjahrs festzusetzen und innerhalb eines Monats nach Bekanntgabe des Bescheids aus den Einnahmen an Einkommensteuer oder Körperschaftsteuer auszuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001103377",
        "name": "§ 10",
        "title": "Zusammentreffen mit anderen Regionalbeihilfen",
        "parent": null,
        "body": "<P>(1) Trifft bei demselben Erstinvestitionsvorhaben die Investitionszulage mit anderen Regionalbeihilfen zusammen, sind die in der Kommissionsentscheidung zur jeweils geltenden regionalen Fördergebietskarte genehmigten Förderhöchstintensitäten maßgeblich. Der Anspruch auf Investitionszulage bleibt hiervon unberührt. Die Einhaltung der nach Satz 1 genehmigten Beihilfehöchstsätze ist durch die für die Gewährung der anderen Regionalbeihilfe jeweils zuständige Einrichtung sicherzustellen; sie ist Voraussetzung dafür, dass die Investitionszulage mit anderen Regionalbeihilfen zusammentreffen darf.</P><P>(2) Trifft die Investitionszulage mit anderen Regionalbeihilfen zusammen, hat der Antragsteller entsprechend den Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung (ABl. EG 1998 Nr. C 74 S. 9) oder entsprechend den Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 einen beihilfefreien Eigenanteil in Höhe von mindestens 25 Prozent der Kosten des Erstinvestitionsvorhabens zu erbringen. Die Einhaltung dieser Auflage ist durch die für die Gewährung der anderen Regionalbeihilfe jeweils zuständige Einrichtung sicherzustellen; sie ist Voraussetzung dafür, dass die Investitionszulage mit anderen Regionalbeihilfen zusammentreffen darf.</P><P>(3) Wurden für ein nach dem 31. Dezember 2006 begonnenes Erstinvestitionsvorhaben Fördermittel nach der Verordnung (EG) Nr. 1998/2006 der Kommission vom 15. Dezember 2006 über die Anwendung der Artikel 87 und 88 EG-Vertrag auf \"De-minimis\"-Beihilfen (ABl. EU Nr. L 379 S. 5) gezahlt, darf in Bezug auf dieselben förderfähigen Ausgaben keine Investitionszulage gewährt werden, soweit hierdurch eine Überschreitung des nach der Fördergebietskarte 2007 - 2013 zulässigen Beihilfehöchstsatzes eintritt.</P><P>(4) In den Antrag nach § 6 Abs. 2 sind die Angaben aufzunehmen, die für die Feststellung der Voraussetzungen der Absätze 1 bis 3 erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001201377",
        "name": "§ 11",
        "title": "Verzinsung des Rückforderungsanspruchs",
        "parent": null,
        "body": "<P>Ist der Bescheid über die Investitionszulage aufgehoben oder zuungunsten des Anspruchsberechtigten geändert worden, ist der Rückzahlungsanspruch nach § 238 der Abgabenordnung vom Tag der Auszahlung der Investitionszulage, in den Fällen des § 175 Abs. 1 Satz 1 Nr. 2 der Abgabenordnung vom Tag des Eintritts des rückwirkenden Ereignisses an, zu verzinsen. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem der Bescheid aufgehoben oder geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001301377",
        "name": "§ 12",
        "title": "Ertragsteuerrechtliche Behandlung der Investitionszulage",
        "parent": null,
        "body": "<P>Die Investitionszulage gehört nicht zu den Einkünften im Sinne des Einkommensteuergesetzes. Sie mindert nicht die steuerlichen Anschaffungs- und Herstellungskosten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001401377",
        "name": "§ 13",
        "title": "Anwendung der Abgabenordnung",
        "parent": null,
        "body": "<P>Die für Steuervergütungen geltenden Vorschriften der Abgabenordnung sind mit Ausnahme des § 163 entsprechend anzuwenden. In öffentlich-rechtlichen Streitigkeiten über die aufgrund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbehörden ist der Finanzrechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001501377",
        "name": "§ 14",
        "title": "Verfolgung von Straftaten",
        "parent": null,
        "body": "<P>Für die Verfolgung einer Straftat nach den §§ 263 und 264 des Strafgesetzbuches, die sich auf die Investitionszulage bezieht, sowie der Begünstigung einer Person, die eine solche Straftat begangen hat, gelten die Vorschriften der Abgabenordnung über die Verfolgung von Steuerstraftaten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001601377",
        "name": "§ 15",
        "title": "Bekanntmachungserlaubnis",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001701377",
        "name": "§ 16",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE002101377",
        "name": "Anlage 1",
        "title": "(zu § 1 Abs. 2)",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2007, 287)</kommentar></P><P>Teile des Landes Berlin, die nach der Fördergebietskarte 2007 - 2013 zum D-Fördergebiet gehören: <BR /><table frame=\"all\"><tgroup cols=\"2\" colsep=\"1\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"300\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"200\" /><tbody valign=\"top\"><row><entry nameend=\"col2\" namest=\"col1\">Verkehrszellen:</entry></row><row><entry>Bezirk Mitte (01)</entry><entry>007 1; 011 1; 011 2</entry></row><row><entry>Bezirk Friedrichshain-Kreuzberg (02)</entry><entry>114 1</entry></row><row><entry>Bezirk Pankow (03)</entry><entry>106 2; 107 2; 108 1; 157 1; 160 1; 161 3; 164 1</entry></row><row><entry>Bezirk Charlottenburg-Wilmersdorf (04)</entry><entry>018 1; 025 3; 026 1; 041 1; 043 2; 048 1</entry></row><row><entry>Bezirk Spandau (05)</entry><entry>027 2; 027 3; 027 4; 032 1; 032 2; 032 3; 032 4; 037 2; 038 1; 038 2; 039 1</entry></row><row><entry>Bezirk Steglitz-Zehlendorf (06)</entry><entry>049 2; 050 2; 050 3; 052 2; 052 3; 062 1; 063 4; 064 3</entry></row><row><entry>Bezirk Tempelhof-Schöneberg (07)</entry><entry>060 1; 070 2; 070 3; 070 4; 074 2</entry></row><row><entry>Bezirk Neukölln (08)</entry><entry>079 2; 080 4; 080 6; 082 1; 082 2; 083 3</entry></row><row><entry>Bezirk Treptow-Köpenick (09)</entry><entry>120 2; 124 1; 132 1; 138 1</entry></row><row><entry>Bezirk Marzahn-Hellersdorf (10)</entry><entry>181 2; 182 1; 184 1; 184 2; 184 3; 188 1; 193 1; 194 1; 194 2</entry></row><row><entry>Bezirk Lichtenberg (11)</entry><entry>147 1; 147 2; 149 1; 149 2; 152 1; 175 1</entry></row><row><entry>Bezirk Reinickendorf (12)</entry><entry>089 3; 089 4; 089 5; 090 1; 091 2; 092 1; 092 2; 093 1; 093 2; 095 1</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001802377",
        "name": "Anlage 2",
        "title": "(zu § 2 Abs. 1 Satz 3)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. I 2007, 287 </kommentar></P><P> Sensible Sektoren sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stahlindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002 in Verbindung mit Anhang B sowie Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 in Verbindung mit Anhang I),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffbau (Mitteilung der Kommission „Rahmenbestimmungen für Beihilfen an den Schiffbau“ (ABl. EU 2003 Nr. C 317 S. 11, 2004 Nr. C 104 S. 71)),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeug-Industrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002 in Verbindung mit Anhang C),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kunstfaserindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002 in Verbindung mit Anhang D sowie Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 in Verbindung mit Anhang II),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landwirtschaftssektor (Mitteilung der Kommission „Gemeinschaftsrahmen für staatliche Beihilfen im Agrarsektor“ (ABl. EG 2000 Nr. C 28 S. 2, Nr. C 232 S. 17)),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischerei- und Aquakultursektor (Leitlinien für die Prüfung der einzelstaatlichen Beihilfen im Fischerei- und Aquakultursektor (ABl. EG 2001 Nr. C 19 S. 7)) und</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrssektor (Verordnung (EWG) Nr. 1107/70 des Rates vom 4. Juni 1970 über Beihilfen im Eisenbahn-, Straßen- und Binnenschiffsverkehr (ABl. EG Nr. L 130 S. 1) in der am 1. Januar 2006 geltenden Fassung sowie Mitteilung der Kommission „Leitlinien der Gemeinschaft für staatliche Beihilfen im Seeverkehr“ (ABl. EU 2004 Nr. C 13 S. 3) und Anwendung der Artikel 92 und 93 des EG-Vertrages sowie des Artikels 61 des EWR-Abkommens auf staatliche Beihilfen im Luftverkehr (ABl. EG Nr. C 350 S. 5) vom 10. Dezember 1994).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161400006BJNE001902377",
        "name": "Anlage 3",
        "title": "(zu § 5 Abs. 1 Satz 1 Nr. 2 und Abs. 2 Satz 1 Nr. 2)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. I 2007, 288 </kommentar></P><P> Randgebiet sind nach dem Gebietsstand vom 1. Januar 2004 die folgenden Landkreise und kreisfreien Städte: <BR />im Land Mecklenburg-Vorpommern: <BR />Landkreis Ostvorpommern, Landkreis Uecker-Randow, kreisfreie Stadt Greifswald, Landkreis Rügen, Landkreis Nordvorpommern, kreisfreie Stadt Stralsund, <BR />im Land Brandenburg: <BR />Landkreis Uckermark, Landkreis Spree-Neiße, kreisfreie Stadt Frankfurt (Oder), kreisfreie Stadt Cottbus, Landkreis Barnim, Landkreis Märkisch-Oderland, Landkreis Oder-Spree, <BR />im Freistaat Sachsen: <BR />kreisfreie Stadt Görlitz, Landkreis Niederschlesischer Oberlausitzkreis, Landkreis Löbau-Zittau, Landkreis Kamenz, Landkreis Bautzen, kreisfreie Stadt Hoyerswerda, Landkreis Vogtlandkreis, kreisfreie Stadt Plauen, Landkreis Aue- Schwarzenberg, Landkreis Annaberg, Landkreis Mittlerer Erzgebirgskreis, Landkreis Freiberg, Landkreis Weißeritzkreis, Landkreis Sächsische Schweiz, Landkreis Zwickauer Land, kreisfreie Stadt Zwickau, Landkreis Stollberg, kreisfreie Stadt Chemnitz, Landkreis Mittweida, Landkreis Meißen, kreisfreie Stadt Dresden, <BR />im Freistaat Thüringen: <BR />Landkreis Saale-Orla-Kreis, Landkreis Greiz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
