{
  "data": {
    "type": "law",
    "id": "BJNR207010997",
    "firstPublished": "1997-08-18",
    "sourceTimestamp": "20190812212013",
    "titleShort": null,
    "titleLong": "Investitionszulagengesetz 1999",
    "abbreviation": "InvZulG 1999",
    "slug": "invzulg_1999",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 2070",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 11.10.2002 I 4034;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 6 G v. 21.12.2004 I 3603",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1.1.1999 +++)<BR /><BR /></pre>Das G wurde als Art. 1 G v. 18.8.1997 I 2070 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G am 1.1.1999, § 2 ist nach Genehmigung der Kommission der Europäischen Gemeinschaft am 1.1.1999 in Kraft getreten; vgl. Bek. v. 22.5.2001 I 984.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR207010997BJNE000103377",
        "name": "§ 1",
        "title": "Anspruchsberechtigter, Fördergebiet",
        "parent": null,
        "body": "<P>(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des Körperschaftsteuergesetzes, die im Fördergebiet begünstigte Investitionen im Sinne der §§ 2 bis 4 vornehmen, haben Anspruch auf eine Investitionszulage, soweit sie nicht nach § 5 Abs. 1 Nr. 1 bis 9 und 11 bis 22 des Körperschaftsteuergesetzes von der Körperschaftsteuer befreit sind. Bei Personengesellschaften und Gemeinschaften, die begünstigte Investitionen im Sinne der §§ 2 bis 3a vornehmen, tritt an die Stelle des Steuerpflichtigen die Gesellschaft oder die Gemeinschaft als Anspruchsberechtigte.</P><P>(2) Fördergebiet sind die Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen nach dem Gebietsstand vom 3. Oktober 1990. Bei Investitionen im Sinne der §§ 3 bis 4 gehört zum Fördergebiet nicht der Teil des Landes Berlin, in dem das Grundgesetz vor dem 3. Oktober 1990 gegolten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE000205377",
        "name": "§ 2",
        "title": "Betriebliche Investitionen",
        "parent": null,
        "body": "<P>(1) Begünstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsgütern des Anlagevermögens, die mindestens fünf Jahre nach ihrer Anschaffung oder Herstellung (Fünfjahreszeitraum) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Anlagevermögen eines Betriebs oder einer Betriebsstätte im Fördergebiet gehören,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Betriebsstätte im Fördergebiet verbleiben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in jedem Jahr zu nicht mehr als 10 vom Hundert privat genutzt werden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des Absatzes 2 erfüllen.</LA></DD></DL>Nicht begünstigt sind geringwertige Wirtschaftsgüter im Sinne des § 6 Abs. 2 des Einkommensteuergesetzes, Luftfahrzeuge und Personenkraftwagen. Beträgt die betriebsgewöhnliche Nutzungsdauer des begünstigten beweglichen Wirtschaftsguts weniger als fünf Jahre, tritt diese Nutzungsdauer an die Stelle des Zeitraums von fünf Jahren.</P><P>(2) Begünstigt sind die folgenden beweglichen Wirtschaftsgüter: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsgüter, die während des Fünfjahreszeitraums in Betrieben des verarbeitenden Gewerbes oder in Betrieben der produktionsnahen Dienstleistungen verbleiben. Betriebe der produktionsnahen Dienstleistungen sind die folgenden Betriebe:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Datenverarbeitung und Datenbanken,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Forschung und Entwicklung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Markt- und Meinungsforschung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ingenieurbüros für bautechnische Gesamtplanung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ingenieurbüros für technische Fachplanung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Büros für Industrie-Design,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der technischen, physikalischen und chemischen Untersuchung,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Werbung und</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe des fotografischen Gewerbes.</LA></DD></DL></LA><LA Size=\"normal\">Hat ein Betrieb Betriebsstätten im Fördergebiet und außerhalb des Fördergebiets, gelten für die Einordnung des Betriebs in das verarbeitende Gewerbe die gesamten Betriebsstätten im Fördergebiet als ein Betrieb;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsgüter, die während des Fünfjahreszeitraums ausschließlich kleinen und mittleren Betrieben des Handwerks dienen. Betriebe des Handwerks sind die Gewerbe, die in die Handwerksrolle oder in das Verzeichnis handwerksähnlicher Betriebe eingetragen sind. Kleine und mittlere Betriebe sind Betriebe, die nicht mehr als 250 Arbeitnehmer in einem gegenwärtigen Dienstverhältnis beschäftigen, die Arbeitslohn oder Kurzarbeitergeld beziehen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsgüter, die während des Fünfjahreszeitraums in kleinen und mittleren Betrieben des Groß- oder Einzelhandels und in Betriebsstätten des Groß- oder Einzelhandels in den Innenstädten verbleiben. Kleine und mittlere Betriebe sind Betriebe, die nicht mehr als 50 Arbeitnehmer in einem gegenwärtigen Dienstverhältnis beschäftigen, die Arbeitslohn oder Kurzarbeitergeld beziehen. Eine Betriebsstätte liegt in der Innenstadt, wenn der Anspruchsberechtigte durch eine Bescheinigung der zuständigen Gemeindebehörde nachweist, dass die Betriebsstätte nicht in einem Gebiet liegt, das durch Bebauungsplan oder sonstige städtebauliche Satzung als Industriegebiet, Gewerbegebiet oder als Sondergebiet im Sinne des § 11 Abs. 3 der Baunutzungsverordnung festgesetzt ist oder in dem auf Grund eines Aufstellungsbeschlusses entsprechende Festsetzungen getroffen werden sollen oder das auf Grund der Bebauung der näheren Umgebung einem dieser Gebiete entspricht.</LA></DD></DL>Die Nummern 1 bis 3 gelten nur, soweit in den sensiblen Sektoren, die in der Anlage 1 zu diesem Gesetz aufgeführt sind, die Förderfähigkeit nicht ausgeschlossen ist. Das Bundesministerium der Finanzen wird ermächtigt, zur Durchführung der von den Organen der Europäischen Gemeinschaften erlassenen Rechtsvorschriften die Liste der sensiblen Sektoren im Sinne des § 2 Abs. 2 Satz 2 (Anlage 1 zu diesem Gesetz), in denen die Europäische Kommission die Förderfähigkeit ganz oder teilweise ausgeschlossen hat, durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen.</P><P>(3) Begünstigte Investitionen sind die Anschaffung neuer Gebäude, Eigentumswohnungen, im Teileigentum stehender Räume und anderer Gebäudeteile, die selbständige unbewegliche Wirtschaftsgüter sind (Gebäude), bis zum Ende der Fertigstellung sowie die Herstellung neuer Gebäude, soweit die Gebäude mindestens fünf Jahre nach ihrer Anschaffung oder Herstellung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Betrieb des verarbeitenden Gewerbes oder in einem Betrieb der produktionsnahen Dienstleistungen im Sinne des Absatzes 2 Nr. 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem kleinen und mittleren Betrieb des Handwerks im Sinne des Absatzes 2 Nr. 2 oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem kleinen und mittleren Betrieb des Groß- oder Einzelhandels und in einer Betriebsstätte des Groß- oder Einzelhandels in der Innenstadt im Sinne des Absatzes 2 Nr. 3</LA></DD></DL>verwendet werden und soweit es sich um Erstinvestitionen handelt. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn für das Gebäude keine Investitionszulage in Anspruch genommen worden ist. Absatz 2 Satz 2 gilt entsprechend.</P><P>(4) Die Investitionen sind begünstigt, wenn sie der Anspruchsberechtigte nach dem 31. Dezember 1998 und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Investitionen im Sinne des Absatzes 2 Nr. 1 und des Absatzes 3 Nr. 1 vor dem 1. Januar 2005,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Investitionen im Sinne des Absatzes 2 Nr. 2 und 3 und des Absatzes 3 Nr. 2 und 3 vor dem 1. Januar 2002</LA></DD></DL>abschließt. Satz 1 gilt nur bei Investitionen, die nach dem 24. August 1997 begonnen worden sind. Investitionen sind in dem Zeitpunkt begonnen, in dem die Wirtschaftsgüter bestellt oder herzustellen begonnen worden sind. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsgüter angeschafft oder hergestellt worden sind. Gebäude gelten in dem Zeitpunkt als bestellt, in dem über ihre Anschaffung ein rechtswirksam abgeschlossener obligatorischer Vertrag oder ein gleichstehender Rechtsakt vorliegt. Als Beginn der Herstellung gilt bei Gebäuden, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Gebäuden, für die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem Wirtschaftsgüter angeschafft oder hergestellt worden sind.</P><P>(5) Bemessungsgrundlage für die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten der im Wirtschaftsjahr oder Kalenderjahr abgeschlossenen begünstigten Investitionen, soweit sie die vor dem 1. Januar 1999 geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten übersteigen. In die Bemessungsgrundlage können die im Wirtschaftsjahr oder Kalenderjahr geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten einbezogen werden. In den Fällen des Satzes 2 dürfen im Wirtschaftsjahr oder Kalenderjahr der Anschaffung oder Herstellung der Wirtschaftsgüter die Anschaffungs- oder Herstellungskosten bei der Bemessung der Investitionszulage nur berücksichtigt werden, soweit sie die Anzahlungen oder Teilherstellungskosten übersteigen. § 7a Abs. 2 Satz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend.</P><P>(6) Die Investitionszulage beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">10 vom Hundert der Bemessungsgrundlage für Erstinvestitionen, die der Anspruchsberechtigte vor dem 1. Januar 2000 begonnen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">12,5 vom Hundert der Bemessungsgrundlage für Erstinvestitionen, die der Anspruchsberechtigte nach dem 31. Dezember 1999 begonnen hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">15 vom Hundert der Bemessungsgrundlage für Erstinvestitionen, die der Anspruchsberechtigte nach dem 31. Dezember 2000 begonnen hat, wenn es sich um Investitionen in Betriebsstätten im Randgebiet nach der Anlage 2 zu diesem Gesetz handelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">5 vom Hundert der Bemessungsgrundlage für andere Investitionen, wenn sie der Anspruchsberechtigte vor dem 1. Januar 2002 abschließt.</LA></DD></DL></P><P>(7) Die Investitionszulage erhöht sich für den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 2 Nr. 1 entfällt, wenn die Wirtschaftsgüter während des Fünfjahreszeitraums in Betrieben verbleiben, die nicht mehr als 250 Arbeitnehmer in einem gegenwärtigen Dienstverhältnis beschäftigen, die Arbeitslohn oder Kurzarbeitergeld beziehen, auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">20 vom Hundert für Erstinvestitionen, die der Anspruchsberechtigte vor dem 1. Januar 2000 begonnen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">25 vom Hundert für Erstinvestitionen, die der Anspruchsberechtigte nach dem 31. Dezember 1999 begonnen hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">27,5 vom Hundert für Erstinvestitionen, die der Anspruchsberechtigte nach dem 31. Dezember 2000 begonnen hat, wenn es sich um Investitionen in Betriebsstätten im Randgebiet nach der Anlage 2 zu diesem Gesetz handelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">10 vom Hundert für andere Investitionen, wenn sie der Anspruchsberechtigte vor dem 1. Januar 2002 abschließt. Schließt der Anspruchsberechtigte diese Investitionen nach dem 31. Dezember 2001 und vor dem 1. Januar 2005 ab, beträgt die Investitionszulage 5 vom Hundert.</LA></DD></DL></P><P>(8) Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsgütern, die einem der folgenden Vorgänge dienen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Errichtung einer neuen Betriebsstätte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erweiterung einer bestehenden Betriebsstätte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">grundlegende Änderung eines Produkts oder eines Produktionsverfahrens eines bestehenden Betriebs oder einer bestehenden Betriebsstätte oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übernahme eines Betriebs, der geschlossen worden ist oder geschlossen worden wäre, wenn der Betrieb nicht übernommen worden wäre.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE000310377",
        "name": "§ 3",
        "title": "Modernisierungsmaßnahmen an Mietwohngebäuden sowie\nMietwohnungsneubau im innerörtlichen Bereich",
        "parent": null,
        "body": "<P>(1) Begünstigte Investitionen sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachträgliche Herstellungsarbeiten an Gebäuden, die vor dem 1. Januar 1991 fertig gestellt worden sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschaffung von Gebäuden, die vor dem 1. Januar 1991 fertig gestellt worden sind, soweit nachträgliche Herstellungsarbeiten nach dem rechtswirksamen Abschluss des obligatorischen Vertrags oder gleichstehenden Rechtsakts durchgeführt worden sind, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erhaltungsarbeiten an Gebäuden, die vor dem 1. Januar 1991 fertig gestellt worden sind,</LA></DD> </DL>soweit die Gebäude mindestens fünf Jahre nach Beendigung der nachträglichen Herstellungsarbeiten oder der Erhaltungsarbeiten der entgeltlichen Überlassung zu Wohnzwecken dienen, <DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschaffung neuer Gebäude bis zum Ende des Jahres der Fertigstellung und die Herstellung neuer Gebäude,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die Gebäude mindestens fünf Jahre nach ihrer Anschaffung oder Herstellung der entgeltlichen Überlassung zu Wohnzwecken dienen und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Anspruchsberechtigte durch eine Bescheinigung der zuständigen Gemeindebehörde nachweist, dass das Gebäude im Zeitpunkt der Anschaffung oder Herstellung in einem förmlich festgelegten Sanierungsgebiet nach dem Baugesetzbuch, einem förmlich festgelegten Erhaltungssatzungsgebiet nach § 172 Abs. 1 Satz 1 Nr. 1 des Baugesetzbuchs oder in einem Gebiet liegt, das durch Bebauungsplan als Kerngebiet im Sinne des § 7 der Baunutzungsverordnung festgesetzt ist oder das auf Grund der Bebauung der näheren Umgebung diesem Gebiet entspricht.</LA></DD> </DL></LA></DD> </DL>Satz 1 Nr. 1 und 2 kann nur angewendet werden, wenn der Anspruchsberechtigte und im Veräußerungsfall der Erwerber für die Herstellungsarbeiten keine erhöhten Absetzungen in Anspruch nimmt. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn kein anderer Anspruchsberechtigter für das Gebäude Investitionszulage in Anspruch nimmt. Im Fall nachträglicher Herstellungsarbeiten im Sinne von Satz 1 Nr. 1 und 2 sowie im Fall der Herstellung im Sinne von Satz 1 Nr. 4 kann Satz 1 nur angewendet werden, soweit im Veräußerungsfall der Erwerber für das Gebäude keine Sonderabschreibungen in Anspruch nimmt.</P><P>(2) Die Investitionen sind begünstigt, wenn sie der Anspruchsberechtigte nach dem 31. Dezember 1998 und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Investitionen im Sinne des Absatzes 1 Nr. 1 bis 3 vor dem 1. Januar 2005,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Investitionen im Sinne des Absatzes 1 Nr. 4 vor dem 1. Januar 2002</LA></DD> </DL>abschließt. Investitionen im Sinne des Absatzes 1 Nr. 1 bis 3 sind in dem Zeitpunkt abgeschlossen, in dem die nachträglichen Herstellungsarbeiten oder die Erhaltungsarbeiten beendet worden sind. Investitionen im Sinne des Absatzes 1 Nr. 4 sind in dem Zeitpunkt abgeschlossen, in dem die Gebäude angeschafft oder hergestellt worden sind.</P><P>(3) Bemessungsgrundlage für die Investitionszulage ist die den Betrag von 2.556 Euro übersteigende Summe der Anschaffungs- und Herstellungskosten und Erhaltungsaufwendungen der im Kalenderjahr abgeschlossenen begünstigten Investitionen, soweit sie die vor dem 1. Januar 1999 geleisteten Anzahlungen auf Anschaffungskosten, Anzahlungen auf Erhaltungsaufwendungen und entstandenen Teilherstellungskosten übersteigen. Zur Bemessungsgrundlage gehören jedoch nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Investitionen im Sinne des Absatzes 1 Nr. 1 und 3 die nachträglichen Herstellungskosten und die Erhaltungsaufwendungen, soweit sie insgesamt in den Jahren 1999 bis 2004 614 Euro je Quadratmeter Wohnfläche übersteigen. Bei Investitionen im Sinne des Absatzes 1, die der Anspruchsberechtigte nach dem 31. Dezember 2001 begonnen hat oder bei denen er das Objekt im Fall der Anschaffung auf Grund eines nach dem 31. Dezember 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat, gehören die nachträglichen Herstellungskosten und die Erhaltungsaufwendungen nur zur Bemessungsgrundlage, soweit sie insgesamt in den Jahren 2002 bis 2004 50 Euro je Quadratmeter Wohnfläche überschreiten. In den zuletzt genannten Fällen ist der Betrag von 2.556 Euro nicht zu berücksichtigen. Betreffen nachträgliche Herstellungsarbeiten oder Erhaltungsarbeiten mehrere Gebäudeteile, die selbständige unbewegliche Wirtschaftsgüter sind, sind die nachträglichen Herstellungskosten und Erhaltungsaufwendungen nach dem Verhältnis der Nutzflächen auf die Gebäudeteile aufzuteilen, soweit eine unmittelbare Zuordnung nicht möglich ist. Bei Investitionen im Sinne des Absatzes 1 Nr. 2 gelten die Sätze 1 bis 4 mit der Maßgabe entsprechend, dass an die Stelle der nachträglichen Herstellungskosten die Anschaffungskosten treten, die auf nachträgliche Herstellungsarbeiten im Sinne des Absatzes 1 Nr. 2 entfallen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Investitionen im Sinne des Absatzes 1 Nr. 4 die Anschaffungs- oder Herstellungskosten, soweit sie 2.045 Euro je Quadratmeter Wohnfläche des Gebäudes übersteigen.</LA></DD> </DL>§ 2 Abs. 5 Satz 2 bis 4 gilt entsprechend. In die Bemessungsgrundlage können die im Kalenderjahr geleisteten Anzahlungen auf Erhaltungsaufwendungen einbezogen werden. Als Beginn der nachträglichen Herstellungsarbeiten oder Erhaltungsarbeiten gilt bei Baumaßnahmen, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Bauvorhaben, für die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.</P><P>(4) Die Investitionszulage beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">15 vom Hundert für den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 1 Nr. 1 bis 3 entfällt, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">10 vom Hundert für den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 1 Nr. 4 entfällt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE001602377",
        "name": "§ 3a",
        "title": "Erhöhte Investitionszulage für Modernisierungsmaßnahmen\nan Mietwohngebäuden im innerörtlichen Bereich",
        "parent": null,
        "body": "<P>(1) Begünstigte Investitionen sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachträgliche Herstellungsarbeiten an Gebäuden, die vor dem 1. Januar 1949 fertig gestellt worden sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschaffung von Gebäuden, die vor dem 1. Januar 1949 fertig gestellt worden sind, soweit nachträgliche Herstellungsarbeiten nach dem rechtswirksamen Abschluss des obligatorischen Vertrags oder gleichstehenden Rechtsakts durchgeführt worden sind, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erhaltungsarbeiten an Gebäuden, die vor dem 1. Januar 1949 fertig gestellt worden sind,</LA></DD> </DL>wenn der Anspruchsberechtigte durch eine Bescheinigung der zuständigen Gemeindebehörde nachweist, dass das Gebäude im Zeitpunkt der Anschaffung oder Beendigung der nachträglichen Herstellungsarbeiten und Erhaltungsarbeiten in einem förmlich festgelegten Sanierungsgebiet nach dem Baugesetzbuch, einem förmlich festgelegten Erhaltungssatzungsgebiet nach § 172 Abs. 1 Satz 1 Nr. 1 des Baugesetzbuchs oder in einem Gebiet liegt, das durch Bebauungsplan als Kerngebiet im Sinne des § 7 der Baunutzungsverordnung festgesetzt ist oder das auf Grund der Bebauung der näheren Umgebung diesem Gebiet entspricht. Satz 1 gilt entsprechend für Gebäude, die nach dem 31. Dezember 1948 und vor dem 1. Januar 1960 fertig gestellt worden sind, wenn der Anspruchsberechtigte durch eine Bescheinigung der nach Landesrecht zuständigen Denkmalbehörde nachweist, dass das Gebäude oder ein Gebäudeteil nach den landesrechtlichen Vorschriften ein Baudenkmal ist. Die Sätze 1 und 2 können nur angewendet werden, soweit die Gebäude mindestens fünf Jahre nach Beendigung der nachträglichen Herstellungsarbeiten oder der Erhaltungsarbeiten der entgeltlichen Überlassung zu Wohnzwecken dienen. Die Sätze 1 und 2 können nur angewendet werden, wenn für die nachträglichen Herstellungsarbeiten oder die Erhaltungsarbeiten keine Investitionszulage nach § 3 in Anspruch genommen wird. § 3 Abs. 1 Satz 2 und 3 gilt entsprechend.</P><P>(2) Investitionen im Sinne des Absatzes 1 sind begünstigt, wenn der Anspruchsberechtigte im Fall nachträglicher Herstellungsarbeiten oder Erhaltungsarbeiten nach dem 31. Dezember 2001 mit den Arbeiten begonnen hat oder im Fall der Anschaffung das Objekt auf Grund eines nach dem 31. Dezember 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. Als Beginn der nachträglichen Herstellungsarbeiten oder Erhaltungsarbeiten gilt bei Baumaßnahmen, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Bauvorhaben, für die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.</P><P>(3) Die Investitionen sind begünstigt, wenn sie der Anspruchsberechtigte vor dem 1. Januar 2005 abschließt. § 3 Abs. 2 Satz 2 gilt entsprechend.</P><P>(4) Bemessungsgrundlage für die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten und Erhaltungsaufwendungen der im Kalenderjahr abgeschlossenen begünstigten Investitionen. Bei Investitionen im Sinne des Absatzes 1 Nr. 1 und 3 gehören die nachträglichen Herstellungskosten und die Erhaltungsaufwendungen nur zur Bemessungsgrundlage, soweit sie insgesamt in den Jahren 2002 bis 2004 50 Euro je Quadratmeter Wohnfläche überschreiten und 1.200 Euro je Quadratmeter Wohnfläche nicht übersteigen. Betreffen nachträgliche Herstellungsarbeiten oder Erhaltungsarbeiten mehrere Gebäudeteile, die selbstständige unbewegliche Wirtschaftsgüter sind, sind die nachträglichen Herstellungskosten und Erhaltungsaufwendungen nach dem Verhältnis der Nutzflächen auf die Gebäudeteile aufzuteilen, soweit eine unmittelbare Zuordnung nicht möglich ist. Bei Investitionen im Sinne des Absatzes 1 Nr. 2 gelten die Sätze 2 und 3 mit der Maßgabe entsprechend, dass an die Stelle der nachträglichen Herstellungskosten die Anschaffungskosten treten, die auf nachträgliche Herstellungsarbeiten im Sinne des Absatzes 1 Nr. 2 entfallen. § 2 Abs. 5 Satz 2 bis 4 gilt entsprechend. In die Bemessungsgrundlage können die im Kalenderjahr geleisteten Anzahlungen auf Erhaltungsaufwendungen einbezogen werden.</P><P>(5) Die Investitionszulage beträgt 22 vom Hundert der Bemessungsgrundlage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE000605377",
        "name": "§ 4",
        "title": "Modernisierungsmaßnahmen an einer eigenen Wohnzwecken\ndienenden Wohnung im eigenen Haus",
        "parent": null,
        "body": "<P>(1) Begünstigt sind Herstellungs- und Erhaltungsarbeiten an einer Wohnung im eigenen Haus oder an einer eigenen Eigentumswohnung, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Haus oder die Eigentumswohnung vor dem 1. Januar 1991 fertiggestellt worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anspruchsberechtigte die Arbeiten nach dem 31. Dezember 1998 und vor dem 1. Januar 2002 vornimmt und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wohnung im Zeitpunkt der Beendigung der Arbeiten eigenen Wohnzwecken dient. Eine Wohnung dient auch eigenen Wohnzwecken, soweit sie unentgeltlich an einen Angehörigen im Sinne des § 15 der Abgabenordnung zu Wohnzwecken überlassen wird.</LA></DD> </DL> </P><P>(2) Bemessungsgrundlage sind die nach dem 31. Dezember 1998 im Kalenderjahr geleisteten Zahlungen für begünstigte Arbeiten, soweit sie den Betrag von 2.556 Euro übersteigen. Zur Bemessungsgrundlage gehören nicht Aufwendungen für eine Wohnung, soweit die Aufwendungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Betriebsausgaben oder Werbungskosten gehören,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in die Bemessungsgrundlage nach § 10e oder § 10f des Einkommensteuergesetzes oder nach dem Eigenheimzulagengesetz einbezogen oder nach § 10e Abs. 6 oder § 10i des Einkommensteuergesetzes abgezogen worden sind und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Jahren 1999 bis 2001 20.452 Euro übersteigen. Bei einem Anteil an der Wohnung gehören zur Bemessungsgrundlage nicht Aufwendungen, die den entsprechenden Teil von 20.452 Euro übersteigen. Der Betrag nach den Sätzen 1 und 2 mindert sich um die Aufwendungen, für die der Anspruchsberechtigte einen Abzugsbetrag nach § 7 des Fördergebietsgesetzes abgezogen hat.</LA></DD> </DL> </P><P>(3) Die Investitionszulage beträgt 15 vom Hundert der Bemessungsgrundlage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE001700377",
        "name": "§ 5",
        "title": "Antrag auf Investitionszulage",
        "parent": null,
        "body": "<P>(1) Ehegatten, die gemeinsam Eigentümer einer Wohnung sind, können die Investitionszulage nach § 4 gemeinsam beantragen, wenn in dem Jahr, für das der Antrag gestellt wird, die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorgelegen haben.</P><P>(2) Der Antrag ist bei dem für die Besteuerung des Anspruchsberechtigten nach dem Einkommen zuständigen Finanzamt zu stellen. Ist eine Personengesellschaft oder Gemeinschaft Anspruchsberechtigter, so ist der Antrag bei dem Finanzamt zu stellen, das für die einheitliche und gesonderte Feststellung der Einkünfte zuständig ist.</P><P>(3) Der Antrag ist nach amtlichem Vordruck zu stellen und vom Anspruchsberechtigten eigenhändig zu unterschreiben. In dem Antrag sind die Investitionen, für die eine Investitionszulage beansprucht wird, so genau zu bezeichnen, dass ihre Feststellung bei einer Nachprüfung möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE001302377",
        "name": "§ 5a",
        "title": "Gesonderte Feststellung",
        "parent": null,
        "body": "<P>Werden die in einem Betrieb im Sinne des § 2 erzielten Einkünfte nach § 180 Abs. 1 Nr. 2b der Abgabenordnung gesondert festgestellt, sind die Bemessungsgrundlage und der Vomhundertsatz der Investitionszulage für Wirtschaftsgüter, die zum Anlagevermögen dieses Betriebs gehören, von dem für die gesonderte Feststellung zuständigen Finanzamt gesondert festzustellen. Die für die Feststellung erforderlichen Angaben sind in den Antrag nach § 5 Abs. 3 aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE001804377",
        "name": "§ 6",
        "title": "Anwendung der Abgabenordnung, Festsetzung und\nAuszahlung",
        "parent": null,
        "body": "<P>(1) Die für Steuervergütungen geltenden Vorschriften der Abgabenordnung sind entsprechend anzuwenden. Dies gilt nicht für § 163 der Abgabenordnung. In öffentlich-rechtlichen Streitigkeiten über die auf Grund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbehörden ist der Finanzrechtsweg, gegen die Versagung von Bescheinigungen ist der Verwaltungsrechtsweg gegeben.</P><P>(2) Die Investitionszulage ist nach Ablauf des Wirtschaftsjahres oder Kalenderjahres festzusetzen. Beantragen Ehegatten die Investitionszulage nach § 5 Abs. 1 gemeinsam, ist die Festsetzung der Investitionszulage zusammen durchzuführen. Die Investitionszulage für Investitionen, die zu einem Investitionsvorhaben gehören, das die Anmeldungsvoraussetzungen gemäß dem multisektoralen Regionalbeihilferahmen für größere Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt geändert durch die Mitteilung der Kommission an die Mitgliedstaaten vom 11. August 2001 (ABl. EG Nr. C 226 S. 16), erfüllt, ist erst festzusetzen, wenn die Europäische Kommission die höchstzulässige Beihilfeintensität festgelegt hat. Die Investitionszulage für Investitionen, die zu einem Investitionsvorhaben gehören, das die Anmeldungsvoraussetzungen gemäß dem multisektoralen Regionalbeihilferahmen für große Investitionsvorhaben vom 13. Februar 2002 (ABl. EG Nr. C 70 S. 8), geändert durch Mitteilung der Kommission vom 1. November 2003 (ABl. EU Nr. C 263 S. 3), erfüllt, ist in den Fällen, in denen  hiernach eine Einzelnotifizierung vorgeschrieben ist, erst nach Genehmigung durch die Europäische Kommission festzusetzen. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelnotifizierungspflichten zu regeln, die sich aus den von den Organen der Europäischen Gemeinschaften erlassenen Rechtsvorschriften ergeben. Die Investitionszulage ist der Europäischen Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie für Unternehmen bestimmt ist, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine kleinen Unternehmen im Sinne der Empfehlung der Europäischen Kommission vom 3. April 1996 betreffend die Definition der kleinen und mittleren Unternehmen (ABl. EG Nr. L 107 S. 4), ersetzt durch die Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36), sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Unternehmen in Schwierigkeiten Umstrukturierungsbeihilfen im Sinne der \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" vom 1. Oktober 2004 (ABl. EU Nr. C 244 S. 2) erhalten haben und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich in der Umstrukturierungsphase befinden. Die Umstrukturierungsphase beginnt mit der Genehmigung des Umstrukturierungsplans im Sinne der \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" und endet mit der vollständigen Durchführung des Umstrukturierungsplans.</LA></DD> </DL> </P><P>(3) Die Investitionszulage ist innerhalb eines Monats nach Bekanntgabe des Bescheids aus den Einnahmen an Einkommensteuer oder Körperschaftsteuer auszuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE000702377",
        "name": "§ 7",
        "title": "Verzinsung des Rückforderungsanspruchs",
        "parent": null,
        "body": "<P>Ist der Bescheid über die Investitionszulage aufgehoben oder zuungunsten des Anspruchsberechtigten geändert worden, so ist der Rückzahlungsanspruch nach § 238 der Abgabenordnung vom Tag der Auszahlung der Investitionszulage, in den Fällen des § 175 Abs. 1 Satz 1 Nr. 2 der Abgabenordnung vom Tag des Eintritts des rückwirkenden Ereignisses an zu verzinsen. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem der Bescheid aufgehoben oder geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE000803377",
        "name": "§ 8",
        "title": "Verfolgung von Straftaten",
        "parent": null,
        "body": "<P>Für die Verfolgung einer Straftat nach §§ 263 und 264 des Strafgesetzbuchs, die sich auf die Investitionszulage bezieht, sowie der Begünstigung einer Person, die eine solche Straftat begangen hat, gelten die Vorschriften der Abgabenordnung über die Verfolgung von Steuerstraftaten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE000902377",
        "name": "§ 9",
        "title": "Ertragsteuerliche Behandlung der\nInvestitionszulage",
        "parent": null,
        "body": "<P>Die Investitionszulage gehört nicht zu den Einkünften im Sinne des Einkommensteuergesetzes. Sie mindert nicht die steuerlichen Anschaffungs- und Herstellungskosten und nicht die Erhaltungsaufwendungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE001409377",
        "name": "§ 10",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) (weggefallen)</P><P>(2) § 2 ist in dem Teil des Landes Berlin, in dem das Grundgesetz schon vor dem 3. Oktober 1990 gegolten hat (Berlin-West), nur anzuwenden, wenn es sich um Erstinvestitionen handelt.</P><P>(3) § 2 ist in dem Teil des Landes Berlin, in dem das Grundgesetz nicht vor dem 3. Oktober 1990 gegolten hat (Berlin-Ost) und in den Gemeinden des Landes Brandenburg, die zur Arbeitsmarktregion Berlin nach der Anlage 3 zu diesem Gesetz gehören, nur anzuwenden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es sich um Erstinvestitionen handelt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es sich um andere Investitionen handelt, die der Anspruchsberechtigte vor dem 1. Januar 2000 abschließt.</LA></DD></DL>(4) Für Erstinvestitionen in Betriebsstätten im Land Berlin und in Gemeinden des Landes Brandenburg, die zur Arbeitsmarktregion Berlin nach der Anlage 3 zu diesem Gesetz gehören, gilt § 2 Abs. 7 Nr. 2 mit der Maßgabe, dass die Investitionszulage 20 vom Hundert beträgt.</P><P>(4a) § 2 Abs. 1, 2 Satz 1 und Abs. 7 in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) ist bei Investitionen, die der Anspruchsberechtigte vor dem 1. Januar 2000 begonnen hat, mit der Maßgabe anzuwenden, dass an die Stelle des Fünfjahreszeitraums ein Dreijahreszeitraum tritt. Nummer 5 der Anlage 1 zu § 2 Abs. 2 Satz 2 in der Fassung des Gesetzes vom 20. Dezember 2000 (BGBl. I S. 1850) ist bei Investitionen anzuwenden, die nach dem 31. Dezember 1999 begonnen worden sind.</P><P>(5) § 3 Abs. 3 Satz 1 und 2 Nr. 1 und 2 und § 4 Abs. 2 Satz 1 und 2 Nr. 3 Satz 1 und 2 in der Fassung des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) ist erstmals für die Festsetzung der Investitionszulage für das Kalenderjahr 2002 anzuwenden.</P><P>(6) § 5a ist erstmals bei Investitionszulagen anzuwenden, die für nach dem 31. Dezember 1999 endende Wirtschaftsjahre beantragt werden.</P><P>(7) § 6 Abs. 2 Satz 6 ist bei Investitionen anzuwenden, die nach dem 30. Juni 2000 begonnen worden sind.</P><P>(8) § 6 Abs. 2 Satz 4 in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) ist bei Investitionen anzuwenden, die nach dem 31. Dezember 2003 begonnen worden sind. Für Investitionen, auf die der multisektorale Regionalbeihilferahmen vom 13. Februar 2002 anzuwenden ist, ist § 2 Abs. 6 und 7 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalförderhöchstsatz durch die Gewährung von Investitionszulagen nicht überschritten wird.</P><P>(9) Nummer 1 der Anlage 1 zu diesem Gesetz in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) ist bei Investitionen anzuwenden, die nach dem 23. Juli 2002 begonnen worden sind.</P><P>(10) Die Nummern 3 und 4 der Anlage 1 zu diesem Gesetz in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) sind bei Investitionen anzuwenden, die nach dem 31. Dezember 2002 begonnen worden sind. Für nach diesem Zeitpunkt begonnene Investitionen in der Kraftfahrzeug-Industrie, auf die der multisektorale Regionalbeihilferahmen vom 13. Februar 2002 anzuwenden ist, ist § 2 Abs. 6 und 7 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalförderhöchstsatz durch die Gewährung von Investitionszulagen nicht überschritten wird.</P><P>(11) Nummer 6 der Anlage 1 zu diesem Gesetz in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) ist bei Investitionen anzuwenden, die nach dem 30. Juni 2001 begonnen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE001003377",
        "name": "§ 11",
        "title": "Ermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE001208377",
        "name": "Anlage 1",
        "title": "(zu § 2 Abs. 2 Satz 2)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2004, 3328</kommentar></P><P> Sensible Sektoren sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stahlindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, geändert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang B),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffbau (Mitteilung der Kommission \"Rahmenbestimmungen für Beihilfen an den Schiffbau\", ABl. EU Nr. C 317 S. 11 vom 30. Dezember 2003, geändert durch Berichtigung vom 30. April 2004, ABl. EU Nr. C 104 S. 71),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeug-Industrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, geändert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang C),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kunstfaserindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, geändert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang D),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landwirtschaftssektor (Gemeinschaftsrahmen für staatliche Beihilfen im Agrarsektor, ABl. EG Nr. C 28 S. 2 vom 1. Februar 2000),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischerei- und Aquakultursektor (Leitlinien für die Prüfung der einzelstaatlichen Beihilfen im Fischerei- und Aquakultursektor vom 20. Januar 2001, ABl. EG Nr. C 19 S. 7) und</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrssektor (Verordnung (EWG) Nr. 1107/70 des Rates vom 4. Juni 1970 über Beihilfen im Eisenbahn-, Straßen- und Binnenschiffsverkehr, ABl. EG Nr. L 130 S. 1, in der Fassung der Verordnung (EG) Nr. 543/97 des Rates vom 17. März 1997, ABl. EG Nr. L 84 S. 6, Mitteilung der Kommission \"Leitlinien der Gemeinschaft für staatliche Beihilfen im Seeverkehr\", ABl. EU Nr. C 13 S. 3 vom 17. Januar 2004, und Anwendung der Artikel 92 und 93 des EG-Vertrages sowie des Artikels 61 des EWR-Abkommens auf staatliche Beihilfen im Luftverkehr, ABl. EG Nr. C 350 S. 5 vom 10. Dezember 1994).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE001900377",
        "name": "Anlage 2",
        "title": "(zu § 2 Abs. 6 Nr. 3 und Abs. 7 Nr. 3)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltexte: BGBl. I 2002, 4041;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar></P><P> Randgebiet sind nach dem Gebietsstand vom 1. Januar 2001 die folgenden Landkreise und kreisfreien Städte: <BR />Im Land Mecklenburg-Vorpommern: <BR />Landkreis Ostvorpommern, Landkreis Uecker-Randow, kreisfreie Stadt Greifswald, Landkreis Rügen, Landkreis Nordvorpommern, kreisfreie Stadt Stralsund, <BR />im Land Brandenburg: <BR />Landkreis Uckermark, Landkreis Barnim (mit Ausnahme der Gemeinden Ahrensfelde, Basdorf, Stadt Bernau, Blumberg, Börnicke, Eiche, Hirschfelde, Klosterfelde, Krummensee, Ladeburg, Lanke, Lindenberg, Lobetal, Mehrow, Prenden, Rüdnitz, Schönerlinde, Schönfeld, Schönow, Schönwalde, Schwanebeck, Seefeld, Stolzenhagen (Amt Wandlitz), Tiefensee, Wandlitz, Weesow, Stadt Werneuchen, Willmersdorf, Zepernick), Landkreis Märkisch-Oderland (mit Ausnahme der Gemeinden Stadt Altlandsberg, Bruchmühle, Buchholz, Dahlwitz-Hoppegarten, Fredersdorf-Vogelsdorf, Gielsdorf, Hennickendorf, Herzfelde, Hönow, Lichtenow, Münchehofe, Neuenhagen bei Berlin, Petershagen/Eggersdorf, Rüdersdorf bei Berlin, Wesendahl), Landkreis Oder-Spree (mit Ausnahme der Gemeinden Braunsdorf, Stadt Erkner, Gosen, Grünheide (Mark), Hangelsberg, Hartmannsdorf, Kagel, Kienbaum, Markgrafpieske, Mönchwinkel, Neu Zittau, Rauen, Schöneiche bei Berlin, Spreeau, Spreenhagen, Woltersdorf), Landkreis Spree-Neisse, kreisfreie Stadt Frankfurt (Oder), kreisfreie Stadt Cottbus, <BR />im Freistaat Sachsen: <BR />Kreisfreie Stadt Görlitz, Landkreis Niederschlesischer Oberlausitzkreis, Landkreis Löbau-Zittau, Landkreis Kamenz, Landkreis Bautzen, kreisfreie Stadt Hoyerswerda, Landkreis Vogtlandkreis, kreisfreie Stadt Plauen, Landkreis Aue-Schwarzenberg, Landkreis Annaberg, Landkreis Mittlerer Erzgebirgskreis, Landkreis Freiberg, Landkreis Weißeritzkreis, Landkreis Sächsische Schweiz, Landkreis Zwickauer Land, kreisfreie Stadt Zwickau, Landkreis Stollberg, kreisfreie Stadt Chemnitz, Landkreis Mittweida, Landkreis Meißen, kreisfreie Stadt Dresden, <BR />im Freistaat Thüringen: <BR />Landkreis Saale-Orla-Kreis, Landkreis Greiz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207010997BJNE001503377",
        "name": "Anlage 3",
        "title": "(zu § 10 Abs. 3 und 4)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 4042 - 4043;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar></P><P> Die Arbeitsmarktregion Berlin sind nach dem Gebietsstand vom 1. Januar 1999 das Land Berlin und die folgenden Gemeinden und Städte des Landes Brandenburg: <BR />Im Landkreis Barnim: <BR />Ahrensfelde, Basdorf, Stadt Bernau, Blumberg, Börnicke, Eiche, Hirschfelde, Klosterfelde, Krummensee, Ladeburg, Lanke, Lindenberg, Lobetal, Mehrow, Prenden, Rüdnitz, Schönerlinde, Schönfeld, Schönow, Schönwalde, Schwanebeck, Seefeld, Stolzenhagen (Amt Wandlitz), Tiefensee, Wandlitz, Weesow, Stadt Werneuchen, Willmersdorf, Zepernick; <BR />im Landkreis Dahme-Spreewald: <BR />Bestensee, Bindow, Blossin, Brusendorf, Dannenreich, Diepensee, Dolgenbrodt, Eichwalde, Friedersdorf, Gallun, Gräbendorf, Großziethen, Gussow, Kablow, Kiekebusch, Kolberg, Stadt Königs Wusterhausen, Stadt Mittenwalde, Motzen, Niederlehme, Pätz, Prieros, Ragow, Schenkendorf, Schönefeld, Schulzendorf, Selchow, Senzig, Streganz, Telz, Töpchin, Waltersdorf (Amt Schönefeld), Waßmannsdorf, Wernsdorf, Wildau, Wolzig, Zeesen, Zernsdorf, Zeuthen, <BR />im Landkreis Havelland: <BR />Berge, Bergerdamm, Börnicke, Bredow, Brieselang, Buchow-Karpzow, Dallgow-Döberitz, Elstal, Etzin, Falkenrehde, Stadt Falkensee, Groß Behnitz, Grünefeld, Hoppenrade, Stadt Ketzin, Kienberg, Klein Behnitz, Lietzow, Markee, Stadt Nauen, Paaren im Glien, Pausin, Perwenitz, Priort, Retzow, Ribbeck, Schönwalde, Selbelang, Tietzow, Tremmen, Wachow, Wansdorf, Wustermark, Zachow, Zeestow, <BR />im Landkreis Märkisch-Oderland: <BR />Stadt Altlandsberg, Bruchmühle, Buchholz, Dahlwitz-Hoppegarten, Fredersdorf-Vogelsdorf, Gielsdorf, Hennickendorf, Herzfelde, Hönow, Lichtenow, Münchehofe, Neuenhagen bei Berlin, Petershagen/Eggersdorf, Rüdersdorf bei Berlin, Wesendahl, <BR />im Landkreis Oberhavel: <BR />Bärenklau, Beetz, Birkenwerder, Bötzow, Flatow, Freienhagen, Friedrichsthal, Germendorf, Glienicke/Nordbahn, Groß-Ziethen, Stadt Hennigsdorf, Stadt Hohen Neuendorf, Hohenbruch, Stadt Kremmen, Leegebruch, Lehnitz, Malz, Marwitz, Mühlenbeck, Nassenheide, Neuendorf, Oberkrämer, Stadt Oranienburg, Schildow, Schmachtenhagen, Schönfließ, Schwante, Sommerfeld, Staffelde, Stolpe, Stadt Velten, Wensickendorf, Zehlendorf, Zühlsdorf, <BR />im Landkreis Oder-Spree: <BR />Braunsdorf, Stadt Erkner, Gosen, Grünheide (Mark), Hangelsberg, Hartmannsdorf, Kagel, Kienbaum, Markgrafpieske, Mönchwinkel, Neu Zittau, Rauen, Schöneiche bei Berlin, Spreeau, Spreenhagen, Woltersdorf, <BR />Kreisfreie Stadt Potsdam, <BR />im Landkreis Potsdam-Mittelmark: <BR />Stadt Beelitz, Bergholz-Rehbrücke, Bochow, Buchholz bei Beelitz, Busendorf, Caputh, Deetz, Derwitz, Elsholz, Fahlhorst, Fahrland, Ferch, Fichtenwalde, Fresdorf, Geltow, Glindow, Golm, Groß Glienicke, Groß Kreutz, Güterfelde, Kemnitz, Kleinmachnow, Krielow, Langerwisch, Marquardt, Michendorf, Neu Fahrland, Nudow, Philippsthal, Phöben, Plötzin, Reesdorf, Rieben, Saarmund, Salzbrunn, Satzkorn, Schäpe, Schenkenhorst, Schlunkendorf, Schmergow, Seddiner See, Seeburg, Sputendorf, Stahnsdorf, Stücken, Stadt Teltow, Töplitz, Tremsdorf, Uetz-Paaren, Stadt Werder (Havel), Wildenbruch, Wilhelmshorst, Wittbrietzen, Zauchwitz, <BR />im Landkreis Teltow-Fläming: <BR />Ahrensdorf, Blankenfelde, Dahlewitz, Diedersdorf, Glienick, Groß Kienitz, Groß Machnow, Groß Schulzendorf, Großbeeren, Jühnsdorf, Kallinchen, Lüdersdorf, Stadt Ludwigsfelde, Mahlow, Nächst Neuendorf, Nunsdorf, Osdorf, Rangsdorf, Schöneiche, Schönhagen, Thyrow, Stadt Trebbin, Stadt Zossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
