{
  "data": {
    "type": "law",
    "id": "BJNR043800004",
    "firstPublished": "2004-03-17",
    "sourceTimestamp": "20130405130440",
    "titleShort": null,
    "titleLong": "Investitionszulagengesetz 2005",
    "abbreviation": "InvZulG 2005",
    "slug": "invzulg_2005",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 438; 2005, 1059, 2514",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 30. 9.2005 I 2961",
        "category": "Neuf"
      },
      {
        "comment": "Das G ist gem. § 10 iVm Bek. v. 6.4.2005 I 1059 u. v. 19.8.2005 I 2514 mWv 24.1.2005 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.3.2004 +++)<BR /><BR /></pre>Das G ist gem. § 10 iVm Bek. v. 6.4.2005 I 1059 im Umfang der nachstehend genannten Genehmigung mWv 24.1.2005 in Kraft getreten: <BR />Vorbehaltlich einer anderslautenden Entscheidung durch die Kommission der Europäischen Gemeinschaften gilt die Genehmigung nicht für Investitionsvorhaben <DL><DT>-</DT><DD><LA>von mittleren Unternehmen in Schwierigkeiten im Sinne der \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" vom 1. Oktober 2004 (ABl. EU Nr. C 244 S. 2) beziehungsweise vom 8. Juli 1999 (ABl. EG Nr. C 288 S. 2, 2000 Nr. C 121 S. 29), die einen Umstrukturierungsplan auf der Grundlage einer Genehmigungsentscheidung für eine Umstrukturierungsbeihilfe implementieren, der auf den genannten \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" vom 8. Juli 1999 basiert und die Genehmigungsentscheidung nicht ausdrücklich eine Investitionszulage nach dem Investitionszulagengesetz 2005 einbezieht;</LA></DD> <DT>-</DT><DD><LA>bezüglich der Produktion, der Verarbeitung und des Marketings von Agrarerzeugnissen, die in den Geltungsbereich von Anhang I des Vertrags zur Gründung der Europäischen Gemeinschaft fallen (Anlage 1 Nr. 5 des Investitionszulagengesetzes 2005).</LA></DD> </DL> </P><P><BR /> Gem. Bek. v. 19.8.2005 I 2514 hat die Kommission der Europäischen Gemeinschaften die nach § 10 Satz 1 dieses G erforderliche Genehmigung nunmehr vollständig erteilt, und zwar <DL><DT>1.</DT><DD><LA>am 17. Juni 2005 für Investitionsvorhaben</LA><LA>bezüglich der Produktion, der Verarbeitung und des Marketings von Agrarerzeugnissen, die in den Geltungsbereich von Anhang I des Vertrags zur Gründung der Europäischen Gemeinschaft fallen (Anlage 1 Nr. 5 des Investitionszulagengesetzes 2005) sowie</LA></DD>  <DT>2.</DT><DD><LA>am 4. Juli 2005 für Investitionsvorhaben</LA><LA>von mittleren Unternehmen in Schwierigkeiten im Sinne der \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" vom 1. Oktober 2004 (ABl. EU Nr. C 244 S. 2) beziehungsweise vom 8. Juli 1999 (ABl. EG Nr. C 288 S. 2, 2000 Nr. C 121 S. 29), die einen Umstrukturierungsplan auf der Grundlage einer Genehmigungsentscheidung für eine Umstrukturierungsbeihilfe implementieren, der auf den genannten \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" vom 8. Juli 1999 basiert und die Genehmigungsentscheidung nicht ausdrücklich eine Investitionszulage nach dem Investitionszulagengesetz 2005 einbezieht.</LA></DD>  </DL>Das G ist damit vollständig in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR043800004BJNE000201377",
        "name": "§ 1",
        "title": "Anspruchsberechtigter, Fördergebiet",
        "parent": null,
        "body": "<P>(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des Körperschaftsteuergesetzes, die im Fördergebiet begünstigte Investitionen im Sinne des § 2 vornehmen, haben Anspruch auf eine Investitionszulage. Steuerpflichtige im Sinne des Körperschaftsteuergesetzes haben keinen Anspruch, soweit sie nach § 5 Abs. 1 Nr. 1 bis 9 und 11 bis 22 des Körperschaftsteuergesetzes von der Körperschaftsteuer befreit sind. Bei Personengesellschaften und Gemeinschaften tritt an die Stelle des Steuerpflichtigen die Gesellschaft oder die Gemeinschaft als Anspruchsberechtigte.</P><P>(2) Fördergebiet sind die Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen nach dem Gebietsstand vom 3. Oktober 1990.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE000301377",
        "name": "§ 2",
        "title": "Betriebliche Investitionen",
        "parent": null,
        "body": "<P>(1) Begünstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsgütern des Anlagevermögens, die mindestens fünf Jahre nach ihrer Anschaffung oder Herstellung (Fünfjahreszeitraum) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Anlagevermögen eines Betriebs oder einer Betriebsstätte im Fördergebiet gehören,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Betriebsstätte eines Betriebs des verarbeitenden Gewerbes oder eines Betriebs der produktionsnahen Dienstleistungen im Fördergebiet verbleiben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in jedem Jahr zu nicht mehr als 10 vom Hundert privat genutzt werden</LA></DD> </DL>und soweit es sich um Erstinvestitionen im Sinne des Absatzes 3 handelt. Wird ein nach Satz 1 begünstigtes Wirtschaftsgut von einem Betrieb, der nicht zum verarbeitenden Gewerbe oder den produktionsnahen Dienstleistungen gehört, zur Nutzung überlassen, hat der Anspruchsberechtigte durch eine Bescheinigung der zuständigen Bewilligungsbehörde für die Gewährung von Investitionszuschüssen im Rahmen der Gemeinschaftsaufgabe \"Verbesserung der regionalen Wirtschaftsstruktur für die gewerbliche Wirtschaft\" nachzuweisen, dass die Investitionszulage in vollem Umfang auf das Nutzungsentgelt angerechnet worden ist. Als eine Privatnutzung im Sinne des Satzes 1 Nr. 3 gilt auch die Verwendung von Wirtschaftsgütern, die zu einer verdeckten Gewinnausschüttung nach § 8 Abs. 3 des Körperschaftsteuergesetzes führt. Ersetzt der Anspruchsberechtigte ein begünstigtes bewegliches Wirtschaftsgut vor Ablauf des Fünfjahreszeitraums durch ein mindestens gleichwertiges neues abnutzbares bewegliches Wirtschaftsgut, ist Satz 1 Nr. 1 bis 3 mit der Maßgabe anzuwenden, dass für die verbleibende Zeit des Fünfjahreszeitraums das Ersatzwirtschaftsgut an die Stelle des begünstigten beweglichen Wirtschaftsguts tritt. Nicht begünstigt sind geringwertige Wirtschaftsgüter im Sinne des § 6 Abs. 2 des Einkommensteuergesetzes, Luftfahrzeuge und Personenkraftwagen. Beträgt die betriebsgewöhnliche Nutzungsdauer des begünstigten beweglichen Wirtschaftsguts weniger als fünf Jahre, tritt diese Nutzungsdauer an die Stelle des Zeitraums von fünf Jahren. Betriebe der produktionsnahen Dienstleistungen sind die folgenden Betriebe: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Datenverarbeitung und Datenbanken,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Forschung und Entwicklung,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Markt- und Meinungsforschung,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ingenieurbüros für bautechnische Gesamtplanung,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ingenieurbüros für technische Fachplanung,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Büros für Industrie-Design,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der technischen, physikalischen und chemischen Untersuchung,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe der Werbung und</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe des fotografischen Gewerbes.</LA></DD> </DL>Hat ein Betrieb Betriebsstätten im Fördergebiet und außerhalb des Fördergebiets, gelten für die Einordnung des Betriebs in das verarbeitende Gewerbe oder in die produktionsnahen Dienstleistungen die gesamten Betriebsstätten im Fördergebiet als ein Betrieb. Satz 1 gilt nur, soweit in den sensiblen Sektoren, die in der Anlage 1 zu diesem Gesetz aufgeführt sind, die Förderfähigkeit nicht ausgeschlossen ist. Das Bundesministerium der Finanzen wird ermächtigt, zur Durchführung der von den Organen der Europäischen Gemeinschaften erlassenen Rechtsvorschriften die Liste der sensiblen Sektoren im Sinne des Satzes 9 (Anlage 1 zu diesem Gesetz), in denen die Europäische Kommission die Förderfähigkeit ganz oder teilweise ausgeschlossen hat, durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen.</P><P>(2) Begünstigte Investitionen sind die Anschaffung neuer Gebäude, Eigentumswohnungen, im Teileigentum stehender Räume und anderer Gebäudeteile, die selbständige unbewegliche Wirtschaftsgüter sind (Gebäude), bis zum Ende des Jahres der Fertigstellung sowie die Herstellung neuer Gebäude, soweit die Gebäude mindestens fünf Jahre nach ihrer Anschaffung oder Herstellung in einem Betrieb des verarbeitenden Gewerbes oder in einem Betrieb der produktionsnahen Dienstleistungen im Sinne des Absatzes 1 verwendet werden und soweit es sich um Erstinvestitionen handelt. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn kein anderer Anspruchsberechtigter für das Gebäude Investitionszulage in Anspruch nimmt. Absatz 1 Satz 9 gilt entsprechend.</P><P>(3) Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsgütern, die einem der folgenden Vorgänge dienen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Errichtung einer neuen Betriebsstätte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erweiterung einer bestehenden Betriebsstätte,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">grundlegende Änderung eines Produkts oder eines Produktionsverfahrens eines bestehenden Betriebs oder einer bestehenden Betriebsstätte oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übernahme eines Betriebs, der geschlossen worden ist oder geschlossen worden wäre, wenn der Betrieb nicht übernommen worden wäre.</LA></DD> </DL> </P><P>(4) Die Investitionen sind begünstigt, wenn sie der Anspruchsberechtigte nach dem 24. März 2004 und vor dem 1. Januar 2007 begonnen und nach dem 31. Dezember 2004 und vor dem 1. Januar 2007 abgeschlossen hat oder nach dem 31. Dezember 2006 abschließt, soweit vor dem 1. Januar 2007 Teilherstellungskosten entstanden oder im Fall der Anschaffung Teillieferungen erfolgt sind. Investitionen sind in dem Zeitpunkt begonnen, in dem die Wirtschaftsgüter bestellt oder herzustellen begonnen worden sind. Gebäude gelten in dem Zeitpunkt als bestellt, in dem über ihre Anschaffung ein rechtswirksam abgeschlossener obligatorischer Vertrag oder ein gleichstehender Rechtsakt vorliegt. Als Beginn der Herstellung gilt bei Gebäuden, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Gebäuden, für die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsgüter angeschafft oder hergestellt worden sind.</P><P>(5) Bemessungsgrundlage für die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten der im Wirtschaftsjahr oder Kalenderjahr abgeschlossenen begünstigten Investitionen. In die Bemessungsgrundlage können die im Wirtschaftsjahr oder Kalenderjahr geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten einbezogen werden. In den Fällen des Satzes 2 dürfen im Wirtschaftsjahr oder Kalenderjahr der Anschaffung oder Herstellung der Wirtschaftsgüter die Anschaffungs- oder Herstellungskosten bei der Bemessung der Investitionszulage nur berücksichtigt werden, soweit sie die Anzahlungen oder Teilherstellungskosten übersteigen. § 7a Abs. 2 Satz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend.</P><P>(6) Die Investitionszulage beträgt vorbehaltlich des Satzes 2 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">12,5 vom Hundert der Bemessungsgrundlage,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">15 vom Hundert der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsstätten im Randgebiet nach der Anlage 2 zu diesem Gesetz handelt.</LA></DD> </DL>Bei Investitionen, auf die der multisektorale Regionalbeihilferahmen für große Investitionsvorhaben vom 13. Februar 2002 (ABl. EG Nr. C 70 S. 8), geändert durch die Mitteilung der Kommission vom 1. November 2003 (ABl. EU Nr. C 263 S. 3), anzuwenden ist, ist Satz 1 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalförderhöchstsatz durch die Gewährung von Investitionszulagen nicht überschritten wird.</P><P>(7) Die Investitionszulage erhöht sich vorbehaltlich des Satzes 2 für den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 1 entfällt, wenn die beweglichen Wirtschaftsgüter während des Fünfjahreszeitraums in einem begünstigten Betrieb verbleiben, der zusätzlich die Begriffsdefinition für kleine und mittlere Unternehmen im Sinne der Empfehlung der Europäischen Kommission vom 3. April 1996 betreffend die Definition der kleinen und mittleren Unternehmen (ABl. EG Nr. L 107 S. 4), ersetzt durch die Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36), erfüllt, auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">25 vom Hundert der Bemessungsgrundlage,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">27,5 vom Hundert der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsstätten im Randgebiet nach der Anlage 2 zu diesem Gesetz handelt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">20 vom Hundert der Bemessungsgrundlage bei Investitionen in Betriebsstätten im Land Berlin und in Gemeinden des Landes Brandenburg, die zur Arbeitsmarktregion Berlin nach der Anlage 3 zu diesem Gesetz gehören.</LA></DD> </DL>Absatz 6 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE000401377",
        "name": "§ 3",
        "title": "Antrag auf Investitionszulage",
        "parent": null,
        "body": "<P>(1) Der Antrag ist bei dem für die Besteuerung des Anspruchsberechtigten nach dem Einkommen zuständigen Finanzamt zu stellen. Ist eine Personengesellschaft oder Gemeinschaft Anspruchsberechtigter, so ist der Antrag bei dem Finanzamt zu stellen, das für die einheitliche und gesonderte Feststellung der Einkünfte zuständig ist.</P><P>(2) Der Antrag ist nach amtlichem Vordruck zu stellen und vom Anspruchsberechtigten eigenhändig zu unterschreiben. In dem Antrag sind die Investitionen, für die eine Investitionszulage beansprucht wird, so genau zu bezeichnen, dass ihre Feststellung bei einer Nachprüfung möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE000501377",
        "name": "§ 4",
        "title": "Gesonderte Feststellung",
        "parent": null,
        "body": "<P>Werden die in einem Betrieb im Sinne des § 2 erzielten Einkünfte nach § 180 Abs. 1 Nr. 2 Buchstabe b der Abgabenordnung gesondert festgestellt, sind die Bemessungsgrundlage und der Vomhundertsatz der Investitionszulage für Wirtschaftsgüter, die zum Anlagevermögen dieses Betriebs gehören, von dem für die gesonderte Feststellung zuständigen Finanzamt gesondert festzustellen. Die für die Feststellung erforderlichen Angaben sind in den Antrag nach § 3 Abs. 2 aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE000603377",
        "name": "§ 5",
        "title": "Anwendung der Abgabenordnung, Festsetzung und Auszahlung",
        "parent": null,
        "body": "<P>(1) Die für Steuervergütungen geltenden Vorschriften der Abgabenordnung sind entsprechend anzuwenden. Dies gilt nicht für § 163 der Abgabenordnung. In öffentlich-rechtlichen Streitigkeiten über die auf Grund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbehörden ist der Finanzrechtsweg, gegen die Versagung von Bescheinigungen ist der Verwaltungsrechtsweg gegeben.</P><P>(2) Die Investitionszulage ist nach Ablauf des Wirtschaftsjahrs oder Kalenderjahrs festzusetzen. Die Investitionszulage für Investitionen, die zu einem großen Investitionsvorhaben gehören, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens für große Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt geändert durch die Mitteilung der Kommission an die Mitgliedstaaten vom 11. August 2001 (ABl. EG Nr. C 226 S. 16), erfüllt, ist erst festzusetzen, wenn die Europäische Kommission die höchstzulässige Beihilfeintensität festgelegt hat. Die Investitionszulage für Investitionen, die zu einem Investitionsvorhaben gehören, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens für große Investitionsvorhaben vom 13. Februar 2002 (ABl. EG Nr. C 70 S. 8), geändert durch die Mitteilung der Kommission vom 1. November 2003 (ABl. EU Nr. C 263 S. 3), erfüllt, ist in den Fällen, in denen hiernach eine Einzelnotifizierung vorgeschrieben ist, erst nach Genehmigung durch die Europäische Kommission festzusetzen. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelnotifizierungspflichten zu regeln, die sich aus den von den Organen der Europäischen Gemeinschaften erlassenen Rechtsvorschriften ergeben. Die Investitionszulage ist der Europäischen Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie für Unternehmen bestimmt ist, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">keine kleinen und mittleren Unternehmen im Sinne der Empfehlung der Europäischen Kommission vom 3. April 1996 betreffend die Definition der kleinen und mittleren Unternehmen (ABl. EG Nr. L 107 S. 4), ersetzt durch die Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36), sind und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Unternehmen in Schwierigkeiten Umstrukturierungsbeihilfen im Sinne der \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" vom 8. Juli 1999 (ABl. EG Nr. C 288 S. 2, 2000 Nr. C 121 S. 29) erhalten haben</LA></DD> </DL></LA><LA Size=\"normal\">oder</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">keine kleinen Unternehmen im Sinne der Empfehlung der Europäischen Kommission vom 3. April 1996 betreffend die Definition der kleinen und mittleren Unternehmen (ABl. EG Nr. L 107 S. 4), ersetzt durch die Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36), sind und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Unternehmen in Schwierigkeiten Umstrukturierungsbeihilfen im Sinne der \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" vom 1. Oktober 2004 (ABl. EU Nr. C 244 S. 2) erhalten haben</LA></DD> </DL></LA></DD> </DL>und <DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich in der Umstrukturierungsphase befinden. Die Umstrukturierungsphase beginnt mit der Genehmigung des Umstrukturierungsplans im Sinne der \"Leitlinien der Gemeinschaft für staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" und endet mit der vollständigen Durchführung des Umstrukturierungsplans.</LA></DD> </DL> </P><P>(3) Die Investitionszulage ist innerhalb eines Monats nach Bekanntgabe des Bescheids aus den Einnahmen an Einkommensteuer oder Körperschaftsteuer auszuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE000701377",
        "name": "§ 6",
        "title": "Verzinsung des Rückforderungsanspruchs",
        "parent": null,
        "body": "<P>Ist der Bescheid über die Investitionszulage aufgehoben oder zuungunsten des Anspruchsberechtigten geändert worden, so ist der Rückzahlungsanspruch nach § 238 der Abgabenordnung vom Tag der Auszahlung der Investitionszulage, in den Fällen des § 175 Abs. 1 Satz 1 Nr. 2 der Abgabenordnung vom Tag des Eintritts des rückwirkenden Ereignisses an, zu verzinsen. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem der Bescheid aufgehoben oder geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE000801377",
        "name": "§ 7",
        "title": "Verfolgung von Straftaten",
        "parent": null,
        "body": "<P>Für die Verfolgung einer Straftat nach den §§ 263 und 264 des Strafgesetzbuches, die sich auf die Investitionszulage bezieht, sowie der Begünstigung einer Person, die eine solche Straftat begangen hat, gelten die Vorschriften der Abgabenordnung über die Verfolgung von Steuerstraftaten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE000901377",
        "name": "§ 8",
        "title": "Ertragsteuerliche Behandlung der Investitionszulage",
        "parent": null,
        "body": "<P>Die Investitionszulage gehört nicht zu den Einkünften im Sinne des Einkommensteuergesetzes. Sie mindert nicht die steuerlichen Anschaffungs- und Herstellungskosten und nicht die Erhaltungsaufwendungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE001001377",
        "name": "§ 9",
        "title": "Ermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE001101377",
        "name": "§ 10",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE001202377",
        "name": "Anlage 1",
        "title": "(zu § 2 Abs. 1 Satz 9)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl I 2005, 2965</kommentar></P><P> Sensible Sektoren sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stahlindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, geändert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang B),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffbau (Mitteilung der Kommission \"Rahmenbestimmungen für Beihilfen an den Schiffbau\", ABl. EU Nr. C 317 S. 11 vom 30. Dezember 2003, geändert durch Berichtigung vom 30. April 2004, ABl. EU Nr. C 104 S. 71),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeug-Industrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, geändert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang C),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kunstfaserindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, geändert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang D),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landwirtschaftssektor (Gemeinschaftsrahmen für staatliche Beihilfen im Agrarsektor, ABl. EG Nr. C 28 S. 2 vom 1. Februar 2000),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischerei- und Aquakultursektor (Leitlinien für die Prüfung der einzelstaatlichen Beihilfen im Fischerei- und Aquakultursektor vom 20. Januar 2001, ABl. EG Nr. C 19 S. 7) und</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrssektor (Verordnung (EWG) Nr. 1107/70 des Rates vom 4. Juni 1970 über Beihilfen im Eisenbahn-, Straßen- und Binnenschiffsverkehr, ABl. EG Nr. L 130 S. 1, in der Fassung der Verordnung (EG) Nr. 543/97 des Rates vom 17. März 1997, ABl. EG Nr. L 84 S. 6, Mitteilung der Kommission \"Leitlinien der Gemeinschaft für staatliche Beihilfen im Seeverkehr\", ABl. EU Nr. C 13 S. 3 vom 17. Januar 2004, und Anwendung der Artikel 92 und 93 des EG-Vertrages sowie des Artikels 61 des EWR-Abkommens auf staatliche Beihilfen im Luftverkehr, ABl. EG Nr. C 350 S. 5 vom 10. Dezember 1994).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE001301377",
        "name": "Anlage 2",
        "title": "(zu § 2 Abs. 6 Satz 1 Nr. 2 und Abs. 7 Satz 1 Nr. 2)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl I 2005, 2965</kommentar></P><P> Randgebiet sind nach dem Gebietsstand vom 1. Januar 2002 die folgenden Landkreise und kreisfreien Städte: <BR />Im Land Mecklenburg-Vorpommern: <BR />Landkreis Ostvorpommern, Landkreis Uecker-Randow, kreisfreie Stadt Greifswald, Landkreis Rügen, Landkreis Nordvorpommern, kreisfreie Stadt Stralsund, <BR />im Land Brandenburg: <BR />Landkreis Uckermark, Landkreis Spree-Neiße, kreisfreie Stadt Frankfurt (Oder), kreisfreie Stadt Cottbus, Landkreis Barnim soweit nicht Arbeitsmarktregion Berlin, Landkreis Märkisch-Oderland soweit nicht Arbeitsmarktregion Berlin, Landkreis Oder-Spree soweit nicht Arbeitsmarktregion Berlin, <BR />im Freistaat Sachsen: <BR />kreisfreie Stadt Görlitz, Landkreis Niederschlesischer Oberlausitzkreis, Landkreis Löbau-Zittau, Landkreis Kamenz, Landkreis Bautzen, kreisfreie Stadt Hoyerswerda, Landkreis Vogtlandkreis, kreisfreie Stadt Plauen, Landkreis Aue-Schwarzenberg, Landkreis Annaberg, Landkreis Mittlerer Erzgebirgskreis, Landkreis Freiberg, Landkreis Weißeritzkreis, Landkreis Sächsische Schweiz, Landkreis Zwickauer Land, kreisfreie Stadt Zwickau, Landkreis Stollberg, kreisfreie Stadt Chemnitz, Landkreis Mittweida, Landkreis Meißen, kreisfreie Stadt Dresden, <BR />im Freistaat Thüringen: <BR />Landkreis Saale-Orla-Kreis, Landkreis Greiz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043800004BJNE001401377",
        "name": "Anlage 3",
        "title": "(zu § 2 Abs. 7 Satz 1 Nr. 3)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl I 2005, 2966</kommentar></P><P> Die Arbeitsmarktregion Berlin sind nach dem Gebietsstand vom 1. Januar 2002 das Land Berlin und die folgenden Gemeinden und Städte des Landes Brandenburg: <BR />Im Landkreis Barnim: <BR />Ahrensfelde, Basdorf, Stadt Bernau, Blumberg, Eiche, Hirschfelde, Klosterfelde, Krummensee, Lanke, Lindenberg, Mehrow, Prenden, Rüdnitz, Schönerlinde, Schönfeld, Schönow, Schönwalde, Schwanebeck, Seefeld, Stolzenhagen (Amt Wandlitz), Tiefensee, Wandlitz, Stadt Werneuchen, Willmersdorf, Zepernick, <BR />im Landkreis Dahme-Spreewald: <BR />Bestensee, Bindow, Blossin, Brusendorf, Dannenreich, Diepensee, Dolgenbrodt, Eichwalde, Friedersdorf, Gallun, Gräbendorf, Großziethen, Gussow, Kablow, Kiekebusch, Kolberg, Stadt Königs Wusterhausen, Stadt Mittenwalde, Motzen, Niederlehme, Pätz, Prieros, Ragow, Schenkendorf, Schönefeld, Schulzendorf, Selchow, Senzig, Streganz, Telz, Töpchin, Waltersdorf (Amt Schönefeld), Waßmannsdorf, Wernsdorf, Wildau, Wolzig, Zeesen, Zernsdorf, Zeuthen, <BR />im Landkreis Havelland: <BR />Berge, Bergerdamm, Börnicke, Bredow, Brieselang, Dallgow-Döberitz, Etzin, Falkenrehde, Stadt Falkensee, Groß Behnitz, Grünefeld, Stadt Ketzin, Kienberg, Klein Behnitz, Lietzow, Markee, Stadt Nauen, Paaren im Glien, Pausin, Perwenitz, Retzow, Ribbeck, Schönwalde, Selbelang, Tietzow, Tremmen, Wachow, Wansdorf, Wustermark, Zachow, Zeestow, <BR />im Landkreis Märkisch-Oderland: <BR />Stadt Altlandsberg, Dahlwitz-Hoppegarten, Fredersdorf-Vogelsdorf, Hennickendorf, Herzfelde, Hönow, Lichtenow, Münchehofe, Neuenhagen bei Berlin, Petershagen/Eggersdorf, Rüdersdorf bei Berlin, <BR />im Landkreis Oberhavel: <BR />Birkenwerder, Freienhagen, Friedrichsthal, Germendorf, Glienicke/Nordbahn, Stadt Hennigsdorf, Hohen Neuendorf, Stadt Kremmen, Leegebruch, Lehnitz, Malz, Mühlenbeck, Nassenheide, Oberkrämer, Stadt Oranienburg, Schildow, Schmachtenhagen, Schönfließ, Stolpe, Stadt Velten, Wensickendorf, Zehlendorf, Zühlsdorf, <BR />im Landkreis Oder-Spree: <BR />Stadt Erkner, Gosen, Grünheide (Mark), Hangelsberg, Markgrafpieske, Mönchwinkel, Neu Zittau, Rauen, Schöneiche bei Berlin, Spreeau, Spreenhagen, Woltersdorf, <BR />kreisfreie Stadt Potsdam, <BR />im Landkreis Potsdam-Mittelmark: <BR />Stadt Beelitz, Bergholz-Rehbrücke, Bochow, Deetz, Derwitz, Fahlhorst, Fahrland, Fresdorf, Golm, Groß Glienicke, Groß Kreutz, Kleinmachnow, Krielow, Langerwisch, Marquardt, Michendorf, Neu Fahrland, Nudow, Philippsthal, Plötzin, Saarmund, Satzkorn, Schmergow, Schwielowsee, Seddiner See, Seeburg, Stahnsdorf, Stücken, Stadt Teltow, Töplitz, Tremsdorf, Uetz-Paaren, Stadt Werder (Havel), Wildenbruch, Wilhelmshorst, <BR />im Landkreis Teltow-Fläming: <BR />Blankenfelde, Dahlewitz, Glienick, Groß Kienitz, Groß Machnow, Groß Schulzendorf, Großbeeren, Jühnsdorf, Kallinchen, Lüdersdorf, Stadt Ludwigsfelde, Mahlow, Nächst Neuendorf, Nunsdorf, Rangsdorf, Schöneiche, Schönhagen, Thyrow, Stadt Trebbin, Stadt Zossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
