{
  "data": {
    "type": "law",
    "id": "BJNR101020011",
    "firstPublished": "2011-10-20",
    "sourceTimestamp": "20120625155333",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 5. April 2011 zwischen der Bundesrepublik Deutschland und der Internationalen Organisation für erneuerbare Energien über den Sitz des IRENA-Innovations- und Technologiezentrums",
    "abbreviation": "IRENASitzAbkG",
    "slug": "irenasitzabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 1010",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.10.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR101020011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101020011BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Abu Dhabi am 5. April 2011 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und der Internationalen Organisation für erneuerbare Energien über den Sitz des IRENA-Innovations- und Technologiezentrums wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101020011BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bedienstete der Internationalen Organisation für erneuerbare Energien, deren Mitgliedschaft als Arbeitnehmer in der deutschen gesetzlichen Krankenversicherung durch eine Beschäftigung bei der Internationalen Organisation für erneuerbare Energien endete, können der gesetzlichen Krankenversicherung in entsprechender Anwendung des § 9 Absatz 1 Nummer 5 des Fünften Buches Sozialgesetzbuch beitreten, wenn sie innerhalb von zwei Monaten nach Beendigung ihrer Beschäftigung bei der Internationalen Organisation für erneuerbare Energien wieder eine Beschäftigung in der Bundesrepublik Deutschland aufnehmen. Der Beitritt ist der Krankenkasse innerhalb von drei Monaten nach Beendigung der Beschäftigung bei der Internationalen Organisation für erneuerbare Energien anzuzeigen.</P><P>(2) Eine Befreiung der in Artikel 21 Absatz 2 des Abkommens genannten Personen von den Gesetzen der Bundesrepublik Deutschland über Pflichtbeiträge in Bezug auf die Systeme der Sozialen Sicherheit der Bundesrepublik Deutschland ist keine Regelung im Sinne der deutschen Rechtsvorschriften, die die Anrechnung von Kindererziehungszeiten und Berücksichtigungszeiten ausschließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101020011BJNE000400311",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 24 Absatz 4 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
