{
  "data": {
    "type": "law",
    "id": "BJNR085200005",
    "firstPublished": "2005-03-22",
    "sourceTimestamp": "20201023213008",
    "titleShort": "Justizaktenaufbewahrungsgesetz",
    "titleLong": "Gesetz zur Aufbewahrung und Speicherung von Akten der Gerichte und Staatsanwaltschaften nach Beendigung des Verfahrens",
    "abbreviation": "JAktAG",
    "slug": "jaktag",
    "extraAbbreviations": [
      "SchrAG"
    ],
    "publicationInfo": [
      {
        "reference": "2005, 837, 852",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 16.10.2020 I 2187",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2006 +++)<BR /><BR /></pre>Das G wurde als Artikel 11 G v. 22.3.2005 I 837 (JKomG) vom Bundestag erlassen. Es tritt gem. Art. 16 Abs. 2 am 1.4.2006 in Kraft. <BR />Überschrift: IdF d. Art. 4 Nr. 1 G v. 5.7.2017 I 2208 mWv 1.1.2018</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR085200005BJNE000102360",
        "name": "§ 1",
        "title": "Aufbewahrung und Speicherung von Akten",
        "parent": null,
        "body": "<P>Akten der Gerichte und der Staatsanwaltschaften, die für das Verfahren nicht mehr erforderlich sind, dürfen nach Beendigung des Verfahrens nur so lange aufbewahrt oder gespeichert werden, wie schutzwürdige Interessen der Verfahrensbeteiligten oder sonstiger Personen oder öffentliche Interessen dies erfordern. Dasselbe gilt für Aktenregister, Namens- und sonstige Verzeichnisse sowie Karteien, auch wenn diese elektronisch geführt werden. Aufbewahrungs- und Speicherungsregelungen in anderen Rechtsvorschriften sowie die Anbietungs- und Übergabepflichten nach den Vorschriften der Archivgesetze des Bundes und der Länder bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085200005BJNE000203360",
        "name": "§ 2",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Aufbewahrung und Speicherung nach § 1 Satz 1 und 2 und die hierbei zu beachtenden allgemeinen Aufbewahrungs- und Speicherungsfristen. Die Bundesregierung kann die Ermächtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates übertragen auf das Bundesministerium für Arbeit und Soziales für die Arbeits- und die Sozialgerichtsbarkeit und auf das Bundesministerium der Justiz und für Verbraucherschutz für die übrigen Gerichtsbarkeiten sowie für die Staatsanwaltschaften.</P><P>(2) Die Regelungen zur Aufbewahrung und Speicherung haben dem Grundsatz der Verhältnismäßigkeit, insbesondere der Beschränkung der Aufbewahrungs- und Speicherungsfristen auf das Erforderliche, Rechnung zu tragen. Bei der Bestimmung der allgemeinen Aufbewahrungs- und Speicherungsfristen sind insbesondere zu berücksichtigen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Interesse der Betroffenen, dass die zur ihrer Person erhobenen Daten nicht länger als erforderlich aufbewahrt oder gespeichert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Interesse der Verfahrensbeteiligten, auch nach Beendigung des Verfahrens Ausfertigungen, Auszüge oder Abschriften aus den Akten erhalten zu können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein rechtliches Interesse nicht am Verfahren beteiligter Personen, Auskünfte aus den Akten erhalten zu können,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Interesse von Verfahrensbeteiligten, Gerichten und Justizbehörden, dass die Akten nach Beendigung des Verfahrens noch für Wiederaufnahmeverfahren, zur Wahrung der Rechtseinheit, zur Fortbildung des Rechts oder für sonstige verfahrensübergreifende Zwecke der Rechtspflege zur Verfügung stehen.</LA></DD></DL></P><P>(3) Die Länder können allgemein oder für einzelne Angelegenheiten bestimmen, dass für Akten, Aktenregister, Karteien, Namens- und sonstige Verzeichnisse, die bereits vor dem Inkrafttreten der Verordnung nach Absatz 1 weggelegt wurden, die bis dahin geltenden landesrechtlichen Aufbewahrungs- und Speicherungsfristen fortgelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
