{
  "data": {
    "type": "law",
    "id": "BJNR213800001",
    "firstPublished": "2001-08-16",
    "sourceTimestamp": "20170818221054",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung einer \"Stiftung Jüdisches Museum Berlin\"",
    "abbreviation": "JMBStiftG",
    "slug": "jmbstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 2138",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 76 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 9.2001 +++)</P><P><BR /> Das G ist gem. Bek. v. 16.8.2001 I 2171 am 1.9.2001 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR213800001BJNE000100000",
        "name": "§ 1",
        "title": "Name, Sitz und Rechtsform der Stiftung",
        "parent": null,
        "body": "<P>Unter dem Namen \"Stiftung Jüdisches Museum Berlin\" wird mit Sitz in Berlin eine rechtsfähige bundesunmittelbare Stiftung des öffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE000200000",
        "name": "§ 2",
        "title": "Zweck der Stiftung",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, jüdisches Leben in Berlin und in Deutschland, die von hier ausgehenden Einflüsse auf das europäische und das außereuropäische Ausland sowie die Wechselbeziehungen zwischen jüdischer und nichtjüdischer Kultur zu erforschen und darzustellen sowie einen Ort der Begegnung zu schaffen.</P><P>(2) Der Erfüllung dieses Zwecks dienen insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung und Unterhaltung des Gebäudeensembles des \"Jüdischen Museums Berlin\" in Berlin, Lindenstr. 9-14, 10969 Berlin;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übernahme und Unterhaltung der bestehenden Museumssammlung sowie deren Ausbau durch Erwerb weiterer Realien zur jüdischen Kultur und Geschichte (insbesondere Kunstwerke, Dokumente, Archivalien, Bücher und Gegenstände der Alltagskultur und der jüdischen Religionsausübung);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau, Unterhaltung und Weiterentwicklung einer ständigen Ausstellung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von wechselnden Sonderausstellungen, Vorträgen, Filmvorführungen, Diskussionsforen und weiteren Veranstaltungen mit deutscher und internationaler Beteiligung im Sinne des Stiftungszwecks;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung und Unterhaltung eines Informationszentrums, einer Bibliothek, eines Archivs, eines internationalen Bildungs- und Forschungsinstituts sowie sonstiger Einrichtungen im Sinne des Stiftungszwecks;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veröffentlichung von Werken über das Museum, seine Sammlungen und zur jüdischen Kultur und Geschichte;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusammenarbeit mit deutschen und internationalen Einrichtungen und Museen.</LA></DD> </DL> </P><P>(3) Die Stiftung verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnitts \"Steuerbegünstigte Zwecke\" der Abgabenordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE000300000",
        "name": "§ 3",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Auf die Stiftung gehen mit Inkrafttreten dieses Gesetzes in vollem Umfang Eigentum, Besitz, Forderungen und Rechte der bisherigen landesunmittelbaren \"Stiftung Jüdisches Museum Berlin\" über, wenn und sobald ein Gesetz des Landes Berlin die Auflösung der Landesstiftung und diesen Vermögensanfall feststellt.</P><P>(2) Zur Erfüllung des Stiftungszwecks erhält die Stiftung einen jährlichen Zuschuss des Bundes nach Maßgabe des jeweiligen Bundeshaushaltsgesetzes.</P><P>(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die die Erfüllung des Stiftungszwecks beeinträchtigen.</P><P>(4) Zuwendungen Dritter können auch mit der Maßgabe erbracht werden, dass aus diesen Mitteln unselbständige Stiftungen oder Sonderfonds gebildet werden, die einen von dem Spender oder der Spenderin festzulegenden Namen tragen und im Rahmen der allgemeinen Aufgabenstellung der Stiftung zweckgebunden sind; hierzu bedarf es der Zustimmung des Stiftungsrates.</P><P>(5) Erträge des Stiftungsvermögens und sonstige Einnahmen sind nur im Sinne des Stiftungszwecks zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE000400000",
        "name": "§ 4",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Stiftungsrat mit einer Mehrheit von zwei Dritteln seiner Mitglieder beschlossen wird und der Genehmigung der auf Bundesebene für die Kultur zuständigen obersten Bundesbehörde bedarf. Das Gleiche gilt für Änderungen der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE000500000",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stiftungsrat</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Direktor oder die Direktorin</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beirat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE000600000",
        "name": "§ 6",
        "title": "Stiftungsrat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat besteht aus sieben, vom Bundespräsidenten für eine Amtszeit von fünf Jahren berufenen Mitgliedern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Vertretern oder Vertreterinnen des Bundes, die von der Bundesregierung benannt werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Mitglied, das der Bundespräsident auswählt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter oder einer Vertreterin des Landes Berlin, der oder die vom Berliner Senat benannt wird;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Mitglied, das vom Zentralrat der Juden in Deutschland benannt wird;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei von der Bundesregierung nach vorheriger Anhörung des Direktors oder der Direktorin benannten sachverständigen Persönlichkeiten, deren Engagement geeignet ist, die Angelegenheiten der Stiftung in besonderer Weise zu fördern.</LA></DD> </DL> </P><P>(2) Die Zahl der Stiftungsratsmitglieder kann durch die Satzung bis auf zwölf erhöht werden, wobei das Benennungsrecht für diese weiteren Mitglieder bei der Bundesregierung liegen muss.</P><P>(3) Für jedes Mitglied ist in gleicher Weise eine Stellvertretung zu berufen. Dem Stiftungsrat dürfen Mitglieder des Beirates nicht angehören; dies gilt nicht für den Vorsitz des Beirates.</P><P>(4) Wiederholte Berufung ist zulässig.</P><P>(5) Ein Mitglied oder stellvertretendes Mitglied, das als Inhaber eines öffentlichen Amtes berufen ist, scheidet mit Beendigung dieses Amtes aus dem Stiftungsrat aus. Scheidet jemand vor Ablauf der fünfjährigen Amtszeit aus, ist für den Rest der Amtszeit unverzüglich ein Nachfolger oder eine Nachfolgerin zu berufen.</P><P>(6) Der Stiftungsrat wählt eines der von der Bundesregierung entsandten Mitglieder in den Vorsitz und eines der nach Absatz 1 Nr. 2 bis 5 berufenen Mitglieder in den stellvertretenden Vorsitz. Wiederwahl ist zulässig.</P><P>(7) Der Stiftungsrat entscheidet in allen Angelegenheiten, die für die Stiftung und ihre Entwicklung von grundsätzlicher und besonderer Bedeutung sind. Dazu gehören insbesondere die Grundzüge der Programm- und Ausstellungsgestaltung, die Satzung, der Haushaltsplan sowie bedeutsame Personalentscheidungen. Der Stiftungsrat überwacht die Tätigkeit des Direktors oder der Direktorin; der Direktor oder die Direktorin hat hierzu im Stiftungsrat zu berichten.</P><P>(8) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE000701116",
        "name": "§ 7",
        "title": "Verfahren des Stiftungsrates",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat entscheidet in der Regel in Sitzungen, die der oder die Vorsitzende nach Bedarf, jedoch mindestens zweimal im Jahr einberuft. Auf Antrag von mindestens der Hälfte der Mitglieder muss der oder die Vorsitzende eine Sitzung einberufen.</P><P>(2) An den Sitzungen des Stiftungsrates nehmen der Direktor oder die Direktorin und der oder die Vorsitzende des Beirates mit Rederecht teil, soweit der Stiftungsrat im Einzelfall nichts anderes beschließt. Der Direktor oder die Direktorin ist jederzeit berechtigt, Anträge zu stellen.</P><P>(3) Der Stiftungsrat fasst seine Beschlüsse mit einfacher Mehrheit der anwesenden oder sich an einer schriftlichen oder elektronischen Abstimmung beteiligenden Mitglieder, soweit nicht in diesem Gesetz oder der Satzung etwas anderes vorgesehen ist. Bei Stimmengleichheit gibt die Stimme des oder der Vorsitzenden den Ausschlag. Haushaltsangelegenheiten dürfen nicht gegen die Stimmen der Vertreter und Vertreterinnen des Bundes entschieden werden. Der Stiftungsrat ist beschlussfähig, wenn mindestens die Hälfte der Mitglieder anwesend oder vertreten ist. Eine Beschlussfassung im schriftlichen oder elektronischen Umlaufverfahren ist zulässig, wenn alle Stiftungsratsmitglieder sich mit diesem Verfahren schriftlich oder elektronisch einverstanden erklärt haben und sich mindestens zwei Drittel der Mitglieder an der Abstimmung beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE000800000",
        "name": "§ 8",
        "title": "Direktor/Direktorin",
        "parent": null,
        "body": "<P>(1) Der Direktor oder die Direktorin wird vom Stiftungsrat nach Anhörung des Beirates berufen. Die Berufung ist nur mit den Stimmen der Vertreter und der Vertreterinnen des Bundes im Stiftungsrat möglich. Die Vertretung des Direktors oder der Direktorin regelt die Satzung.</P><P>(2) Der Direktor oder die Direktorin führt die Geschäfte der Stiftung. Er oder sie entscheidet in allen Angelegenheiten der Stiftung, soweit dafür nicht der Stiftungsrat zuständig ist. Er oder sie vertritt die Stiftung gerichtlich und außergerichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE000900000",
        "name": "§ 9",
        "title": "Beirat",
        "parent": null,
        "body": "<P>(1) Der Beirat hat mindestens fünf und höchstens 15 Mitglieder. Sie werden vom Stiftungsrat für fünf Jahre berufen, nachdem dieser Vorschläge des Direktors oder der Direktorin eingeholt hat. Erneute Berufung ist zulässig. Nach Maßgabe der Satzung können stellvertretende Mitglieder berufen werden. § 6 Abs. 5 gilt entsprechend.</P><P>(2) Der Beirat berät den Stiftungsrat und den Direktor oder die Direktorin in fachlichen Fragen.</P><P>(3) Die Mitglieder des Beirates wählen aus ihrer Mitte jeweils eine Person in den Vorsitz und in den stellvertretenden Vorsitz. Der oder die Vorsitzende beruft die Beiratssitzungen ein und leitet sie.</P><P>(4) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE001000000",
        "name": "§ 10",
        "title": "Ehrenamtliche Tätigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder des Stiftungsrates und des Beirates üben ihre Tätigkeit unentgeltlich aus. Die Erstattung von Reisekosten und sonstigen Auslagen richten sich nach den Bestimmungen, die für die unmittelbare Bundesverwaltung gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE001100000",
        "name": "§ 11",
        "title": "Aufsicht, Haushalt, Rechnungsprüfung",
        "parent": null,
        "body": "<P>Die Stiftung untersteht der Rechtsaufsicht der auf Bundesebene für die Kultur zuständigen obersten Bundesbehörde. Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung werden die Bestimmungen entsprechend angewandt, die für die unmittelbare Bundesverwaltung gelten. Die Haushalts- und die Wirtschaftsführung der Stiftung unterliegen der Prüfung durch den Bundesrechnungshof.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE001201310",
        "name": "§ 12",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Die Geschäfte der Stiftung werden in der Regel durch Arbeitnehmer und Arbeitnehmerinnen (Angestellte und Arbeiter) wahrgenommen. Auf diese sind die für Arbeitnehmer und Arbeitnehmerinnen des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P><P>(2) Die Stiftung übernimmt zum Zeitpunkt des Inkrafttretens dieses Gesetzes alle Rechte und Pflichten aus den bestehenden Arbeits- und Ausbildungsverhältnissen der bisherigen landesunmittelbaren \"Stiftung Jüdisches Museum Berlin\".</P><P>(3) Die Stiftung besitzt Dienstherrenfähigkeit im Sinne des § 2 des Bundesbeamtengesetzes. Der oder die Vorsitzende des Stiftungsrates ist oberste Dienstbehörde und ernennt die Beamten und Beamtinnen der Stiftung, soweit nicht die Befugnis zur Ernennung durch die Satzung dem Direktor oder der Direktorin übertragen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE001300000",
        "name": "§ 13",
        "title": "Berichterstattung",
        "parent": null,
        "body": "<P>Die Stiftung legt regelmäßig einen öffentlich zugänglichen Bericht über ihre bisherige Tätigkeit und ihre Vorhaben vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE001400000",
        "name": "§ 14",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>Die Stiftung kann nach näherer Bestimmung der Satzung Gebühren und sonstige Entgelte für die Benutzung von Stiftungseinrichtungen und für Veranstaltungen erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE001500000",
        "name": "§ 15",
        "title": "Dienstsiegel",
        "parent": null,
        "body": "<P>Die Stiftung führt ein Dienstsiegel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE001600000",
        "name": "§ 16",
        "title": "Übernahme von Rechten und Pflichten",
        "parent": null,
        "body": "<P>(1) Mit ihrem Entstehen übernimmt die \"Stiftung Jüdisches Museum Berlin\" die Rechte und Pflichten, welche für die zum selben Zeitpunkt aufgelöste landesunmittelbare Stiftung gleichen Namens begründet worden sind.</P><P>(2) Erster Direktor der Stiftung wird der Direktor der aufgelösten Stiftung. Bis zur unverzüglichen Konstituierung des Stiftungsrates führt der Stiftungsrat der aufgelösten Stiftung kommissarisch dessen Geschäfte.</P><P>(3) Für die Zeit bis zum Inkrafttreten der nach § 4 vorgesehenen Satzung findet die Verordnung des Landes Berlin über die Satzung der \"Stiftung Jüdisches Museum Berlin\" vom 23. Juni 1999 (GVBl. S. 359) entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800001BJNE001700000",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am gleichen Tage in Kraft wie dasjenige des Landes Berlin, das die bestehende \"Stiftung Jüdisches Museum Berlin\" auflöst und den Vermögensanfall an die durch dieses Gesetz errichtete \"Stiftung Jüdisches Museum Berlin\" bestimmt. Der Beauftragte der Bundesregierung für die Angelegenheiten der Kultur und der Medien gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
