{
  "data": {
    "type": "law",
    "id": "BJNR166500020",
    "firstPublished": "2019-12-20",
    "sourceTimestamp": "20200908213517",
    "titleShort": null,
    "titleLong": "Vertrag zwischen der Bundesrepublik Deutschland und dem Zentralrat der Juden in Deutschland - Körperschaft des Öffentlichen Rechts - zur Regelung der jüdischen Militärseelsorge",
    "abbreviation": "JüdMilSeelsVtr",
    "slug": "juedmilseelsvtr",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1665",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.7.2020 +++)<BR /> <BR />G v. 10.7.2020 I 1664<BR /> <BR />Inkraft gem. Art. 23 Abs. 2 iVm Art. 3 G v. 10.7.2020 I 1664 mWv 17.7.2020<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR166500020BJNE000100000",
        "name": "Präambel",
        "title": null,
        "parent": null,
        "body": "<P>In dem Bestreben, die freie religiöse Betätigung für jüdische Soldaten und Soldatinnen zu gewährleisten und die Ausübung der Seelsorge in der Bundeswehr um den jüdischen Anteil zu erweitern, in Gedenken an die früheren Feldrabbiner in den deutschen Streitkräften und in dem stolzen Bewusstsein, dass jüdische Soldaten und Soldatinnen nach der Schoa heute als Staatsbürger und Staatsbürgerinnen in Uniform Dienst in der Bundeswehr leisten sowie in der Gewissheit, dass das Judentum ein Teil der demokratischen Gesellschaft der Bundesrepublik Deutschland ist, schließt die Bundesrepublik Deutschland mit dem Zentralrat der Juden in Deutschland folgenden Vertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR166500020BJNG000100000",
        "name": "Abschnitt I",
        "title": "Grundsätze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE000200000",
        "name": "Artikel 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000100000"
        },
        "body": "<P>Für die Bundeswehr wird eine ständige jüdische Militärseelsorge eingerichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE000300000",
        "name": "Artikel 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000100000"
        },
        "body": "<P>(1) Die jüdische Militärseelsorge als Teil der religiösen Betreuung wird im Auftrag und unter Aufsicht des Zentralrats der Juden in Deutschland ausgeübt.</P><P>(2) Der Staat sorgt für den organisatorischen Aufbau der Militärseelsorge und trägt ihre Kosten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE000400000",
        "name": "Artikel 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000100000"
        },
        "body": "<P>(1) Die Militärseelsorge wird von Militärrabbinern und Militärrabbinerinnen hauptamtlich ausgeübt.</P><P>(2) Zunächst soll eine zur Sicherstellung einer umfassenden Grundbetreuung im In- und Ausland sowie im Rahmen einer Begleitung in Auslandseinsätzen erforderliche Anzahl von Militärrabbinern und Militärrabbinerinnen berufen werden. Diese kann bei einem entsprechenden Bedarf erhöht werden.</P><P>(3) Die Aufgaben der Militärseelsorge können von Rabbinern und Rabbinerinnen auch in Nebenfunktion wahrgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE000500000",
        "name": "Artikel 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000100000"
        },
        "body": "<P>(1) Aufgabe der Militärrabbiner und Militärrabbinerinnen ist die Lehre der Halacha (jüdisches Recht), die Entscheidung religiöser Fragen, die Sicherstellung der Einhaltung der Mizwot (jüdische Gebote) und die Seelsorge im In- und Ausland sowie im Rahmen einer Begleitung in Auslandseinsätzen und Übungen.</P><P>(2) In Erfüllung dieses Dienstes sind sie von staatlichen Weisungen unabhängig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE000600000",
        "name": "Artikel 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000100000"
        },
        "body": "<P>Den Soldaten und Soldatinnen ist im Rahmen der dienstlichen Möglichkeiten Gelegenheit zu geben, sich am religiösen jüdischen Leben zu beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR166500020BJNG000200000",
        "name": "Abschnitt II",
        "title": "Einbindung der jüdischen Soldaten und Soldatinnen in jüdische Gemeinden vor Ort",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE000700000",
        "name": "Artikel 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000200000"
        },
        "body": "<P>Die jüdischen Soldaten und Soldatinnen werden in die jüdischen Gemeinden vor Ort eingebunden. Das Errichten von jüdischen Militärgemeinden ist nicht vorgesehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE000800000",
        "name": "Artikel 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000200000"
        },
        "body": "<P>(1) Die Militärrabbiner und Militärrabbinerinnen leisten Seelsorge auch an Soldaten und Soldatinnen, die nicht dem jüdischen Glauben angehören, sofern diese dies wünschen.</P><P>(2) Die jüdische Militärseelsorge umfasst auch die Familienangehörigen der jüdischen Soldaten und Soldatinnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR166500020BJNG000300000",
        "name": "Abschnitt III",
        "title": "Militärbundesrabbiner",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE000900000",
        "name": "Artikel 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000300000"
        },
        "body": "<P>Die religiöse Leitung der jüdischen Militärseelsorge obliegt dem Militärbundesrabbiner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001000000",
        "name": "Artikel 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000300000"
        },
        "body": "<P>(1) Der Militärbundesrabbiner wird vom Zentralrat der Juden in Deutschland bestimmt. Der Zentralrat der Juden in Deutschland versichert sich zuvor bei der Bundesregierung, dass vom staatlichen Standpunkt aus gegen die für das Amt des Militärbundesrabbiners vorgesehene Person keine schwerwiegenden Einwendungen erhoben werden.</P><P>(2) Der Militärbundesrabbiner steht in keinem Beschäftigungsverhältnis mit der Bundesrepublik Deutschland. Er erhält vom Staat eine angemessene Dienstaufwandsentschädigung. Die im Zusammenhang mit der religiösen Leitung der jüdischen Militärseelsorge entstehenden Sachausgaben werden erstattet. Er erhält eine Reisekostenerstattung.</P><P>(3) Der Zentralrat der Juden in Deutschland kann den Militärbundesrabbiner abberufen. Er unterrichtet die Bundesregierung angemessene Zeit zuvor von einer dahingehenden Absicht und teilt ihr schnellstmöglich die Person des in Aussicht genommenen neuen Amtsträgers mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001100000",
        "name": "Artikel 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000300000"
        },
        "body": "<P>(1) Der Militärbundesrabbiner ist zuständig für alle religiösen Angelegenheiten im Zusammenhang mit der jüdischen Militärseelsorge, insbesondere für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einführung der Militärrabbiner und Militärrabbinerinnen in ihr religiöses Amt in der Militärseelsorge,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die oberste religiöse Dienstaufsicht über die Militärrabbiner und Militärrabbinerinnen mit Ausnahme der religiösen Fachaufsicht, die durch den Zentralrat der Juden in Deutschland wahrgenommen wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Erlass von religiösen Richtlinien für die Ausbildung der Militärrabbiner und Militärrabbinerinnen und die Überwachung ihrer Durchführung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Abhaltung von wiederkehrenden dienstlichen Versammlungen der Militärrabbiner und Militärrabbinerinnen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Visitation der Militärrabbiner und Militärrabbinerinnen sowie Besuche der jüdischen Soldaten und Soldatinnen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Erlass einer Feldagende,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>das religiöse Schrifttum in der jüdischen Militärseelsorge,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Aufsicht über die Gewährleistung koscherer Verpflegung (Kaschrut-Aufsicht) und über die Beschaffung der erforderlichen Ritualgegenstände für das Gebet und die Feiertage,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Einweihung von Gebetsräumen der jüdischen Militärseelsorge,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>den Erlass von Richtlinien für die seelsorgerische Zusammenarbeit mit gemeindlichen Stellen des zivilen Bereichs und mit der Militärseelsorge fremder Staaten,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die Seelsorge für jüdische Kriegsgefangene.</LA></DD></DL></P><P>(2) Im Rahmen seiner religiösen Verantwortung für die jüdische Militärseelsorge kann sich der Militärbundesrabbiner in Ansprachen sowie mit Verfügungen und anderen schriftlichen Verlautbarungen an die jüdischen Soldaten und Soldatinnen in den jüdischen Gemeinden vor Ort sowie an die Militärrabbiner und Militärrabbinerinnen wenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001200000",
        "name": "Artikel 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000300000"
        },
        "body": "<P>Vorschriften und Richtlinien des Militärbundesrabbiners müssen sich im Rahmen des religiösen Selbstbestimmungsrechts des Zentralrats der Juden in Deutschland halten. Soweit sie auch staatliche Verhältnisse betreffen, bedürfen sie der Zustimmung des Bundesministeriums der Verteidigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR166500020BJNG000400000",
        "name": "Abschnitt IV",
        "title": "Militärrabbinat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001300000",
        "name": "Artikel 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000400000"
        },
        "body": "<P>(1) Zur Wahrnehmung der zentralen Verwaltungsaufgaben der jüdischen Militärseelsorge wird in Berlin ein Militärrabbinat als Bundesamt eingerichtet, das dem Bundesministerium der Verteidigung unmittelbar nachgeordnet ist.</P><P>(2) Die Militärrabbiner und Militärrabbinerinnen gehören dem Militärrabbinat an. Sie können ihre Dienste auch in Außenstellen des Militärrabbinats versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001400000",
        "name": "Artikel 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000400000"
        },
        "body": "<P>(1) Das Bundesministerium der Verteidigung betraut im Einvernehmen mit dem Zentralrat der Juden in Deutschland mit der Leitung des Militärrabbinats einen Dienststellenleiter bzw. eine Dienststellenleiterin (Militärrabbinatsleiter oder Militärrabbinatsleiterin). Hierzu kann der Militärbundesrabbiner in Abstimmung mit dem Zentralrat der Juden in Deutschland Vorschläge unterbreiten. Der Militärrabbinatsleiter bzw. die Militärrabbinatsleiterin muss dem jüdischen Glauben angehören.</P><P>(2) Der Militärrabbinatsleiter bzw. die Militärrabbinatsleiterin untersteht der Dienst- und Fachaufsicht des Militärbundesrabbiners. Soweit er bzw. sie mit der jüdischen Militärseelsorge zusammenhängende staatliche Verwaltungsaufgaben wahrnimmt, untersteht er bzw. sie dem Bundesministerium der Verteidigung.</P><P>(3) Der Militärbundesrabbiner kann den Militärrabbinatsleiter bzw. die Militärrabbinatsleiterin mit der Wahrnehmung der ihm nach Artikel 10 Absatz 1 zustehenden Befugnissen beauftragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR166500020BJNG000500000",
        "name": "Abschnitt V",
        "title": "Militärrabbiner und Militärrabbinerinnen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001500000",
        "name": "Artikel 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000500000"
        },
        "body": "<P>Die Militärrabbiner und Militärrabbinerinnen stehen in einem religiösen Auftrag. In diesem Dienst sind sie im Rahmen der Halacha nur ihrer religiösen Leitung gegenüber weisungsgebunden und insoweit von staatlichen Weisungen unabhängig. Im Übrigen wird ihre Rechtsstellung nach Maßgabe der folgenden Bestimmungen geordnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001600000",
        "name": "Artikel 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000500000"
        },
        "body": "<P>(1) Die Militärrabbiner und Militärrabbinerinnen müssen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein mindestens dreijähriges Studium an einer staatlich anerkannten Hochschule absolviert oder eine vergleichbare Qualifikation erlangt haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über eine vom Zentralrat der Juden in Deutschland anerkannte Smicha (Rabbinerdiplom) verfügen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mindestens drei Jahre in einer jüdischen Einrichtung in rabbinischer Funktion tätig gewesen sein.</LA></DD></DL></P><P>(2) Bei Einverständnis zwischen dem Bundesministerium der Verteidigung und dem Militärbundesrabbiner kann von den Erfordernissen der Nummer 1 und Nummer 3 abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001700000",
        "name": "Artikel 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000500000"
        },
        "body": "<P>(1) Die Militärrabbiner und Militärrabbinerinnen werden auf Vorschlag des Militärbundesrabbiners und mit Zustimmung des Bundesministeriums der Verteidigung zunächst für die Dauer von drei Monaten probeweise in den Militärseelsorgedienst eingestellt. Die Erprobungszeit kann mit Zustimmung des Zentralrats der Juden in Deutschland um bis zu weitere drei Monate verlängert werden.</P><P>(2) Die Militärrabbiner und Militärrabbinerinnen sind während der Erprobungszeit als Tarifbeschäftigte tätig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001800000",
        "name": "Artikel 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000500000"
        },
        "body": "<P>(1) Nach der Erprobungszeit werden die Militärrabbiner und Militärrabbinerinnen in das Beamtenverhältnis auf Zeit berufen. Soweit sie dauernd für leitende Aufgaben in der Militärseelsorge verwendet werden sollen, werden sie in das Beamtenverhältnis auf Lebenszeit berufen.</P><P>(2) Auf Militärrabbiner und Militärrabbinerinnen, die in das Beamtenverhältnis auf Lebenszeit berufen werden, finden die für Bundesbeamte und Bundesbeamtinnen auf Lebenszeit geltenden Vorschriften Anwendung, soweit nicht in diesem Vertrag etwas anderes bestimmt ist.</P><P>(3) Die übrigen Militärrabbiner und Militärrabbinerinnen werden für sechs Jahre in das Beamtenverhältnis auf Zeit berufen. Mit Ablauf der festgesetzten Amtszeit endet das Beamtenverhältnis. Die Amtszeit kann einmalig um bis zu sechs Jahre verlängert werden. Auf diese Militärrabbiner und Militärrabbinerinnen finden die für Bundesbeamte auf Lebenszeit geltenden Vorschriften sinngemäß Anwendung, soweit nicht in diesem Vertrag etwas anderes bestimmt ist. § 66 Absatz 2 Satz 4 des Beamtenversorgungsgesetzes gilt nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE001900000",
        "name": "Artikel 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000500000"
        },
        "body": "<P>(1) Vorschläge zur Ernennung, Beförderung oder Versetzung der Militärrabbiner und Militärrabbinerinnen bedürfen des Einverständnisses des Zentralrats der Juden in Deutschland. Im Fall eines Dissens wird eine einvernehmliche Lösung angestrebt.</P><P>(2) In allen sonstigen wichtigen Entscheidungen in personellen Angelegenheiten der Militärrabbiner und Militärrabbinerinnen ist durch das Bundesministerium der Verteidigung eine Stellungnahme des Zentralrats der Juden in Deutschland einzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE002000000",
        "name": "Artikel 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000500000"
        },
        "body": "<P>(1) In religiösen Angelegenheiten unterstehen die Militärrabbiner und Militärrabbinerinnen der Leitung und Dienstaufsicht des Militärbundesrabbiners (Artikel 10 Absatz 1 Nummer 2). Dem Zentralrat der Juden in Deutschland obliegt die religiöse Fachaufsicht.</P><P>(2) Für die Militärrabbiner und Militärrabbinerinnen als Bundesbeamte oder Tarifbeschäftigte ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>oberste Dienstbehörde das Bundesministerium der Verteidigung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>unmittelbarer Dienstvorgesetzter der Militärrabbinatsleiter oder die Militärrabbinatsleiterin.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE002100000",
        "name": "Artikel 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000500000"
        },
        "body": "<P>Die Militärrabbiner und Militärrabbinerinnen sind unter Beachtung der rechtlichen Vorgaben regelmäßig zu entlassen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Wegfall der Anerkennung der Smicha durch den Zentralrat der Juden in Deutschland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn sie aufgrund schwerer Verletzung der religiösen Dienstpflichten das Vertrauen des Zentralrats der Juden in Deutschland endgültig verloren haben oder der Verbleib im Amt geeignet wäre, die Glaubwürdigkeit der Wahrnehmung des religiösen Auftrages oder dem Ansehen des Zentralrats der Juden in Deutschland erheblich zu schaden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf Antrag des Militärbundesrabbiners, wenn die Verwendung der Militärrabbiner und Militärrabbinerinnen im Dienst eines Landesverbandes oder einer jüdischen Gemeinde im wichtigen Interesse des Landesverbandes oder der Gemeinde liegt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>auf Antrag des Militärrabbiners bzw. der Militärrabbinerin nach § 33 Bundesbeamtengesetz.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR166500020BJNG000600000",
        "name": "Abschnitt VI",
        "title": "Hilfskräfte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE002200000",
        "name": "Artikel 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000600000"
        },
        "body": "<P>Den Militärrabbinern und Militärrabbinerinnen werden die zur Unterstützung bei religiösen Handlungen und Verwaltungsaufgaben im Zusammenhang mit der jüdischen Militärseelsorge erforderlichen Hilfskräfte zur Verfügung gestellt. Sie werden als Tarifbeschäftigte eingestellt. Die Hilfskräfte müssen dem jüdischen Glauben angehören, soweit diese bei religiösen Handlungen unterstützen. Sie müssen ihre Befähigung für den Hilfsdienst in der jüdischen Militärseelsorge erforderlichenfalls nachweisen. Die Entscheidung über das Erfordernis eines Nachweises der Befähigung für den Hilfsdienst erfolgt im Einvernehmen mit dem Zentralrat der Juden in Deutschland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR166500020BJNG000700000",
        "name": "Abschnitt VII",
        "title": "Freundschafts- und Paritätsklausel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE002300000",
        "name": "Artikel 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000700000"
        },
        "body": "<P>(1) Die Vertragsschließenden werden eine etwa in Zukunft zwischen ihnen entstehende Meinungsverschiedenheit über die Auslegung einer Bestimmung dieses Vertrages auf freundschaftliche Weise beseitigen. In gleicher Weise werden sie sich über etwa notwendig werdende ergänzende Regelungen verständigen.</P><P>(2) Sollte der Bund in Verträgen mit anderen Religionsgemeinschaften über diese Vereinbarung hinausgehende Rechte oder Leistungen gewähren, werden die Parteien dieser Vereinbarung gemeinsam prüfen, ob wegen des Grundsatzes der Parität Änderungen der Vereinbarung notwendig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR166500020BJNG000800000",
        "name": "Abschnitt VIII",
        "title": "Zustimmung des Bundestages, Inkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE002400000",
        "name": "Artikel 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000800000"
        },
        "body": "<P>(1) Der Vertrag bedarf der Zustimmung des Deutschen Bundestages durch ein Bundesgesetz.</P><P>(2) Er tritt am Tag des Inkrafttretens des Gesetzes, mit dem diesem Vertrag zugestimmt wird, in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE002500000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000800000"
        },
        "body": "<P>Berlin, den 20. Dezember 2019</P><P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colsep=\"0\" colwidth=\"80*\" /><colspec align=\"center\" colname=\"col2\" colwidth=\"85*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\">Für die Bundesrepublik Deutschland</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Für den Zentralrat der Juden in Deutschland</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\">Frau <SP>Annegret Kramp-Karrenbauer</SP><BR /> Bundesministerin der Verteidigung</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Herr Dr. <SP>Josef Schuster</SP><BR /> Präsident</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Herr <SP>Mark Dainow</SP><BR /> Vizepräsident</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">Herr <SP>Abraham Lehrer</SP><BR /> Vizepräsident</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE002600000",
        "name": "(XXXX)",
        "title": "Schlussprotokoll",
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000800000"
        },
        "body": "<P>Bei der Unterzeichnung des am heutigen Tage zwischen der Bundesrepublik Deutschland und dem Zentralrat der Juden in Deutschland geschlossenen Vertrages zur Regelung der jüdischen Militärseelsorge haben die Unterzeichnenden folgende übereinstimmende Erklärungen abgegeben, die einen Bestandteil dieses Vertrages bilden:</P><P><B>Zu Artikel 2 Absatz 2</B></P><P>Der organisatorische Aufbau der jüdischen Militärseelsorge erfolgt unter Berücksichtigung des Aufgabenspektrums und der religiösen Bedürfnisse, zu denen unter anderem auch die Beschaffung und Verwaltung verschiedener Bedarfe wie z. B. Kultgegenstände und Literatur gehören.</P><P>Dies umfasst auch die bestmögliche Gewährleistung der koscheren Verpflegung.</P><P><B>Zu Artikel 3 Absatz 2</B></P><P>Die Vertragsparteien sind sich einig, dass zur Gewährleistung einer Grundbetreuung der jüdischen Soldatinnen und Soldaten im In- und Ausland zehn Militärrabbiner bzw. Militärrabbinerinnen berufen werden. Weitere Erhöhungen der Anzahl können bei einem entsprechend erhöhten quantitativen oder qualitativen Bedarf erfolgen.</P><P><B>Zu Artikel 4 Absatz 1</B></P><P>Die Vertragsparteien sind sich einig, dass die Begriffe der Halacha und der Mizwot als religiöse jüdische Begriffe in ihrer Auslegung von dem Selbstbestimmungsrecht des Zentralrats der Juden in Deutschland umfasst und von ihm für diesen Vertrag verbindlich ausgelegt werden.</P><P><B>Zu Artikel 8</B></P><P>Die religiöse Leitung der jüdischen Militärseelsorge umfasst auch die religiöse Dienstaufsicht. Die religiöse Fachaufsicht wird durch den Zentralrat der Juden in Deutschland wahrgenommen.</P><P><B>Zu Artikel 9 Absatz 1 und Absatz 3</B></P><P>Die Bundesregierung wird auf Wunsch die Gründe mitteilen, aus denen sie ihre Bedenken gegen den für die Ernennung zum Militärbundesrabbiner vorgeschlagenen Rabbiner herleitet. Desgleichen wird der Zentralrat der Juden in Deutschland die Gründe mitteilen, die ihn zur Abberufung des Militärbundesrabbiners bestimmen.</P><P><B>Zu Artikel 11</B></P><P>Vorschriften und Richtlinien des Militärbundesrabbiners werden im Verordnungsblatt des Militärbundesrabbiners veröffentlicht.</P><P><B>Zu Artikel 12 Absatz 1</B></P><P>Es wird festgehalten, dass im Rahmen der Tätigkeit des Militärrabbinats Aufgaben aus dem gesamten Spektrum der Bundeswehr erwachsen werden, was bei der Personalausstattung berücksichtigt wird.</P><P><B>Zu Artikel 13 Absatz 1</B></P><P>Die Vertragsparteien sind sich einig, dass das Bundesministerium der Verteidigung entgegen dem erklärten Willen des Zentralrats der Juden in Deutschland eine Person in begründeten Fällen und unter Berücksichtigung der beamtenrechtlichen Vorgaben weder mit dem Amt des Militärrabbinatsleiters bzw. der Militärrabbinatsleiterin betrauen noch in dieser Funktion belassen wird.</P><P>Die Zugehörigkeit des Militärrabbinatsleiters bzw. der Militärrabbinatsleiterin zum jüdischen Glauben muss durch den Zentralrat der Juden in Deutschland ausdrücklich anerkannt werden.</P><P><B>Zu Artikel 15</B></P><P>Die Vertragsparteien sind sich einig, dass mindestens in den ersten fünf Jahren ab dem Inkrafttreten des Vertrages von den Kriterien der Nummer 1 und Nummer 3 des Absatzes 1 abgewichen werden kann.</P><P><B>Zu Artikel 21</B></P><P>Die Vertragsparteien sind sich einig, dass jeder Militärrabbiner und jede Militärrabbinerin in Außenstellen zunächst durch zumindest zwei Hilfskräfte unterstützt wird.</P><P>Die Entscheidung über das Erfordernis der Zugehörigkeit zum jüdischen Glauben zur Ausübung des Hilfsdienstes, erfolgt im Einvernehmen mit dem Zentralrat der Juden in Deutschland. Die Zugehörigkeit zum jüdischen Glauben muss durch den Zentralrat der Juden in Deutschland ausdrücklich anerkannt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500020BJNE002700000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR166500020BJNG000800000"
        },
        "body": "<P> Berlin, den 20. Dezember 2019</P><P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colwidth=\"80*\" /><colspec align=\"center\" colname=\"col2\" colwidth=\"85*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Für die Bundesrepublik Deutschland</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Für den Zentralrat der Juden in Deutschland</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Frau <SP>Annegret Kramp-Karrenbauer</SP><BR /> Bundesministerin der Verteidigung</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Herr Dr.<SP>Josef Schuster</SP><BR /> Präsident</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Herr <SP>Mark Dainow</SP><BR /> Vizepräsident</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" /><entry VJ=\"1\" colname=\"col2\">Herr <SP>Abraham Lehrer</SP><BR /> Vizepräsident</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
