{
  "data": {
    "type": "law",
    "id": "BJNR127600015",
    "firstPublished": "2015-07-16",
    "sourceTimestamp": "20220201213024",
    "titleShort": "Kälteanlagenbauermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Kälteanlagenbauer-Handwerk",
    "abbreviation": "KälteanlMstrV",
    "slug": "kaelteanlmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1276",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 84 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V v. 27.8.1979 I 1559 (KälteAnlBMeistPrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR127600015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Absatz 1 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 1 des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden ist, in Verbindung mit § 1 Absatz 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im Kälteanlagenbauer-Handwerk. Die Meisterprüfung besteht aus vier selbständigen Prüfungsteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>Im Kälteanlagenbauer-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auftragsbezogene Kundenanforderungen und Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung unter Anwendung von Informations- und Kommunikationssystemen wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes und des Umweltschutzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren und überwachen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufträge ausführen, insbesondere unter Berücksichtigung von thermodynamischen Prozessen für den Kältekreislauf, Fertigungs- und Montagetechniken, Instandhaltungsanforderungen, Umweltschutz sowie Energie- und Ressourceneffizienz, berufsbezogenen rechtlichen Vorschriften, technischen Richtlinien und Normen sowie der allgemein anerkannten Regeln der Technik, des Einsatzes von Personal, Material, Maschinen und Geräten sowie der Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Pläne, Skizzen und Zeichnungen, auch unter Einsatz von rechnergestützten Systemen, anfertigen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften zu be- und verarbeitender Werk- und Hilfsstoffe berücksichtigen, insbesondere Kältemittel, Kältemaschinenöle und technische Gase für Kältekreisläufe,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Verbindungstechniken unter Berücksichtigung von Befestigungs-, Verbindungs- und Verankerungsmitteln beherrschen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>elektrotechnische und elektronische Schaltungen für kältetechnische Anlagen entwickeln und die Entwicklung dokumentieren, Anlagenteile der Mess-, Steuerungs- und Regelungstechnik installieren, Funktions- und Sicherheitsprüfungen durchführen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Kälteanlagen, Klimageräte sowie kältemittelführende Teile von Klimaanlagen und Wärmepumpen projektieren und Fachkalkulationen durchführen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>kältetechnische Komponenten sowie Betriebs- und Hilfsstoffe rückgewinnen und der umweltgerechten Entsorgung zuführen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und deren Durchführung kontrollieren,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>durchgeführte Leistungen ermitteln, prüfen und dokumentieren, Abnahmen durchführen, Leistungen abrechnen sowie Nachkalkulationen durchführen und Auftragsabwicklungen auswerten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung des Teils I",
        "parent": null,
        "body": "<P>(1) In Teil I der Prüfung hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei wesentliche Tätigkeiten des Kälteanlagenbauer-Handwerks meisterhaft verrichten kann.</P><P>(2) Teil I der Meisterprüfung gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Durchführung eines Meisterprüfungsprojekts und ein darauf bezogenes Fachgespräch sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführung einer Situationsaufgabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen an das Meisterprüfungsprojekt werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Das Konzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(3) Als Meisterprüfungsprojekt ist eine Kälteanlage oder ein Klimagerät einschließlich regelungs- und steuerungstechnischer Komponenten zu planen. Die Planungsunterlagen umfassen einen Entwurf, eine Berechnung für die Auslegung der Gesamtanlage und eine Angebotskalkulation. Auf der Grundlage der Planungsarbeiten ist eine der nachfolgenden Anlagen mit vorgefertigten Bauteilen und Baugruppen betriebsfertig zu montieren: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Kälteanlage mit Bedarfsabtauung für einen Gefrierraum oder einen Tieftemperatur-Lagerraum,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Kälteanlage für mehrere Räume mit mindestens zwei verschiedenen Temperaturen im Plus- und Minusbereich,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Kaskadenanlage mit mindestens zweistufiger Verdichtung für Tieftemperaturen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Kälteanlage oder ein Klimagerät für Räume mit einzuhaltenden Luftzuständen für unterschiedliches Lagergut aufgrund technischer Richtlinien und Normen oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Kälteanlage für Eisansatz- oder Eisspeicheranlagen.</LA></DD></DL>Bei der Montage sind mindestens zwei unterschiedliche projektspezifische Verbindungstechniken nachzuweisen. Bei der Inbetriebnahme der Kälteanlage oder des Klimagerätes müssen geltende sicherheits- und umwelttechnische Regelwerke berücksichtigt werden. Die durchgeführten Arbeiten hat der Prüfling zu kontrollieren und zu dokumentieren.</P><P>(4) Die Bewertung des Meisterprüfungsprojekts wird wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Planungsunterlagen mit 30 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführung und das Ergebnis der Arbeiten mit 60 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Dokumentationsunterlagen, bestehend aus Messprotokollen, Prüfberichten und einem Inbetriebnahmeprotokoll, mit 10 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kunden zu beraten, insbesondere unter Berücksichtigung des individuellen Kundenwunsches; dabei sind wirtschaftliche Überlegungen sowie rechtliche und technische Anforderungen in das Beratungsgespräch einzubeziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Vorgehen bei der Planung und bei der Durchführung des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen im Kälteanlagenbauer-Handwerk zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Kälteanlagenbauer-Handwerk. Die Aufgabenstellung wird vom Meisterprüfungsausschuss festgelegt.</P><P>(2) Als Situationsaufgabe ist eine Fehler- und Störungssuche an einer Kälteanlage oder an einem Klimagerät unter Berücksichtigung von Qualität, Zeit, Materialeinsatz und Arbeitsorganisation durchzuführen. Fehler und Störungen sind zu beheben und die Arbeiten zu dokumentieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE000800000",
        "name": "§ 7",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt dauert vier Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten und die Situationsaufgabe höchstens vier Stunden dauern.</P><P>(2) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Das hieraus resultierende Ergebnis wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(3) Voraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt mindestens ausreichende Prüfungsleistung, wobei das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden sein müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE000900000",
        "name": "§ 8",
        "title": "Ziel, Gliederung und Inhalt des Teils II",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil II hat der Prüfling in den in Absatz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Kälteanlagenbauer-Handwerk zur Lösung komplexer beruflicher Aufgabenstellungen anwendet.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden können.<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kälteanlagentechnik</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, kälte-, klima- und steuerungstechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Kälteanlagenbauer-Betrieb zu bearbeiten; dabei soll er berufsbezogene Sachverhalte analysieren und bewerten; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften sowie Be- und Verarbeitung von Werkstoffen und Werkstoffverbindungen beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>technische Daten von Kälteanlagen, Klimageräten sowie der kältemittelführenden Teile von Klimaanlagen und Wärmepumpen im Hinblick auf Funktionalität und Effizienz bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Komponenten für thermodynamische Prozesse im Kältekreislauf anlagenbezogen dimensionieren und auswählen, Dimensionierung und Auswahl begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>rechtliche, umweltschutztechnische und energetische Aspekte bei der Montage, Inbetriebnahme sowie der Entsorgung von kältetechnischen Anlagen darstellen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Vorgehensweise bei der Feststellung und Beseitigung von Funktionsstörungen beschreiben, Alternativen entwickeln und begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Lösungen zur Steigerung der Energieeffizienz unter Nutzung von mess-, steuer- und regeltechnischen Komponenten erarbeiten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Lösungen für die Rückgewinnung von Betriebs-, Hilfs- und Werkstoffen und für die umweltgerechte Entsorgung von kältetechnischen Anlagen und deren Komponenten erarbeiten und bewerten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>technische Dokumentationen erstellen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auftragsabwicklung</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Kälteanlagenbauer-Betrieb, erfolgs-, kunden- und qualitätsorientiert zu planen und deren Durchführung zu kontrollieren und abzuschließen, auch unter Anwendung branchenspezifischer Software; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Vorgehensweise bei der Ermittlung von Kundenanforderungen aufzeigen und Kundenanforderungen hinsichtlich ihrer Umsetzbarkeit beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen erstellen und externe Angebote auswerten, Angebotskalkulation durchführen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung von Fertigungs- und Montagetechnik sowie des Einsatzes von Personal, Material und Geräten bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Fragen der Haftung bei der Montage, Inbetriebnahme und Instandhaltung beurteilen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>technische Arbeitspläne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspläne, Skizzen und Zeichnungen bewerten und anpassen, dabei auch Informations- und Kommunikationssysteme anwenden,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>den auftragsbezogenen Einsatz von Material, Maschinen und Geräten bestimmen und die Auswahl begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und kontrollieren,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>standortbezogene Bestandsaufnahme an kältetechnischen Anlagen, insbesondere unter wirtschaftlichen, technischen, rechtlichen und ökologischen Aspekten, darstellen, Instandhaltungsmaßnahmen vorschlagen und die erforderliche Abwicklung festlegen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>eine Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Betriebsführung und Betriebsorganisation</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Kälteanlagenbauer-Betrieb unter Berücksichtigung der rechtlichen Vorschriften wahrzunehmen, auch unter Anwendung von Informations- und Kommunikationssystemen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln und dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen und betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Bedeutung des betrieblichen Qualitätsmanagements für den Unternehmenserfolg darstellen, Maßnahmen des Qualitätsmanagements festlegen und begründen sowie Dokumentationen bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Aufgaben der Personalverwaltung wahrnehmen und die Notwendigkeit der Personalentwicklung begründen, insbesondere unter Berücksichtigung von Auftragslage und Auftragsabwicklung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln, Gefahrenpotenziale ermitteln und beurteilen sowie Schutzmaßnahmen festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten, einschließlich gewerkspezifischer Betriebs- und Lagerausstattungen, sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen prüfen sowie Konsequenzen aufzeigen und bewerten, insbesondere für die betriebsinterne Organisation sowie das betriebliche Personalwesen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE001000000",
        "name": "§ 9",
        "title": "Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Teil II der Prüfung ist schriftlich durchzuführen. Sie dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden.</P><P>(2) Die Gesamtbewertung des Teils II ist die Summe der Einzelbewertungen der Handlungsfelder nach § 8 Absatz 2, für die das arithmetische Mittel gebildet wird.</P><P>(3) Wurden in höchstens zwei der in § 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(4) Voraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt mindestens ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE001101128",
        "name": "§ 10",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE001200000",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum 30. September 2015 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. März 2016 sind auf Verlangen des Prüflings die bis zum 30. September 2015 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 30. September 2015 geltenden Vorschriften nicht bestanden haben und sich bis zum 30. September 2017 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum 30. September 2015 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127600015BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Oktober 2015 in Kraft. Gleichzeitig tritt die Verordnung über das Berufsbild und über die Prüfungsanforderungen im praktischen und im fachtheoretischen Teil der Meisterprüfung für das Kälteanlagenbauer-Handwerk vom 27. August 1979 (BGBl. I S. 1559) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
