{
  "data": {
    "type": "law",
    "id": "BJNR273800003",
    "firstPublished": "2003-12-15",
    "sourceTimestamp": "20171016220525",
    "titleShort": "Kakaoverordnung",
    "titleLong": "Verordnung über Kakao- und Schokoladenerzeugnisse",
    "abbreviation": "KakaoV 2003",
    "slug": "kakaov_2003",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 2738",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9 V v. 5.7.2017 I 2272",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Mit dieser Verordnung wird die Richtlinie 2000/36/EG des Europäischen Parlaments und des Rates vom 23. Juni 2000 über Kakao- und Schokoladenerzeugnisse für die menschliche Ernährung (ABl. EG Nr. L 197 S. 19) in deutsches Recht umgesetzt.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.2003 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 36/2000     (CELEX Nr: 300L0036)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR273800003BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft verordnet auf Grund des § 19 Abs. 1 Nr. 1 und 2 Buchstabe b, Nr. 3 und 4 Buchstabe a, b und c des Lebensmittel- und Bedarfsgegenständegesetzes in der Fassung der Bekanntmachung vom 9. September 1997 (BGBl. I S. 2296), der durch Artikel 34 Nr. 1 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) geändert worden ist, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Arbeit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die in Anlage 1 aufgeführten Kakao- und Schokoladenerzeugnisse unterliegen dieser Verordnung, soweit sie dazu bestimmt sind, als Lebensmittel gewerbsmäßig in den Verkehr gebracht zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE000302116",
        "name": "§ 2",
        "title": "Zutaten",
        "parent": null,
        "body": "<P>(1) Bei der Herstellung von Erzeugnissen nach Anlage 1 Nr. 3 bis 6, 8 und 9 dürfen zusätzlich zu den dort angegebenen Zutaten unbeschadet der Verordnung (EG) Nr. 1333/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Lebensmittelzusatzstoffe (ABl. L 354 vom 31.12.2008, S. 16) und der Verordnung (EG) Nr. 1334/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Aromen und bestimmte Lebensmittelzutaten mit Aromaeigenschaften zur Verwendung in und auf Lebensmitteln sowie zur Änderung der Verordnung (EWG) Nr. 1601/91 des Rates, der Verordnungen (EG) Nr. 2232/96 und (EG) Nr. 110/2008 und der Richtlinie 2000/13/EG (ABl. L 354 vom 31.12.2008, S. 34) in der jeweils geltenden Fassung verwendet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">außer Kakaobutter als pflanzliche Fette nur die in Anlage 2 Nr. 2 aufgeführten Fette,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere als in Nummer 1 genannte Zutaten einschließlich tierischer Fette und Zubereitungen hieraus, sofern die Fette und Zubereitungen ausschließlich aus Milch gewonnen wurden; der Anteil dieser Zutaten darf, bezogen auf das Gesamtgewicht des Erzeugnisses, 40 Prozent insgesamt nicht überschreiten.</LA></DD></DL>Im Falle des Satzes 1 Nr. 1 darf der Anteil der dort genannten pflanzlichen Fette unter Beibehaltung der Mindestgehalte an Kakaobutter oder Gesamtkakaotrockenmasse nach Abzug des Gesamtgewichts der verwendeten Aromen und der nach Satz 1 Nummer 2 verwendeten Zutaten höchstens 5 Prozent des Enderzeugnisses betragen.</P><P>(2) Getreidemahlerzeugnisse und Stärken dürfen nur bei den in Anlage 1 Nr. 8 und 9 aufgeführten Erzeugnissen verwendet werden.</P><P>(3) Aromen, die bei der Herstellung von Erzeugnissen nach Anlage 1 Nummer 2 bis 6, 8 und 9 verwendet werden, dürfen den Geschmack von Schokolade oder Milchfett nicht nachahmen.</P><P>(4) Bei den in Anlage 1 Nr. 3 bis 10 aufgeführten Erzeugnissen werden die Anteile der Zutaten, für die ein Mindestgehalt vorgeschrieben ist, nach Abzug des Gewichts der verwendeten Aromen und der nach Absatz 1 Nummer 2 möglichen Zutaten sowie im Falle der in Anlage 1 Nr. 7 und 10 aufgeführten Erzeugnisse auch nach Abzug des Gewichts der Füllung berechnet.</P><P>(5) Zuckerarten im Sinne dieser Verordnung sind auch andere als die in der Zuckerartenverordnung aufgeführten Erzeugnisse.</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE000401116",
        "name": "§ 3",
        "title": "Kennzeichnung",
        "parent": null,
        "body": "<P>(1) Für Erzeugnisse nach Anlage 1 sind die dort aufgeführten Bezeichnungen Bezeichnungen der Lebensmittel nach der Verordnung (EU) Nr. 1169/2011 des Europäischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher über Lebensmittel und zur Änderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87/250/EWG der Kommission, der Richtlinie 90/496/EWG des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europäischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung. Sie sind diesen Erzeugnissen vorbehalten.</P><P>(2) Bei Erzeugnissen nach Anlage 1 Nr. 3 bis 7 und 10, die als Mischung in den Verkehr gebracht werden, sind als Bezeichnungen der Lebensmittel nach der Verordnung (EU) Nr. 1169/2011 auch die Bezeichnungen \"Schokolademischung\", \"Pralinenmischung\", \"Mischung von gefüllter Schokolade\" oder \"Mischung gefüllter Pralinen\" oder gleichsinnige Bezeichnungen zulässig, sofern die Mischung jeweils die von der verwendeten Bezeichnung erfassten Kakaoerzeugnisse enthält. In diesem Fall kann die Kennzeichnung eine einzige Zutatenliste für alle Erzeugnisse der Mischung enthalten.</P><P>(3) Sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schokolade mindestens 43 Prozent Gesamtkakaotrockenmasse, davon mindestens 26 Prozent Kakaobutter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Milchschokolade mindestens 30 Prozent Gesamtkakaotrockenmasse und mindestens 18 Prozent Milchtrockenmasse, davon mindestens 4,5 Prozent Milchfett, aus teilweise oder vollständig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollständig dehydratisiert, Sahne, teilweise oder vollständig dehydratisierter Sahne, Butter oder Milchfett,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schokoladenkuvertüre mindestens 16 Prozent fettfreie Kakaotrockenmasse enthält,</LA></DD></DL>dürfen die Bezeichnungen der Lebensmittel \"Schokolade\", \"Milchschokolade\" und \"Schokoladenkuvertüre\" durch Angaben, die sich auf die Qualität nach Maßgabe jeweils der Nummern 1, 2 oder 3 beziehen, ergänzt werden.</P><P>(4) Zusätzlich zu den nach der Verordnung (EU) Nr. 1169/2011 vorgeschriebenen Angaben muss die Kennzeichnung folgende Angaben enthalten, die nach Maßgabe des Artikels 12 Absatz 1 und 2 und des Artikels 13 Absatz 1 bis 3 der Verordnung (EU) Nr. 1169/2011 sowie des § 2 der Lebensmittelinformations-Durchführungsverordnung anzubringen sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Erzeugnissen nach Anlage 1 Nr. 2 Buchstabe c und d, Nr. 3 bis 5, 8 und 9 den Gesamtgehalt an Kakaotrockenmasse durch den Hinweis \"Kakao: ...% mindestens\",</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Erzeugnissen nach Anlage 1 Nr. 2 Buchstabe d die Angabe \"fettarm\", \"mager\" oder \"stark entölt\", sofern das Erzeugnis nach Anlage 1 Nr. 2 Buchstabe b entölt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Erzeugnissen nach Nummer 2 sowie nach Anlage 1 Nr. 2 Buchstabe b den Gehalt an Kakaobutter,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Erzeugnissen, die gemäß § 2 Abs. 1 Nr. 1 andere pflanzliche Fette als Kakaobutter enthalten, den Hinweis \"enthält neben Kakaobutter auch andere pflanzliche Fette\", der auch nach Maßgabe des Absatzes 5 Satz 1 anzubringen ist.</LA></DD></DL></P><P>(5) Die Angabe nach Absatz 4 Nr. 4 ist in demselben Sichtfeld wie die Liste der Zutaten, in mindestens genauso großer Schrift, in Fettdruck sowie deutlich abgesetzt von dieser Liste und in der Nähe der Bezeichnung des Lebensmittels anzugeben. Sofern die Bezeichnung des Lebensmittels mehr als einmal angegeben ist, ist der Hinweis nur bei einer dieser Angaben erforderlich. Im Übrigen gilt in den Fällen des Absatzes 4 Artikel 8 Absatz 7 der Verordnung (EU) Nr. 1169/2011 entsprechend.</P><P>(6) Die Bezeichnungen der Lebensmittel nach Anlage 1 dürfen ergänzend zur Bezeichnung anderer Lebensmittel verwendet werden, sofern diese nicht mit den in Anlage 1 aufgeführten Erzeugnissen verwechselt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE000500000",
        "name": "§ 4",
        "title": "Verkehrsverbote",
        "parent": null,
        "body": "<P>Gewerbsmäßig dürfen nicht in den Verkehr gebracht werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lebensmittel, die mit einer Kakao- und Schokoladenerzeugnissen vorbehaltenen Verkehrsbezeichnung nach Anlage 1 versehen sind, ohne der dortigen Begriffsbestimmung für das betreffende Erzeugnis zu entsprechen; § 3 Abs. 6 bleibt unberührt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kakao- und Schokoladenerzeugnisse, die den Anforderungen dieser Verordnung an ihre Herstellung, Zusammensetzung oder Beschaffenheit nach Maßgabe des § 2 Abs. 1 bis 5 nicht entsprechen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schokolade, Milchschokolade oder Schokoladenkuvertüre, die durch Aufschriften oder Bezeichnungen ergänzt werden, welche sich auf die Qualität beziehen, wenn das Erzeugnis jeweils den Anforderungen des § 3 Abs. 3 nicht entspricht,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugnisse im Sinne des § 3 Abs. 4, die nicht oder nicht in der vorgeschriebenen Weise mit den dort vorgesehenen Angaben versehen sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE000601310",
        "name": "§ 5",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Nach § 59 Abs. 1 Nr. 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen § 4 Nr. 1, 2 oder 3 ein Lebensmittel gewerbsmäßig in den Verkehr bringt.</P><P>(2) Wer eine in Absatz 1 bezeichnete Handlung fahrlässig begeht, handelt nach § 60 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</P><P>(3) Ordnungswidrig im Sinne des § 60 Abs. 2 Nr. 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen § 4 Nr. 4 ein Erzeugnis gewerbsmäßig in den Verkehr bringt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE000700000",
        "name": "§ 6",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Kakao- und Schokoladenerzeugnisse dürfen bis zum 24. Juni 2004 nach den bis zum 23. Dezember 2003 geltenden Vorschriften hergestellt und gekennzeichnet sowie bis zum Abbau der Vorräte in den Verkehr gebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE000901116",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE001001116",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE001100000",
        "name": "Anlage 1",
        "title": "(zu den §§ 1, 2, 3)",
        "parent": null,
        "body": "<P>Begriffsbestimmungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kakaobutter</LA><LA Size=\"normal\">Das aus Kakaobohnen oder Teilen von Kakaobohnen gewonnene Fett mit folgenden Merkmalen:</LA></DD>   </DL><BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"45*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"45*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gehalt an freien Fettsäuren</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(in Ölsäure ausgedrückt):</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">höchstens 1,75 Prozent</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gehalt an unverseifbaren Stoffen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(mittels Petroläther bestimmt):</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">höchstens 0,5 Prozent  (bei Kakaopressbutter höchstens  0,35 Prozent)</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kakaopulver, Kakao</LA><LA Size=\"normal\">Erzeugnisse aus zu Pulver verarbeiteten, gereinigten, geschälten und gerösteten Kakaobohnen, das mindestens 20 Prozent Kakaobutter, auf das Gewicht der Trockenmasse bezogen, und höchstens 9 Prozent Wasser enthält.</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">fettarmes oder mageres Kakaopulver, fettarmer oder magerer Kakao, stark entöltes Kakaopulver, stark entölter Kakao</LA><LA Size=\"normal\">Kakaopulver mit weniger als 20 Prozent Kakaobutter, auf das Gewicht der Trockenmasse bezogen.</LA></DD>  <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schokoladenpulver</LA><LA Size=\"normal\">Erzeugnis aus einer Mischung von Kakaopulver und Zuckerarten, die mindestens 32 Prozent Kakaopulver enthält.</LA></DD>  <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Trinkschokoladenpulver, gezuckerter Kakao, gezuckertes Kakaopulver</LA><LA Size=\"normal\">Erzeugnis aus einer Mischung von Kakaopulver und Zuckerarten, die mindestens 25 Prozent Kakaopulver enthält.</LA></DD>  </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schokolade<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugnis aus Kakaoerzeugnissen und Zuckerarten, das vorbehaltlich Buchstabe b mindestens 35 Prozent Gesamtkakaotrockenmasse, davon mindestens 18 Prozent Kakaobutter und mindestens 14 Prozent fettfreie Kakaotrockenmasse, enthält.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird diese Bezeichnung ergänzt durch<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausdrücke \"-streusel\" oder \"-flocken\", so muss das Erzeugnis in Form von Streuseln oder Flocken mindestens 32 Prozent Gesamtkakaotrockenmasse, davon mindestens 12 Prozent Kakaobutter und mindestens 14 Prozent fettfreie Kakaotrockenmasse, enthalten,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausdruck \"-kuvertüre\", so muss das Erzeugnis mindestens 35 Prozent Gesamtkakaotrockenmasse, davon mindestens 31 Prozent Kakaobutter und mindestens 2,5 Prozent fettfreie Kakaotrockenmasse, enthalten,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausdruck \"Gianduja-Haselnuss-\" oder eine von \"Gianduja\" abgeleitete Bezeichnung, so muss das Erzeugnis aus Schokolade mit einem Mindestgehalt an Gesamtkakaotrockenmasse von 32 Prozent und an fettfreier Kakaotrockenmasse von 8 Prozent hergestellt sein und darf ferner je 100 Gramm Erzeugnis nicht weniger als 20 Gramm und nicht mehr als 40 Gramm fein gemahlene Haselnüsse enthalten. Folgende Zusätze sind zulässig:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Milch oder aus eingedickter Milch stammende Milchtrockenmasse in einem solchen Verhältnis, dass das Enderzeugnis nicht mehr als 5 Prozent Milchtrockenmasse enthält,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mandeln, Haselnüsse und andere Nüsse, ganz oder in Stücken, wenn das Gewicht dieser Zusätze, einschließlich der gemahlenen Haselnüsse, 60 Prozent des Gesamtgewichts des Erzeugnisses nicht übersteigt.</LA></DD> </DL></LA></DD> </DL></LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Milchschokolade<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugnis aus Kakaoerzeugnissen, Zuckerarten und Milch bzw. Milcherzeugnissen, das vorbehaltlich Buchstabe b<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 25 Prozent Gesamtkakaotrockenmasse enthält,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 14 Prozent Milchtrockenmasse aus teilweise oder vollständig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollständig dehydratisiert, Sahne, teilweise oder vollständig dehydratisierter Sahne, Butter oder Milchfett enthält,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 2,5 Prozent fettfreie Kakaotrockenmasse enthält,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 3,5 Prozent Milchfett enthält,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Gesamtfettgehalt aus Kakaobutter und Milchfett von mindestens 25 Prozent aufweist.</LA></DD> </DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird diese Bezeichnung ergänzt durch<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausdrücke \"-streusel\" oder \"-flocken\", so muss das Erzeugnis in Form von Streuseln oder Flocken mindestens 20 Prozent Gesamtkakaotrockenmasse und mindestens 12 Prozent Milchtrockenmasse aus teilweise oder vollständig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollständig dehydratisiert, Sahne, teilweise oder vollständig dehydratisierter Sahne, Butter oder Milchfett enthalten und einen Gesamtfettgehalt aus Kakaobutter und Milchfett von mindestens 12 Prozent aufweisen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausdruck \"-kuvertüre\", so muss das Erzeugnis einen Gesamtfettgehalt aus Kakaobutter und Milchfett von mindestens 31 Prozent aufweisen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausdruck \"Gianduja-Haselnuss-\" oder eine von \"Gianduja\" abgeleitete Bezeichnung, so muss das Erzeugnis aus Milchschokolade mit einem Mindestgehalt an Milchtrockenmasse von 10 Prozent aus teilweise oder vollständig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollständig dehydratisiert, Sahne, teilweise oder vollständig dehydratisierter Sahne, Butter oder Milchfett hergestellt sein und darf ferner je 100 Gramm Erzeugnis nicht weniger als 15 Gramm und nicht mehr als 40 Gramm fein gemahlene Haselnüsse enthalten. Außerdem ist der Zusatz von Mandeln, Haselnüssen und anderen Nüssen, ganz oder in Stücken, zulässig, wenn das Gewicht dieser Zusätze, einschließlich der gemahlenen Haselnüsse, 60 Prozent des Gesamtgewichts des Erzeugnisses nicht übersteigt.</LA></DD> </DL></LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird in dieser Bezeichnung das Wort \"Milch-\" durch das Wort<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Sahne-\" ersetzt, so muss das Erzeugnis mindestens 5,5 Prozent Milchfett enthalten,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Magermilch-\" ersetzt, so darf das Erzeugnis nicht mehr als 1 Prozent Milchfett enthalten.</LA></DD> </DL></LA></DD> </DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haushaltsmilchschokolade</LA><LA Size=\"normal\">Erzeugnis aus Kakaoerzeugnissen, Zuckerarten und Milch oder Milcherzeugnissen, das<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 20 Prozent Gesamtkakaotrockenmasse enthält,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 20 Prozent Milchtrockenmasse aus teilweise oder vollständig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollständig dehydratisiert, Sahne, teilweise oder vollständig dehydratisierter Sahne, Butter oder Milchfett enthält,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 2,5 Prozent fettfreie Kakaotrockenmasse enthält,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 5 Prozent Milchfett enthält,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Gesamtfettgehalt (aus Kakaobutter und Milchfett) von mindestens 25 Prozent aufweist.</LA></DD> </DL></LA></DD>  <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weiße Schokolade</LA><LA Size=\"normal\">Erzeugnis aus Kakaobutter, Milch oder Milcherzeugnissen und Zuckerarten, das mindestens 20 Prozent Kakaobutter und mindestens 14 Prozent Milchtrockenmasse aus teilweise oder vollständig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollständig dehydratisiert, Sahne, teilweise oder vollständig dehydratisierter Sahne, Butter oder Milchfett, davon mindestens 3,5 Prozent Milchfett, enthält.</LA></DD>  <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gefüllte Schokolade, Schokolade mit ...füllung</LA><LA Size=\"normal\">Gefülltes Erzeugnis, dessen Außenschicht aus einem der unter den Nummern 3, 4, 5 oder 6 beschriebenen Erzeugnisse besteht. Die Bezeichnung gilt nicht für Erzeugnisse, deren Inneres aus Backwaren, Feinen Backwaren oder Speiseeis besteht.</LA><LA Size=\"normal\">Der Anteil der Außenschicht aus einer der in Satz 1 genannten Schokoladenarten beträgt bei Erzeugnissen mit dieser Bezeichnung mindestens 25 Prozent des Gesamtgewichts des Erzeugnisses einschließlich Füllung und wird entsprechend berechnet.</LA></DD>   <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chocolate a la taza</LA><LA Size=\"normal\">Erzeugnis aus Kakaoerzeugnissen, Zuckerarten und Mehl oder Weizen-, Reis- oder Maisstärke, das mindestens 35 Prozent Gesamtkakaotrockenmasse enthält, davon mindestens 18 Prozent Kakaobutter und mindestens 14 Prozent fettfreie Kakaotrockenmasse, und höchstens 8 Prozent Mehl oder Stärke.</LA></DD>  <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chocolate familiar a la taza</LA><LA Size=\"normal\">Erzeugnis aus Kakaoerzeugnissen, Zuckerarten und Mehl oder Weizen-, Reis- oder Maisstärke, das mindestens 30 Prozent Gesamtkakaotrockenmasse enthält, davon mindestens 18 Prozent Kakaobutter und mindestens 12 Prozent fettfreie Kakaotrockenmasse, sowie höchstens 18 Prozent Mehl oder Stärke.</LA></DD>  <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Praline</LA><LA Size=\"normal\">Erzeugnis in mundgerechter Größe<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">aus gefüllter Schokolade gemäß Nummer 7 oder</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">aus einer einzigen Schokoladenart oder aus zusammengesetzten Schichten oder einer Mischung von Schokoladenarten gemäß den Begriffsbestimmungen der Nummern 3, 4, 5 oder 6 und anderen Lebensmitteln, sofern der Schokoladenanteil mindestens 25 Prozent des Gesamtgewichts des Erzeugnisses entspricht.</LA></DD> </DL></LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800003BJNE001200000",
        "name": "Anlage 2",
        "title": "(zu § 2 Abs. 1 Nr. 1)",
        "parent": null,
        "body": "<P>Pflanzliche Fette <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die in Nummer 2 aufgeführten pflanzlichen Fette, einzeln oder als Mischung, dürfen verwendet werden, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie nicht-laurinsäurehaltige pflanzliche Fette darstellen, die reich an symmetrischen, einfach ungesättigten Triglyceriden vom Typ POP, POSt und StOSt sind (P: Palmitinsäure, O: Ölsäure, St: Stearinsäure),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie mit Kakaobutter in jedem Verhältnis mischbar und mit deren physikalischen Eigenschaften (Schmelzpunkt und Kristallisationstemperatur, Schmelzgeschwindigkeit, Notwendigkeit einer Temperierung) kompatibel sind und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie durch die Verfahren der Raffination oder Fraktionierung gewonnen werden; enzymatische Veränderung der Triglyceridstruktur ist ausgeschlossen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach Maßgabe der Nummer 1 dürfen außer Kakaobutter nur die folgenden pflanzlichen Fette verwendet werden:</LA></DD></DL><BR /><BR /><table frame=\"topbot\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"0\" colwidth=\"5*\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"1\" colwidth=\"40*\" /><colspec colname=\"col3\" colnum=\"3\" colsep=\"0\" colwidth=\"50*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" valign=\"top\">Übliche Bezeichnung der pflanzlichen Fette</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Wissenschaftliche Bezeichnung der Pflanzen, aus denen die nebenstehenden Fette gewonnen werden können</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Illipe, Borneo-Talg oder Tengkawang</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Shorea spp.</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Palmöl</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Elaeis guineensis</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Elaeis olifera</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sal</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Shorea robusta</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Shea</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Butyrospermum parkii</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kokum gurgi</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Garcinia indica</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">6.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mangokern</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mangifera indica</entry></row></tbody></tgroup></table><BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Die Verwendung von Kokosnussöl ist auf Schokoladenarten beschränkt, die für die Herstellung von Eiskrem und ähnlichen gefrorenen Erzeugnissen verwendet wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
