{
  "data": {
    "type": "law",
    "id": "BJNR008340959",
    "firstPublished": "1959-12-30",
    "sourceTimestamp": "20130405125247",
    "titleShort": null,
    "titleLong": "Gesetz über steuerrechtliche Maßnahmen bei Erhöhung des Nennkapitals aus\nGesellschaftsmitteln",
    "abbreviation": "KapErhStG",
    "slug": "kaperhstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1959, 834",
        "periodical": "BGBl I"
      },
      {
        "reference": "1960, 14",
        "periodical": "BStBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 10.10.1967 I 977;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 10 G v. 7.12.2006 I 2782",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 4 Abs. 1 Nr. 1 G v. 22.12.1983 I 1592 mWv 29.12.1983</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008340959BJNE000100303",
        "name": "§ 1",
        "title": "Steuern vom Einkommen und Ertrag der Anteilseigner",
        "parent": null,
        "body": "<P>Erhöht eine Kapitalgesellschaft im Sinne des § 1 Abs. 1 Nr. 1 des Körperschaftsteuergesetzes ihr Nennkapital durch Umwandlung von Rücklagen in Nennkapital, so gehört der Wert der neuen Anteilsrechte bei den Anteilseignern nicht zu den Einkünften im Sinne des § 2 Abs. 1 des Einkommensteuergesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE000200303",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE000301301",
        "name": "§ 3",
        "title": "Anschaffungskosten nach Kapitalerhöhung",
        "parent": null,
        "body": "<P>Als Anschaffungskosten der vor der Erhöhung des Nennkapitals erworbenen Anteilsrechte und der auf sie entfallenen neuen Anteilsrechte gelten die Beträge, die sich für die einzelnen Anteilsrechte ergeben, wenn die Anschaffungskosten der vor der Erhöhung des Nennkapitals erworbenen Anteilsrechte auf diese und auf die auf sie entfallenen neuen Anteilsrechte nach dem Verhältnis der Anteile am Nennkapital verteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE000400303",
        "name": "§ 4",
        "title": "Mitteilung der Erhöhung des Nennkapitals an das Finanzamt",
        "parent": null,
        "body": "<P>Die Kapitalgesellschaft hat die Erhöhung des Nennkapitals innerhalb von zwei Wochen nach der Eintragung des Beschlusses über die Erhöhung des Nennkapitals in das Handelsregister dem Finanzamt mitzuteilen und eine Abschrift des Beschlusses über die Erhöhung des Nennkapitals einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE000501301",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE000602301",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE000701301",
        "name": "§ 7",
        "title": "Anteilsrechte an ausländischen Gesellschaften",
        "parent": null,
        "body": "<P>(1) § 1 ist auf den Wert neuer Anteilsrechte an ausländischen Gesellschaften anzuwenden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ausländische Gesellschaft einer Aktiengesellschaft, einer Kommanditgesellschaft auf Aktien oder einer Gesellschaft mit beschränkter Haftung vergleichbar ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die neuen Anteilsrechte auf Maßnahmen beruhen, die eine Kapitalerhöhung aus Gesellschaftsmitteln nach den Vorschriften der §§ 207 bis 220 des Aktiengesetzes oder nach den Vorschriften des Gesetzes über die Kapitalerhöhung aus Gesellschaftsmitteln und über die Gewinn- und Verlustrechnung vom 23. Dezember 1959 (Bundesgesetzbl. I S. 789), <I>zuletzt geändert durch das Einführungsgesetz zum Strafgesetzbuch vom 2. März 1974 (Bundesgesetzbl. I S. 469),</I> entsprechen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die neuen Anteilsrechte wirtschaftlich den Anteilsrechten entsprechen, die nach den in Nummer 2 bezeichneten Vorschriften ausgegeben werden.</LA></DD> </DL>Der Erwerber der Anteilsrechte hat nachzuweisen, daß die Voraussetzungen der Nummern 1 bis 3 erfüllt sind.</P><P>(2) Setzt die ausländische Gesellschaft in den Fällen des Absatzes 1 innerhalb von fünf Jahren nach Ausgabe der neuen Anteilsrechte ihr Kapital herab und zahlt sie die dadurch freiwerdenden Mittel ganz oder teilweise zurück, so gelten die zurückgezahlten Beträge bei den Anteilseignern insoweit als Einkünfte aus Kapitalvermögen im Sinne des § 20 Abs. 1 Nr. 1 des Einkommensteuergesetzes, als sie den Betrag der Erhöhung des Kapitals nicht übersteigen. Das gleiche gilt, wenn die ausländische Gesellschaft Maßnahmen trifft, die den in Satz 1 bezeichneten Maßnahmen vergleichbar sind. Die Sätze 1 und 2 sind in den Fällen des § 27 Abs. 8 des Körperschaftsteuergesetzes in der Fassung des Artikels 3 des Gesetzes vom 7. Dezember 2006 (BGBl. I S. 2782) nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE000802306",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE000902301",
        "name": "§ 8a",
        "title": "Schlußvorschriften",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz ist erstmals auf Kapitalerhöhungen anzuwenden, die in einem nach dem 31. Dezember 1976 abgelaufenen Wirtschaftsjahr der Kapitalgesellschaft wirksam werden. Ist eine Kapitalerhöhung in einem früheren Wirtschaftsjahr wirksam geworden, so treten in den Fällen der §§ 6 und 7 Abs. 2 des Gesetzes in der Fassung der Bekanntmachung vom 10. Oktober 1967 (Bundesgesetzbl. I S. 977) die in diesen Vorschriften bezeichneten Rechtsfolgen ein.</P><P>(2) Die §§ 5 und 6 sind letztmals auf die Rückzahlung von Nennkapital anzuwenden, wenn das Nennkapital in dem letzten Wirtschaftsjahr erhöht worden ist, in dem bei der Kapitalgesellschaft das Körperschaftsteuergesetz in der Fassung der Bekanntmachung vom 22. April 1999 (BGBl. I S. 817), das zuletzt durch Artikel 4 des Gesetzes vom 14. Juli 2000 (BGBl. I S. 1034) geändert worden ist, anzuwenden ist, soweit dafür eine Rücklage als verwendet gilt, die aus Gewinnen eines vor dem 1. Januar 1977 abgelaufenen Wirtschaftsjahrs gebildet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE001000303",
        "name": "§ 9",
        "title": "Anwendung im Land Berlin",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE001102306",
        "name": "§ 10",
        "title": "Anwendungszeitraum",
        "parent": null,
        "body": "<P>Die vorstehende Fassung dieses Gesetzes ist erstmals ab 1. Januar 1984 anzuwenden. Auf Aktien, die vor dem 1. Januar 1984 an Arbeitnehmer überlassen worden sind, ist § 8 Abs. 1 dieses Gesetzes in der vor dem 1. Januar 1984 jeweils geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008340959BJNE001200306",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
