{
  "data": {
    "type": "law",
    "id": "BJNR015350970",
    "firstPublished": "1970-11-16",
    "sourceTimestamp": "20170411213521",
    "titleShort": null,
    "titleLong": "Verordnung über die Kosten der Kartellbehörden",
    "abbreviation": "KartKostV",
    "slug": "kartkostv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1970, 1535",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 94 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.11.1970 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015350970BJNE000400314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 80 Abs. 9 und 10 des Gesetzes gegen Wettbewerbsbeschränkungen in der Fassung des Gesetzes zur Änderung von Kostenermächtigungen und zur Überleitung gebührenrechtlicher Vorschriften vom 22. Juli 1969 (Bundesgesetzbl. I S. 901) und der Bekanntmachung vom 3. Januar 1966 (Bundesgesetzbl. I S. 37) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015350970BJNG000100314",
        "name": "Erster Abschnitt",
        "title": "Kosten der Kartellbehörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE000501360",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000100314"
        },
        "body": "<P>(1) In Verwaltungsverfahren erheben die nach § 44 Abs. 1 des Gesetzes gegen Wettbewerbsbeschränkungen (Gesetz) zuständigen Kartellbehörden Kosten (Gebühren und Auslagen) nach § 80 des Gesetzes und nach dieser Verordnung. Ergänzend gelten die Vorschriften des 3. Abschnittes des Verwaltungskostengesetzes (Bundesgesetzbl. I S. 821) in der bis zum 14. August 2013 geltenden Fassung vom 23. Juni 1970.</P><P>(2) Die Erstattung der Auslagen nach § 80 Abs. 2 Satz 3 des Gesetzes kann auch verlangt werden, wenn Gebührenfreiheit besteht oder von der Gebührenerhebung abgesehen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE000600314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000100314"
        },
        "body": "<P>(1) Die Gebührenschuld entsteht, soweit ein Antrag oder eine Anmeldung notwendig ist, mit dem Eingang des Antrags oder der Anmeldung bei der zuständigen Kartellbehörde, im übrigen mit der Beendigung der gebührenpflichtigen Handlung.</P><P>(2) Die Verpflichtung zur Erstattung von Auslagen entsteht mit der Aufwendung des zu erstattenden Betrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE000700314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000100314"
        },
        "body": "<P>Wegen irrigen Ansatzes dürfen Kosten nur nachgefordert werden, wenn der berichtigte Ansatz dem Kostenschuldner in dem Kalenderjahr, in dem die in der Sache ergangene Entscheidung unanfechtbar geworden ist oder das Verfahren sich anderweitig erledigt hat, oder im folgenden Kalenderjahr mitgeteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE000801118",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000100314"
        },
        "body": "<P>(1) Die Kosten werden von Amts wegen festgesetzt. Die Entscheidung über die Kosten soll, soweit möglich, zusammen mit der Sachentscheidung ergehen.</P><P>(2) Aus der Kostenentscheidung müssen mindestens hervorgehen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die kostenerhebende Kartellbehörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kostenschuldner,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die kostenpflichtige Handlung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die als Gebühren und Auslagen zu zahlenden Beträge sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">wo, wann und wie die Gebühren und die Auslagen zu zahlen sind.</LA></DD></DL>Die Kostenentscheidung kann mündlich ergehen; sie ist auf Antrag schriftlich zu bestätigen. Soweit sie schriftlich oder elektronisch ergeht oder schriftlich bestätigt wird, ist auch die Rechtsgrundlage für die Erhebung der Kosten sowie deren Berechnung anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE000901118",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000100314"
        },
        "body": "<P>(1) Mit dem Ablauf der in § 80 Abs. 8 des Gesetzes bestimmten Verjährungsfristen erlöschen die Ansprüche auf Zahlung der Gebühren sowie auf Erstattung der Auslagen.</P><P>(2) Die Verjährung ist gehemmt, solange der Anspruch innerhalb der letzten sechs Monate der Frist wegen höherer Gewalt nicht verfolgt werden kann.</P><P>(3) Die Verjährung wird unterbrochen durch schriftliche oder elektronische Zahlungsaufforderung, durch Zahlungsaufschub, durch Stundung, durch Aussetzung der Vollziehung, durch Sicherheitsleistung, durch eine Vollstreckungsmaßnahme, durch Vollstreckungsaufschub, durch Anmeldung im Konkurs und durch Ermittlungen des Kostengläubigers über Wohnsitz oder Aufenthalt des Zahlungspflichtigen.</P><P>(4) Mit Ablauf des Kalenderjahres, in dem die Unterbrechung endet, beginnt eine neue Verjährung.</P><P>(5) Die Verjährung wird nur in Höhe des Betrages unterbrochen, auf den sich die Unterbrechungshandlung bezieht.</P><P>(6) Wird eine Kostenentscheidung angefochten, so erlöschen Ansprüche aus ihr nicht vor Ablauf von sechs Monaten, nachdem die Kostenentscheidung unanfechtbar geworden ist oder das Verfahren sich auf andere Weise erledigt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE001000314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000100314"
        },
        "body": "<P>(1) Überzahlte oder zu Unrecht erhobene Kosten sind unverzüglich zu erstatten, zu Unrecht erhobene Kosten jedoch nur, soweit eine Kostenentscheidung noch nicht unanfechtbar geworden ist; nach diesem Zeitpunkt können zu Unrecht erhobene Kosten nur aus Billigkeitsgründen erstattet werden.</P><P>(2) Der Anspruch auf Rückerstattung erlischt durch Verjährung wenn er nicht bis zum Ablauf des vierten Kalenderjahres geltend gemacht wird, das auf die Entstehung des Anspruchs folgt; die Verjährung beginnt jedoch nicht vor der Unanfechtbarkeit der Kostenentscheidung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE001101360",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000100314"
        },
        "body": "<P>(1) Kostenentscheidungen der Kartellbehörden und Anforderungen von Vorschüssen oder Sicherheitsleistungen nach § 16 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung sind Verfügungen im Sinne des § 62 Abs. 1 des Gesetzes.</P><P>(2) Wird die Kostenentscheidung angefochten, so kann die Kostenforderung auf Antrag des Kostenschuldners gestundet werden, bis die Kostenentscheidung unanfechtbar geworden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015350970BJNG000200314",
        "name": "Zweiter Abschnitt",
        "title": "Erstattung von Kosten durch\nBeteiligte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE001200314",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000200314"
        },
        "body": "<P>(1) Die Kartellbehörde kann anordnen, daß die einem Beteiligten entstandenen Kosten, soweit sie zur zweckentsprechenden Erledigung der Angelegenheit notwendig waren, von einem anderen Beteiligten ganz oder teilweise zu erstatten sind, wenn dies der Billigkeit entspricht. Hat ein Beteiligter Kosten durch grobes Verschulden veranlaßt, so sind ihm die Kosten aufzuerlegen. Soweit eine Verfügung in der Sache ergeht, soll die Anordnung mit dieser verbunden werden.</P><P>(2) Nachdem die Anordnung nach Absatz 1 unanfechtbar geworden ist, setzt die Kartellbehörde die zu erstattenden Kosten auf Antrag fest. Dem Antrag sind eine Berechnung der dem Antragsteller entstandenen Kosten, eine zur Mitteilung an den anderen Beteiligten bestimmte Abschrift und die zur Rechtfertigung der einzelnen Ansätze dienenden Belege beizufügen. § 104 Abs. 2 der Zivilprozeßordnung findet entsprechende Anwendung.</P><P>(3) Anordnungen der Kartellbehörde nach Absatz 1 sowie die Festsetzung der Kosten nach Absatz 2 sind Verfügungen im Sinne des § 62 Abs. 1 des Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE001300314",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000200314"
        },
        "body": "<P>Aus der Festsetzung der Kosten nach § 8 Abs. 2 findet die Zwangsvollstreckung nach den Vorschriften der Zivilprozeßordnung über die Vollstreckung von Urteilen in bürgerlichen Rechtsstreitigkeiten statt, nachdem die Festsetzung unanfechtbar geworden ist. Die vollstreckbare Ausfertigung wird von dem Urkundsbeamten der Geschäftsstelle des Amtsgerichts erteilt, in dessen Bezirk die Kartellbehörde ihren Sitz hat. In den Fällen der §§ 731, 767 bis 770, 785, 786 und 791 der Zivilprozeßordnung tritt dieses Amtsgericht oder, wenn der Streitgegenstand die Zuständigkeit des Amtsgerichts übersteigt, das Landgericht, in dessen Bezirk die Kartellbehörde ihren Sitz hat, an die Stelle des Prozeßgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015350970BJNG000300314",
        "name": "Dritter Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE001400314",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000300314"
        },
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 107 des Gesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015350970BJNE001500314",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015350970BJNG000300314"
        },
        "body": "<P>(1) Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P><P>(2) Sie findet auch Anwendung auf Verfahren vor der Kartellbehörde, die bei Inkrafttreten der Verordnung bereits abgeschlossen waren und in denen Gebühren noch nicht erhoben worden sind.</P><P>(3) Mit dem gleichen Zeitpunkt treten folgende Rechtsvorschriften außer Kraft: <BR />1. <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für das Land Niedersachsen erlassene Verordnung über die Gebühren der Landeskartellbehörde vom 10. April 1967 (Nieders. GVBl S. 117);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für das Land Baden-Württemberg erlassene Verordnung über die Änderung des Verzeichnisses der Verwaltungsgebühren (Gebührenverzeichnis) vom 9. Dezember 1968 (Ges. Bl. Baden-Württemberg S. 466).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
