{
  "data": {
    "type": "law",
    "id": "BJNR291610016",
    "firstPublished": "2016-12-16",
    "sourceTimestamp": "20161228220649",
    "titleShort": "Kasein-Verordnung",
    "titleLong": "Verordnung über Kaseine und Kaseinate für die menschliche Ernährung",
    "abbreviation": "KaseinV",
    "slug": "kaseinv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 2916",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.12.2016 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 16.12.2016 I 2916 vom Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium der Justiz und für Verbraucherschutz mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art.  4 dieser V am 22.12.2016 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR291610016BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich und Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für Kaseine und Kaseinate, die für die menschliche Ernährung bestimmt sind, und für Mischungen daraus.</P><P>(2) Für die Anwendung dieser Verordnung gelten folgende Begriffsbestimmungen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>„Säure-Nährkasein“: ein Milcherzeugnis, das durch Trennen, Waschen und Trocknen des mit Säure ausgefällten Koagulats von Magermilch oder anderen Milcherzeugnissen gewonnen wird;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>„Labnährkasein“: ein Milcherzeugnis, das durch Trennen, Waschen und Trocknen des Koagulats von Magermilch oder anderen Milcherzeugnissen gewonnen wird; das Koagulat entsteht durch die Reaktion mit Lab oder anderen milchkoagulierenden Enzymen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>„Nährkaseinat“: ein Milcherzeugnis, das durch die Behandlung von Nährkasein oder von Koagulat von Nährkasein mit neutralisierenden Stoffen und anschließender Trocknung gewonnen wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291610016BJNE000200000",
        "name": "§ 2",
        "title": "Anforderungen",
        "parent": null,
        "body": "<P>(1) Säure-Nährkasein, Labnährkasein und Nährkaseinat dürfen unter diesen Bezeichnungen nur in Verkehr gebracht werden, wenn sie den Vorschriften dieser Verordnung und den Anforderungen gemäß Anhang I und Anhang II der Richtlinie (EU) 2015/2203 des Europäischen Parlaments und des Rates vom 25. November 2015 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Kaseine und Kaseinate für die menschliche Ernährung und zur Aufhebung der Richtlinie 83/417/EWG des Rates (ABl. L 314 vom 1.12.2015, S. 1) entsprechen.</P><P>(2) Kaseine und Kaseinate dürfen nur dann für die Herstellung von Lebensmitteln verwendet werden, wenn sie den Anforderungen gemäß Anhang I Abschnitt I Buchstabe b und c, Abschnitt II Buchstabe b und c und Anhang II Buchstabe b und c der Richtlinie (EU) 2015/2203 entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291610016BJNE000300000",
        "name": "§ 3",
        "title": "Kennzeichnung",
        "parent": null,
        "body": "<P>(1) Kaseine und Kaseinate dürfen nur in Verkehr gebracht werden, wenn auf den Verpackungen, Behältnissen oder Etiketten gut sichtbar, deutlich lesbar und unverwischbar Folgendes angegeben ist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Säure-Nährkaseinen, Labnährkaseinen und Nährkaseinaten die in § 1 Absatz 2 für sie jeweils festgelegte Bezeichnung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Nährkaseinaten die Angabe der Art oder der Arten der aus den verwendeten Lebensmittelzusatzstoffen stammenden Kationen Natrium, Kalium, Calcium, Ammonium und Magnesium;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wenn Kaseine und Kaseinate als Mischungen in Verkehr gebracht werden, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Bezeichnung „Mischung aus“, gefolgt von den Bezeichnungen der Kaseine und Kaseinate, aus denen die Mischung besteht, in absteigender Reihenfolge ihres Gewichtsanteils, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>wenn die Mischung Nährkaseinate enthält, bezogen auf die Nährkaseinate <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>die Angabe nach Nummer 2 sowie</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>der Proteingehalt;</LA></DD></DL></LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Nettofüllmenge in Kilogramm oder Gramm;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Name oder die Firma und die Anschrift des Lebensmittelunternehmers, unter dessen Namen oder Firma das Erzeugnis in Verkehr gebracht wird, oder, wenn der Lebensmittelunternehmer nicht in der Europäischen Union niedergelassen ist, der Name oder die Firma desjenigen, der das Erzeugnis auf den Markt der Europäischen Union einführt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>bei aus Drittländern eingeführten Säure-Nährkaseinen, Labnährkaseinen und Nährkaseinaten das Ursprungsland und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>das Los der Erzeugnisse oder das Herstellungsdatum.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 können die Angaben nach Absatz 1 Nummer 3 Buchstabe b Doppelbuchstabe bb und Nummer 4 bis 6 auch nur auf den Begleitpapieren vermerkt werden.</P><P>(3) Die Angaben nach den Absätzen 1 und 2 sind in einer für die Käufer leicht verständlichen Sprache anzugeben, es sei denn, diese Informationen werden vom Lebensmittelunternehmer auf andere Weise angegeben. Die Angaben können in mehreren Sprachen vermerkt werden.</P><P>(4) Wird der in Anhang I Nummer I Buchstabe a Nummer 2, Anhang I Nummer II Buchstabe a Nummer 2 und Anhang II Buchstabe a Nummer 2 der Richtlinie (EU) 2015/2203 jeweils festgelegte Mindestmilchproteingehalt bei Säure-Nährkaseinen, Labnährkaseinen oder Nährkaseinaten überschritten, so kann dies unbeschadet anderer Bestimmungen des Unionsrecht entsprechend auf den Verpackungen, Behältnissen oder Etiketten der Kaseine und Kaseinate angegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR291610016BJNE000400000",
        "name": "§ 4",
        "title": "Straftaten",
        "parent": null,
        "body": "<P>Nach § 58 Absatz 1 Nummer 18, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vorsätzlich oder fahrlässig entgegen § 2 Absatz 2 Kasein oder Kaseinat verwendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
