{
  "data": {
    "type": "law",
    "id": "BJNR007760968",
    "firstPublished": "1968-07-09",
    "sourceTimestamp": "20210908213504",
    "titleShort": null,
    "titleLong": "Gesetz über die Erweiterung des Katastrophenschutzes",
    "abbreviation": "KatSchErwG",
    "slug": "katscherwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1968, 776",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 14.2.1990 I 229;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 Abs. 7 G v. 30.3.2021 I 402",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 8.8.1976 +++)<BR /><BR /></pre>\\n</P><P><BR /> G aufgeh. durch Art. 7 Abs. 2 Nr. 2 G v. 25.3.1997 I 726 mWv 4.4.1997, § 11 mWv 1.1.1997, § 9 Abs. 2 bis 4 mWv vom Inkrafttreten einer entsprechenden landesgesetzlichen Regelung</P><P><BR /> Diese Vorschrift gilt nach Maßgabe des § 2 Abs. 1 G v. 25.9.1990 I 2106 iVm Bek. v. 3.10.1990 I 2153 mWv 3.10.1990 auch in Berlin (West)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007760968BJNE001009116",
        "name": "§ 9",
        "title": "Rechtsverhältnisse der Helfer im Katastrophenschutz",
        "parent": null,
        "body": "<P>(1) (weggefallen)</P><P>(2) Arbeitnehmern dürfen aus ihrer Verpflichtung zum Dienst im Katastrophenschutz und aus diesem Dienst keine Nachteile im Arbeitsverhältnis und in der Sozial- und Arbeitslosenversicherung sowie in der betrieblichen Altersversorgung erwachsen. Nehmen Arbeitnehmer während der Arbeitszeit an Einsätzen oder Ausbildungsveranstaltungen teil, so sind sie für die Dauer der Teilnahme unter Weitergewährung des Arbeitsentgelts, das sie ohne die Teilnahme erhalten hätten, von der Arbeitsleistung freigestellt. Versicherungsverhältnisse in der Sozial- und Arbeitslosenversicherung sowie in der betrieblichen Altersversorgung werden durch den Dienst im Katastrophenschutz nicht berührt. Privaten Arbeitgebern ist das weitergewährte Arbeitsentgelt einschließlich ihrer Beiträge zur Sozialversicherung und zur Bundesagentur für Arbeit sowie zur betrieblichen Altersversorgung bei einem Ausfall von mehr als zwei Stunden am Tag oder von mehr als sieben Stunden innerhalb von zwei Wochen für die gesamte Ausfallzeit zu erstatten. Ihnen ist auch das Arbeitsentgelt zu erstatten, das sie Arbeitnehmern auf Grund der gesetzlichen Vorschriften während einer Arbeitsunfähigkeit infolge Krankheit weiterleisten, wenn die Arbeitsunfähigkeit auf den Dienst im Katastrophenschutz zurückzuführen ist. Arbeitnehmer im Sinne dieser Bestimmungen sind Angestellte und Arbeiter sowie die zu ihrer Ausbildung Beschäftigten. Die Sätze 1 und 2 gelten für Beamte und Richter, die Sätze 4 und 5 gelten für die bei der Deutschen Post AG, der DB Privat- und Firmenkundenbank AG und der Deutschen Telekom AG beschäftigten Beamten entsprechend.</P><P>(3) Helfern, die Leistungen der Bundesagentur für Arbeit, Sozialhilfe sowie sonstige Unterstützungen oder Bezüge aus öffentlichen Mitteln erhalten, sind die Leistungen weiterzugewähren, die sie ohne den Dienst im Katastrophenschutz erhalten hätten.</P><P>(4) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, im Einvernehmen mit den Bundesministerien für Arbeit und Soziales und für Gesundheit und mit Zustimmung des Bundesrates durch Rechtsverordnung das Erstattungsverfahren nach Absatz 2 Sätze 4 und 5 zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
