{
  "data": {
    "type": "law",
    "id": "BJNR216200003",
    "firstPublished": "2003-11-03",
    "sourceTimestamp": "20120625153814",
    "titleShort": "KDV-Erstattungsverordnung",
    "titleLong": "Verordnung über die Erstattung von Auslagen, Verdienstausfall\nund Aufwendungen bei der Anhörung im Anerkennungsverfahren als\nKriegsdienstverweigerin oder Kriegsdienstverweigerer",
    "abbreviation": "KDVErstattV",
    "slug": "kdverstattv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 2162",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  6.11.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR216200003BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 6 des Kriegsdienstverweigerungsgesetzes vom 9. August 2003 (BGBl. I S. 1593) verordnet das Bundesministerium für Familie, Senioren, Frauen und Jugend:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216200003BJNE000200000",
        "name": "§ 1",
        "title": "Fahrkosten, Wegstreckenentschädigung",
        "parent": null,
        "body": "<P>(1) Der Antragstellerin oder dem Antragsteller werden auf Antrag die notwendigen Fahrkosten erstattet. Notwendig sind die Fahrkosten, die für die Benutzung regelmäßig verkehrender Beförderungsmittel der niedrigsten Beförderungsklasse zwischen der Wohnung und dem Ort der Anhörung tatsächlich entstehen. Reist die Antragstellerin oder der Antragsteller von einem anderen Ort als dem Wohnort an oder dorthin zurück, werden hierdurch entstehende Mehrkosten nur erstattet, wenn das Bundesamt für den Zivildienst zugestimmt hat. Die Kosten für die Benutzung einer höheren Beförderungsklasse werden auch dann nicht erstattet, wenn ein Zug benutzt wird, der nur eine höhere Klasse führt.</P><P>(2) Benutzt die Antragstellerin oder der Antragsteller ein Kraftfahrzeug, wird die nach der Kraftfahrzeugklasse niedrigste Wegstreckenentschädigung nach dem Bundesreisekostengesetz in der jeweils geltenden Fassung gewährt. Absatz 1 Satz 3 ist anzuwenden. Parkgebühren werden nicht erstattet.</P><P>(3) Erhält die Antragstellerin oder der Antragsteller vom Bundesamt für den Zivildienst einen Fahrgutschein der Deutschen Bahn AG, entfällt die Kostenerstattung für Fahrten mit der Deutschen Bahn AG.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216200003BJNE000300000",
        "name": "§ 2",
        "title": "Tagegeld, Übernachtungsgeld",
        "parent": null,
        "body": "<P>Für das Tage- und Übernachtungsgeld gelten die Bestimmungen des Bundesreisekostengesetzes in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216200003BJNE000400000",
        "name": "§ 3",
        "title": "Verdienstausfall, notwendige Aufwendungen",
        "parent": null,
        "body": "<P>(1) Soweit eine Arbeitnehmerin oder ein Arbeitnehmer keinen Anspruch auf Weiterzahlung des Arbeitsentgelts nach § 6 Abs. 5 Satz 2 des Kriegsdienstverweigerungsgesetzes hat, wird auf Antrag eine Entschädigung für Verdienstausfall gewährt. Sie richtet sich nach dem regelmäßigen Bruttoarbeitsentgelt zuzüglich des Arbeitgeberanteils zur Sozialversicherung. Die letzte begonnene Stunde wird voll gerechnet. Die Antragstellerin oder der Antragsteller hat eine Bescheinigung der Arbeitgeberin oder des Arbeitgebers beizubringen, aus der die Dauer der ausgefallenen Arbeitszeit und die Höhe des Verdienstausfalls ersichtlich sind.</P><P>(2) Die notwendigen Aufwendungen nach § 6 Abs. 5 Satz 3 des Kriegsdienstverweigerungsgesetzes werden nur erstattet, soweit sie nachgewiesen werden und die Vertretung die beruflichen Aufgaben der Antragstellerin oder des Antragstellers in vollem Umfang wahrnehmen kann. Erstattungsfähig ist die angemessene und in gleich oder ähnlich gelagerten Fällen übliche Vergütung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216200003BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
