{
  "data": {
    "type": "law",
    "id": "BJNR180400010",
    "firstPublished": "2010-12-08",
    "sourceTimestamp": "20170626215549",
    "titleShort": null,
    "titleLong": "Kernbrennstoffsteuergesetz",
    "abbreviation": "KernbrStG",
    "slug": "kernbrstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 1804",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 240 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2011 +++)<BR /> <BR />Das G ist gem. BVerfGE v. 13.4.2017 I 1877 - 2 BvL 6/13 mit Art. 105 Abs. 2 iVm<BR />Art. 106 Abs. 1 Nr. 2 GG unvereinbar u. nichtig</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR180400010BJNE000100000",
        "name": "§ 1",
        "title": "Steuergegenstand, Steuergebiet",
        "parent": null,
        "body": "<P>(1) Kernbrennstoff, der zur gewerblichen Erzeugung von elektrischem Strom verwendet wird, unterliegt im Steuergebiet der Kernbrennstoffsteuer. Die Kernbrennstoffsteuer ist eine Verbrauchsteuer im Sinn der Abgabenordnung.</P><P>(2) Steuergebiet ist das Gebiet der Bundesrepublik Deutschland ohne das Gebiet von Büsingen und ohne die Insel Helgoland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinn dieses Gesetzes ist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kernbrennstoff: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Plutonium 239 und Plutonium 241,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Uran 233 und Uran 235,</LA></DD></DL>auch in Verbindungen, Legierungen, keramischen Erzeugnissen und Mischungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Brennelement: aus einer Vielzahl von Brennstäben montierte Anordnung, in der der Kernbrennstoff im Kernreaktor eingesetzt wird;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Brennstab: geometrische Form, in welcher der Kernbrennstoff, ummantelt mit Hüllmaterial, im Kernreaktor eingesetzt wird;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kettenreaktion: Prozess, bei dem Neutronen durch Spaltung von Kernbrennstoffen weitere Neutronen freisetzen, die wieder zur Spaltung von weiterem Kernbrennstoff führen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kernreaktor: geometrische Anordnung von Brennelementen beziehungsweise Brennstäben sowie anderen technischen Komponenten in einer Art, dass dort eine sich selbsttragende, kontrollierte Kettenreaktion stattfinden kann;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Betreiber: derjenige, der Inhaber einer Genehmigung zum Betrieb einer Anlage zur Spaltung von Kernbrennstoff zur gewerblichen Erzeugung von Elektrizität ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE000300000",
        "name": "§ 3",
        "title": "Steuertarif",
        "parent": null,
        "body": "<P>Die Steuer für ein Gramm Plutonium 239, Plutonium 241, Uran 233 oder Uran 235 beträgt 145 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE000400000",
        "name": "§ 4",
        "title": "Pflichten des Betreibers",
        "parent": null,
        "body": "<P>(1) Wer eine Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität betreibt, hat dies dem zuständigen Hauptzollamt unverzüglich anzumelden. Das Hauptzollamt erteilt dem Betreiber einen schriftlichen Nachweis über die Anmeldung.</P><P>(2) Der Anmeldung sind beizufügen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von Unternehmen, die in das Handels-, Genossenschafts- oder Vereinsregister eingetragen sind, ein aktueller Registerauszug nach dem neuesten Stand;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Verzeichnis der Betriebsstätten im Steuergebiet nach § 12 der Abgabenordnung in der Fassung der Bekanntmachung vom 1. Oktober 2002 (BGBl. I S. 3866; 2003 I S. 61), die zuletzt durch Artikel 2 des Gesetzes vom 30. Juli 2009 (BGBl. I S. 2474) geändert worden ist, einschließlich der betriebenen Kernreaktoren;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Abschriften der für den Betrieb der Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität erforderlichen Genehmigungen nach dem Atomgesetz in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), das zuletzt durch Artikel 1 des Gesetzes vom 17. März 2009 (BGBl. I S. 556) geändert worden ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>gegebenenfalls eine Erklärung über die Bestellung eines Beauftragten nach § 214 der Abgabenordnung.</LA></DD></DL></P><P>(3) Der Betreiber ist verpflichtet, zur Ermittlung der Steuer und der Grundlagen ihrer Berechnung Aufzeichnungen gemäß Satz 2 und Absatz 4 zu führen. Aus den Aufzeichnungen müssen ersichtlich sein <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die vollständige Dokumentation über die Be- und Entladung des Kernreaktors einschließlich des Zeitpunktes, zu dem anschließend eine Kettenreaktion ausgelöst wird;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die vollständige Dokumentation über die in den Kernreaktor eingesetzten Brennelemente und Brennstäbe einschließlich der technischen Spezifikation des Herstellers und der Berechnung des in einem Brennelement oder Brennstab enthaltenen Kernbrennstoffs;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Betrag der anzumeldenden und zu entrichtenden Steuer.</LA></DD></DL>Das Hauptzollamt kann weitere Aufzeichnungen verlangen, wenn sie zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Es kann einfachere Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeinträchtigt werden.</P><P>(4) Die Aufzeichnungen nach Absatz 3 müssen so beschaffen sein, dass es einem sachverständigen Dritten innerhalb einer angemessenen Frist möglich ist, die Grundlagen für die Steuerberechnung festzustellen.</P><P>(5) Der Betreiber hat dem Hauptzollamt Änderungen der nach Absatz 2 angegebenen Verhältnisse sowie Überschuldung, drohende oder eingetretene Zahlungsunfähigkeit, Zahlungseinstellung und Stellung des Antrags auf Eröffnung eines Insolvenzverfahrens unverzüglich schriftlich anzuzeigen, soweit das Hauptzollamt nicht darauf verzichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE000500000",
        "name": "§ 5",
        "title": "Entstehung der Steuer, Steuerschuldner",
        "parent": null,
        "body": "<P>(1) Die Steuer entsteht dadurch, dass ein Brennelement oder einzelne Brennstäbe in einen Kernreaktor erstmals eingesetzt werden und eine sich selbsttragende Kettenreaktion ausgelöst wird. Der Austausch nachweislich defekter Brennstäbe führt nicht zur Steuer-entstehung.</P><P>(2) Steuerschuldner ist der Betreiber.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE000600000",
        "name": "§ 6",
        "title": "Steueranmeldung, Fälligkeit der Steuer",
        "parent": null,
        "body": "<P>(1) Der Steuerschuldner hat für Kernbrennstoff, für den die Steuer nach § 5 Absatz 1 entstanden ist, bis zum 15. Tag des folgenden Monats eine Steuererklärung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer, die in einem Monat entstanden ist, ist am 25. Tag des folgenden Monats fällig.</P><P>(2) Für die Steuer, die in der Zeit vom 1. bis 18. Dezember entstanden ist, hat der Steuerschuldner bis zum 22. Dezember eine Steueranmeldung abzugeben. Die Steuer wird am 22. Dezember fällig. Für die Steuer, die in der Zeit vom 19. bis 31. Dezember entstanden ist, gilt Absatz 1 sinngemäß.</P><P>(3) Für die nach § 5 entstehende Steuer kann das Hauptzollamt im Voraus Sicherheit verlangen, wenn Anzeichen für eine Gefährdung der Steuer erkennbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE000700000",
        "name": "§ 7",
        "title": "Auskunftspflicht des Herstellers der Brennelemente oder Brennstäbe",
        "parent": null,
        "body": "<P>Der Hersteller von Brennelementen oder Brennstäben, die nach § 5 verwendet werden, hat dem Hauptzollamt die Auskünfte zu erteilen, die zur Sicherung und Nachprüfung der Besteuerung eines Betreibers erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE000800000",
        "name": "§ 8",
        "title": "Steueraufsicht",
        "parent": null,
        "body": "<P>Der Steueraufsicht im Sinn von § 209 der Abgabenordnung unterliegt der Betreiber einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE000900000",
        "name": "§ 9",
        "title": "Zuständiges Hauptzollamt",
        "parent": null,
        "body": "<P>Unbeschadet der Bestimmungen des § 27 der Abgabenordnung ist für den Anwendungsbereich dieses Gesetzes das Hauptzollamt örtlich zuständig, von dessen Bezirk aus die in den einzelnen Vorschriften jeweils bezeichnete Person ihr Unternehmen betreibt. Für Unternehmen, die von einem Ort außerhalb des Steuergebiets betrieben werden, ist das Hauptzollamt örtlich zuständig, in dessen Bezirk sie erstmals steuerlich in Erscheinung treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE001000000",
        "name": "§ 10",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinn des § 381 Absatz 1 Nummer 1 der Abgabenordnung handelt, wer vorsätzlich oder leichtfertig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 Satz 1 den Betrieb einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig anmeldet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 3 Satz 1 eine Aufzeichnung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig führt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 4 Absatz 3 Satz 3 zuwiderhandelt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 5 eine Änderung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig anzeigt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE001101377",
        "name": "§ 11",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen wird ermächtigt, zur Durchführung dieses Gesetzes durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Sicherung des Steueraufkommens und zur Verfahrensvereinfachung den Begriff des Betreibers abweichend von § 2 Nummer 6 zu bestimmen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verfahrensvorschriften zu § 6 zu erlassen, insbesondere zur Steueranmeldung, zur Berechnung und zur Entrichtung der Steuer.</LA></DD></DL></P><P>(2) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit zur Sicherung des Steueraufkommens und der Gleichmäßigkeit der Besteuerung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Regelungen zur Ermittlung des in einem Brennelement oder Brennstab enthaltenen Kernbrennstoffanteils zu erlassen und dabei zur Vereinfachung Mengenschätzungen durch einen zugelassenen Sachverständigen zuzulassen, soweit eine genaue Ermittlung nur mit unvertretbarem Aufwand möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE001200000",
        "name": "§ 12",
        "title": "Anwendungsvorschrift",
        "parent": null,
        "body": "<P>Das Gesetz ist auf Besteuerungsvorgänge anzuwenden, bei denen die sich selbsttragende Kettenreaktion vor dem 1. Januar 2017 ausgelöst wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400010BJNE001300000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 2011 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
