{
  "data": {
    "type": "law",
    "id": "BJNR008540972",
    "firstPublished": "1972-05-24",
    "sourceTimestamp": "20151201215520",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des Kraftfahrsachverständigengesetzes",
    "abbreviation": "KfSachvV",
    "slug": "kfsachvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 854",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 477 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.6.1972 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008540972BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Abs. 4 und des § 18 Abs. 2 und 3 des Kraftfahrsachverständigengesetzes vom 22. Dezember 1971 (Bundesgesetzbl. I S. 2086) wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE000203305",
        "name": "§ 1",
        "title": "Zweck und Durchführung der Ausbildung",
        "parent": null,
        "body": "<P>(1) Durch die Ausbildung bei einer Technischen Prüfstelle für den Kraftfahrzeugverkehr soll der Bewerber auf die Wahrnehmung der Aufgaben eines amtlich anerkannten Sachverständigen oder Prüfers für den Kraftfahrzeugverkehr vorbereitet werden.</P><P>(2) Die Ausbildung ist unter der Leitung eines von der Technischen Prüfstelle eingesetzten Ausbildungsleiters durchzuführen. Der Ausbildungsleiter muß amtlich anerkannter Sachverständiger für den Kraftfahrzeugverkehr sein; seine Anerkennung darf nicht auf Teilbefugnisse beschränkt sein.</P><P>(3) Der Bewerber ist während der Ausbildung in den folgenden Gebieten zu unterweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau und Betrieb von Kraftfahrzeugen und ihren Anhängern;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung von Bewerbern um die Fahrerlaubnis gemäß den Anforderungen nach Anlage 1;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Begutachtung von Kraftfahrzeugen und ihren Anhängern sowie von Fahrzeugteilen, insbesondere zur Erlangung von Betriebserlaubnissen und Bauartgenehmigungen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Untersuchung der Kraftfahrzeuge und ihrer Anhänger im Rahmen der regelmäßigen technischen Überwachung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenverkehrsrecht sowie die die Sachverständigen- und Prüfertätigkeit berührenden anderen Rechtsgebiete;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisation der Verkehrsverwaltung in Bund und Ländern.</LA></DD></DL>Für Bewerber um die amtliche Anerkennung als Sachverständiger mit Teilbefugnissen, als Prüfer und als Prüfer mit Teilbefugnissen können die Ausbildungsgebiete nach Maßgabe ihrer künftigen Befugnisse eingeschränkt werden.</P><P>(4) Für die Ausbildung nach Absatz 3 ist von der Technischen Prüfstelle ein Ausbildungsplan umzusetzen, der den Vorgaben eines im Verkehrsblatt vom Bundesministerium für Verkehr und digitale Infrastruktur im Benehmen mit den zuständigen obersten Landesbehörden bekannt gemachten Rahmenlehrplanes für amtlich anerkannte Sachverständige oder Prüfer entspricht.</P><P>(5) Der Bewerber hat über seinen Ausbildungsgang Wochenberichte anzufertigen, die er seinem Ausbildungsleiter vorzulegen hat. Der Ausbildungsleiter stellt dem Bewerber während der Ausbildungszeit mindestens zwei schriftliche Hausarbeiten aus dem Bereich seiner künftigen Befugnisse. Diese Arbeiten sind vom Ausbildungsleiter zu beurteilen und dem Antrag auf Zulassung zur Prüfung beizufügen. Auf Verlangen der Anerkennungsbehörde sind die Wochenberichte beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE000302308",
        "name": "§ 2",
        "title": "Prüfungsausschuß",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist vor einem Prüfungsausschuß abzulegen. Der Prüfungsausschuß wird bei der zuständigen obersten Landesbehörde oder der von der Landesregierung bestimmten Stelle für den Bereich dieses Landes gebildet.</P><P>(2) Die zuständige oberste Landesbehörde oder die von der Landesregierung bestimmte Stelle bestellt die Mitglieder des Prüfungsausschusses und bestimmt den Vorsitzenden.</P><P>(3) Dem Prüfungsausschuß haben mindestens anzugehören: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Person, die ein Studium des Maschinenbaufachs, des Kraftfahrzeugbaufachs oder der Elektrotechnik an einer deutschen Universität oder Technischen Hochschule erfolgreich abgeschlossen hat, amtlich anerkannter Sachverständiger für den Kraftfahrzeugverkehr ist oder die die Voraussetzungen für die Anerkennung erfüllt; sie braucht jedoch einer Technischen Prüfstelle nicht anzugehören und ihre fachliche Eignung nicht durch eine Prüfung nachgewiesen zu haben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Angehöriger des höheren nichttechnischen Verwaltungsdiensts;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Leiter einer Technischen Prüfstelle für den Kraftfahrzeugverkehr oder dessen Stellvertreter.</LA></DD> </DL> </P><P>(4) Die Prüfung ist vor dem Prüfungsausschuß abzulegen, in dessen Bereich der Bewerber nach § 1 dieser Verordnung ausgebildet worden ist. Auf Antrag des Bewerbers kann mit Zustimmung der beteiligten zuständigen obersten Landesbehörden die Prüfung auch von einem anderen Prüfungsausschuß abgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE000400307",
        "name": "§ 3",
        "title": "Zulassung zur Prüfung",
        "parent": null,
        "body": "<P>Die Anerkennungsbehörde entscheidet über die Zulassung zur Prüfung. Sie beauftragt den Prüfungsausschuß mit der Durchführung der Prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE000500307",
        "name": "§ 4",
        "title": "Prüfungstermine",
        "parent": null,
        "body": "<P>(1) Der Vorsitzende des Prüfungsausschusses bestimmt Ort und Zeit der Prüfung und lädt die Bewerber.</P><P>(2) Bleibt ein Bewerber der Prüfung oder einzelnen Teilen der Prüfung fern oder unterbricht er sie ohne ausreichende Entschuldigung, so gilt die Prüfung als nicht bestanden.</P><P>(3) Der Vorsitzende des Prüfungsausschusses kann Bewerbern, die bereits ihre Ausbildung nach § 1 ableisten oder abgeleistet haben, die Anwesenheit bei dem mündlichen Teil der Prüfung gestatten, ebenso den Ausbildungsleitern der Technischen Prüfstellen. Beauftragte der Anerkennungsbehörden können jederzeit der Prüfung beiwohnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE000600307",
        "name": "§ 5",
        "title": "Teile der Prüfung",
        "parent": null,
        "body": "<P>Die Prüfung umfaßt einen praktischen, einen schriftlichen und einen mündlichen Teil. Die Reihenfolge bestimmt der Vorsitzende des Prüfungsausschusses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE000700307",
        "name": "§ 6",
        "title": "Praktischer Teil der Prüfung",
        "parent": null,
        "body": "<P>(1) Im praktischen Teil der Prüfung hat der Bewerber nachzuweisen, daß er Kraftfahrzeuge aller Klassen für Verbrennungsmaschinen vorschriftsmäßig, sicher und gewandt im Straßenverkehr führen kann.</P><P>(2) Der Vorsitzende kann bestimmen, daß der praktische Teil der Prüfung vor nur zwei Mitgliedern des Prüfungsausschusses abgelegt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE000800307",
        "name": "§ 7",
        "title": "Schriftlicher Teil der Prüfung",
        "parent": null,
        "body": "<P>(1) Im schriftlichen Teil der Prüfung hat der Bewerber um die amtliche Anerkennung als Sachverständiger, bei dem die Anerkennung nicht auf Teilbefugnisse beschränkt werden soll, umfassende Kenntnisse in folgenden Fachgebieten nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau und Betrieb von Kraftfahrzeugen und ihren Anhängern;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenverkehrsrecht sowie die die Sachverständigentätigkeit berührenden anderen Rechtsgebiete;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeit des Sachverständigen.</LA></DD> </DL>Darin eingeschlossen ist der Nachweis, daß der Bewerber mit den Gefahren des Straßenverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist.</P><P>(2) Für den Bewerber um die amtliche Anerkennung als Sachverständiger mit Teilbefugnissen oder als Prüfer gilt Absatz 1 entsprechend; jedoch genügen hinreichende Kenntnisse der Kraftfahrzeugtechnik und der maßgebenden gesetzlichen Vorschriften. Bei der Anerkennung als Prüfer mit Teilbefugnissen genügen die Kenntnisse des für seine Befugnisse erforderlichen Wissensstoffs.</P><P>(3) Im schriftlichen Teil der Prüfung hat der Bewerber unter Aufsicht aus den Fachgebieten des Absatzes 1 je eine Aufgabe zu behandeln. Die drei Aufgaben sind in längstens fünf Stunden Dauer in übersichtlicher Form zu behandeln. Eine Ergänzung durch Handskizzen kann verlangt werden.</P><P>(4) Der Vorsitzende kann Gesetzestexte und technische Handbücher als Hilfsmittel zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE000900307",
        "name": "§ 8",
        "title": "Mündlicher Teil der Prüfung",
        "parent": null,
        "body": "<P>Der mündliche Teil der Prüfung dient dem zusammenfassenden Nachweis des Fachwissens und der Fähigkeit, das Wissen anzuwenden; er soll in der Regel für jeden Bewerber mindestens 30 Minuten dauern und muß alle drei Fachgebiete des schriftlichen Teils umfassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001000307",
        "name": "§ 9",
        "title": "Bewertung der Prüfung",
        "parent": null,
        "body": "<P>(1) Der praktische Teil der Prüfung ist als bestanden oder als nicht bestanden zu bewerten.</P><P>(2) Im schriftlichen und mündlichen Teil sind die drei Fachgebiete jeweils getrennt zu bewerten. Für jedes Fachgebiet sind aus den Einzelnoten des schriftlichen und mündlichen Teils Gesamtnoten zu bilden. Es ist nach folgenden Noten zu bewerten: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"25*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"65*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">sehr gut</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(1) = eine besonders hervorragende Leistung;</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">gut</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(2) = eine erheblich über dem Durchschnitt liegende Leistung;</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">befriedigend</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(3) = eine über dem Durchschnitt liegende Leistung;</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">ausreichend</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(4) = eine Leistung, die durchschnittlichen Anforderungen entspricht;</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">mangelhaft</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(5) = eine Leistung mit erheblichen Mängeln;</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">ungenügend</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(6) = eine völlig unbrauchbare Leistung.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001100307",
        "name": "§ 10",
        "title": "Bestehen der Prüfung",
        "parent": null,
        "body": "<P>Die Gesamtprüfung ist bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der praktische Teil der Prüfung bestanden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im schriftlichen und mündlichen Teil die Einzelnote \"ungenügend\" nicht erteilt worden ist und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leistungen in jedem der drei Fachgebiete mindestens mit der Gesamtnote \"ausreichend\" bewertet worden sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001200307",
        "name": "§ 11",
        "title": "Entscheidung über die Prüfung",
        "parent": null,
        "body": "<P>(1) Über die Bewertung des praktischen Teils, der Leistungen in den einzelnen Fachgebieten des mündlichen und schriftlichen Teils und deren Gesamtnoten sowie über das Ergebnis der gesamten Prüfung hat der Prüfungsausschuß zu befinden.</P><P>(2) Der Prüfungsausschuß muß den Bewerber von der weiteren Prüfung ausschließen, wenn der Bewerber einen Täuschungsversuch begangen hat. Die Prüfung gilt in diesem Fall als nicht bestanden.</P><P>(3) Der Prüfungsausschuß kann den Bewerber von der weiteren Prüfung ausschließen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bewerber den praktischen Teil der Prüfung nicht bestanden hat oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leistungen des Bewerbers im schriftlichen oder mündlichen Teil der Prüfung in einem Fachgebiet mit der Einzelnote \"ungenügend\" bewertet worden sind.</LA></DD> </DL>Die Prüfung gilt auch in diesen Fällen als nicht bestanden.</P><P>(4) Hat der Bewerber die Prüfung nicht bestanden, so entscheidet der Prüfungsausschuß, ob der praktische Teil oder Leistungen in einzelnen Fachgebieten auf die Wiederholungsprüfung angerechnet werden können. Es dürfen jedoch nur Leistungen in Fachgebieten angerechnet werden, die mindestens mit der Gesamtnote \"befriedigend\" bewertet worden sind. Eine Anrechnung ist nur möglich, wenn die Wiederholungsprüfung innerhalb eines Jahres durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001300307",
        "name": "§ 12",
        "title": "Bekanntgabe der Entscheidung",
        "parent": null,
        "body": "<P>Der Vorsitzende gibt im Anschluß an die Entscheidung des Prüfungsausschusses dem Bewerber bekannt, ob er die Prüfung bestanden hat. Im Fall des Nichtbestehens der Prüfung hat er dem Bewerber die Gründe hierfür anzugeben. Außerdem ist dem Bewerber mitzuteilen, ob der praktische Teil der Prüfung oder Leistungen in den Fachgebieten bei der Wiederholungsprüfung angerechnet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001400307",
        "name": "§ 13",
        "title": "Niederschrift über die Prüfung",
        "parent": null,
        "body": "<P>(1) Über das Ergebnis der Prüfung, mit Ausnahme des schriftlichen Prüfungsteils, ist eine Niederschrift zu fertigen. Hat der Bewerber die Prüfung nicht bestanden, müssen die Gründe aus der Niederschrift ersichtlich sein.</P><P>(2) Die Anerkennungsbehörde hat dem Bewerber nach bestandener Prüfung eine Prüfungsbescheinigung auszustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001500307",
        "name": "§ 14",
        "title": "Wiederholungsprüfungen",
        "parent": null,
        "body": "<P>Hat der Bewerber die Prüfung nicht bestanden, kann er sie nach erneuter Zulassung, frühestens nach drei Monaten, wiederholen. Besteht der Bewerber auch die Wiederholungsprüfung nicht, kann er sie nur noch einmal, und zwar frühestens nach Ablauf von weiteren sechs Monaten, wiederholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001600307",
        "name": "§ 15",
        "title": "Ausbildung und Prüfung der Bewerber bei Behörden",
        "parent": null,
        "body": "<P>Bewerber um die amtliche Anerkennung als Sachverständiger oder Prüfer für den Kraftfahrzeugverkehr bei Behörden nach § 16 des Gesetzes sind in entsprechender Anwendung der Vorschriften dieser Verordnung auszubilden und zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001700307",
        "name": "§ 16",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 23 des Kraftfahrsachverständigengesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001800307",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P><P>(2) Für Amtshandlungen, Prüfungen und Untersuchungen nach dem Kraftfahrsachverständigengesetz und nach den auf diesem Gesetz beruhenden Rechtsvorschriften werden Kosten (Gebühren und Auslagen) nach der Gebührenordnung für Maßnahmen im Straßenverkehr erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE001900307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Verkehr</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008540972BJNE002000308",
        "name": "Anlage 1",
        "title": "(zu § 1 Absatz 3 Nummer 2)<BR />Anforderungen an amtlich anerkannte Sachverständige oder Prüfer<BR />für den Kraftfahrzeugverkehr nach § 15 der Fahrerlaubnis-Verordnung (Fahrerlaubnisprüfungen)",
        "parent": null,
        "body": "<P><B>1. Erforderliche Befähigung von Fahrerlaubnisprüfern</B></P><P>Bewerber im Sinne des § 1 Absatz 3 Nummer 2 müssen in den nachfolgend aufgeführten Sachgebieten unterwiesen werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Befähigung, die Fahrleistung eines Bewerbers zu bewerten, der eine Fahrerlaubnis der Klasse erhalten möchte, für die die Fahrprüfung stattfindet.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kenntnisse und Verständnis in Bezug auf das Führen eines Fahrzeugs und Bewertung <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>der Theorie des Fahrverhaltens,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>der Gefahrenerkennung und Unfallvermeidung,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>der Anforderungen an die Fahrprüfung,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>der einschlägigen Straßenverkehrsvorschriften einschließlich der einschlägigen gemeinschaftlichen und nationalen Rechtsvorschriften und Auslegungsleitlinien,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>der Theorie und Praxis der Bewertung,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA>des defensiven Fahrens.</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Bewertungsfähigkeiten</LA><LA>Befähigung, die Leistung des Bewerbers insgesamt genau zu beobachten, zu kontrollieren und zu bewerten, und zwar insbesondere in Bezug auf <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>das richtige und umfassende Erkennen gefährlicher Situationen,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>die genaue Bestimmung von Ursache und voraussichtlicher Auswirkung derartiger Situationen,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>das Tauglichkeitsniveau und die Erkennung von Fehlern,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>die Einheitlichkeit und Kohärenz der Bewertung,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>zügige Aneignung von Informationen und Herausfiltern von Kernpunkten,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA>vorausschauendes Handeln, Erkennung potenzieller Probleme und Entwicklung von entsprechenden Abhilfestrategien,</LA></DD><DT>gg)</DT><DD Font=\"normal\"><LA>rechtzeitige und konstruktive Rückmeldungen.</LA></DD></DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Persönliche Fahrfähigkeiten</LA><LA>Fahrerlaubnisprüfer müssen in der Lage sein, Kraftfahrzeuge des betreffenden Typs mit beständig hohem Fahrniveau zu führen.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Qualität der Dienstleistung</LA><LA>Die Dienstleistung des Fahrerlaubnisprüfers hat insbesondere zu umfassen: <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>eine Festlegung und Vermittlung der Prüfungsinhalte,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>eine klare Kommunikation, wobei Inhalt, Stil und Wortwahl der Zielgruppe entsprechen müssen und auf Fragen der Bewerber einzugehen ist,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>eine klare Rückmeldung in Bezug auf das Prüfungsergebnis,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>eine nichtdiskriminierende und respektvolle Behandlung aller Bewerber.</LA></DD></DL></LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Fahrzeugtechnische und physikalische Kenntnisse</LA><LA>Fahrerlaubnisprüfer müssen über folgende Kenntnisse verfügen: <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>Fahrzeugtechnische Kenntnisse, z. B. über Lenkung, Reifen, Bremsen, Scheinwerfer und Leuchten, insbesondere bei Motorrädern und Lastkraftwagen,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>Kenntnisse der Ladungssicherung,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>Kenntnisse der Fahrzeugphysik wie Geschwindigkeit, Reibung, Dynamik, Energie,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>Kenntnisse über die Kraftstoff (Energie) sparende und umweltfreundliche Fahrweise.</LA></DD></DL></LA></DD></DL></P><P><B>2. Allgemeine Bedingungen</B></P><P>Fahrerlaubnisprüfer müssen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Fahrerlaubnis für Kraftfahrzeuge sämtlicher Fahrerlaubnisklassen besitzen; die Fahrerlaubnis der Klasse D ist nur dann erforderlich, wenn er Fahrerlaubnisprüfungen für die Klasse D abnimmt; in diesem Fall genügt es, dass er mindestens einmal die Fahrerlaubnis der Klasse D oder die Fahrerlaubnis zur Fahrgastbeförderung für Kraftomnibusse nach der Straßenverkehrs-Zulassungs-Ordnung erworben hat.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>amtlich anerkannte Sachverständige oder Prüfer für den Kraftfahrzeugverkehr im Sinne des § 1 sein und anschließend die Qualitätssicherung und die regelmäßigen Weiterbildungsmaßnahmen gemäß Nummer 4 absolviert haben.</LA></DD></DL></P><P><B>3. Qualitätssicherung</B><DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Fahrerlaubnisprüfer müssen im Rahmen der Qualitätssicherungssysteme nach § 11 Absatz 1a des Kraftfahrsachverständigengesetzes mindestens einmal im Jahr überwacht werden.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Zusätzlich muss jeder Fahrerlaubnisprüfer einmal innerhalb von fünf Jahren für einen Mindestzeitraum von insgesamt einem halben Tag bei der Abnahme von Fahrerlaubnisprüfungen beobachtet werden. Die Überwachung erfolgt durch die Qualitätsmanagementbeauftragten der Technischen Prüfstelle für den Kraftfahrzeugverkehr.</LA></DD></DL></P><P><B>4. Weiterbildung</B></P><P>Jeder Fahrerlaubnisprüfer muss im Rahmen der Qualitätssicherungssysteme nach § 11 Absatz 1a und 2 des Kraftfahrsachverständigengesetzes <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>an einer regelmäßigen Weiterbildung von insgesamt vier Tagen in einem Zeitraum von zwei Jahren teilnehmen, um die erforderlichen Kenntnisse und die Prüfungsfähigkeiten zu erhalten und aufzufrischen, neue Befähigungen, die zur Ausübung des Berufs erforderlich geworden sind, zu entwickeln, dafür zu sorgen, dass ein Fahrerlaubnisprüfer die Prüfungen nach wie vor nach fairen und einheitlichen Anforderungen durchführt;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>an einer regelmäßigen Weiterbildung von insgesamt fünf Tagen Dauer in einem Zeitraum von fünf Jahren teilnehmen, um die erforderlichen praktischen Fahrfähigkeiten zu entwickeln und zu erhalten.</LA></DD></DL>Die regelmäßige Weiterbildung kann in Form von Besprechungen, Unterricht, herkömmlicher oder computergestützter Vermittlung erfolgen und sie kann einzeln oder in der Gruppe vermittelt werden.</P><P>Hat ein Fahrerlaubnisprüfer innerhalb eines Zeitraums von 24 Monaten für eine Klasse keine Fahrprüfungen abgenommen, so hat er sich einer entsprechenden Wiederholungsprüfung zu unterziehen, bevor er in dieser Klasse weitere Fahrprüfungen abnehmen darf. Die Wiederholungsprüfung erfolgt im Rahmen der Weiterbildung unter den in dieser Nummer 4 genannten Anforderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
