{
  "data": {
    "type": "law",
    "id": "BJNR183700994",
    "firstPublished": "1994-07-29",
    "sourceTimestamp": "20130405131825",
    "titleShort": "Kraftfahrzeug-Pflichtversicherungsverordnung",
    "titleLong": "Verordnung über den Versicherungsschutz in der Kraftfahrzeug-Haftpflichtversicherung",
    "abbreviation": "KfzPflVV",
    "slug": "kfzpflvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1837",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 V v. 13.1.2012 I 103",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.8.1994 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR183700994BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Abs. 1 des Pflichtversicherungsgesetzes vom 5. April 1965 (BGBl. I S. 213), der durch Artikel 5 Nr. 1 des Gesetzes vom 21. Juli 1994 (BGBl. I S. 1630) neu gefaßt worden ist, verordnet das Bundesministerium der Justiz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Verkehr:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE000200320",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Kraftfahrzeug-Haftpflichtversicherung hat Versicherungsschutz in Europa sowie in den außereuropäischen Gebieten, die zum Geltungsbereich des Vertrages über die Europäische Wirtschaftsgemeinschaft gehören, in der Höhe zu gewähren, die in dem jeweiligen Land gesetzlich vorgeschrieben ist, mindestens jedoch in der in Deutschland vorgeschriebenen Höhe. Wird eine Erweiterung des räumlichen Geltungsbereichs des Versicherungsschutzes vereinbart, gilt Satz 1 entsprechend.</P><P>(2) Beginn und Ende des Versicherungsschutzes bestimmen sich nach den §§ 187 und 188 des Bürgerlichen Gesetzbuchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE000300320",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Versicherung hat die Befriedigung begründeter und die Abwehr unbegründeter Schadensersatzansprüche zu umfassen, die auf Grund gesetzlicher Haftpflichtbestimmungen privatrechtlichen Inhalts gegen den Versicherungsnehmer oder mitversicherte Personen erhoben werden, wenn durch den Gebrauch des versicherten Fahrzeugs <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen verletzt oder getötet worden sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachen beschädigt oder zerstört worden oder abhanden gekommen sind oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögensschäden herbeigeführt worden sind, die weder mit einem Personen- noch mit einem Sachschaden mittelbar oder unmittelbar zusammenhängen.</LA></DD> </DL> </P><P>(2) Mitversicherte Personen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Halter,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fahrer,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beifahrer, das heißt Personen, die im Rahmen ihres Arbeitsverhältnisses zum Versicherungsnehmer oder Halter den berechtigten Fahrer zu seiner Ablösung oder zur Vornahme von Lade- und Hilfsarbeiten nicht nur gelegentlich begleiten,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Omnibusschaffner, soweit sie im Rahmen ihres Arbeitsverhältnisses zum Versicherungsnehmer oder Halter tätig werden,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitgeber oder öffentlicher Dienstherr des Versicherungsnehmers, wenn das versicherte Fahrzeug mit Zustimmung des Versicherungsnehmers für dienstliche Zwecke gebraucht wird.</LA></DD> </DL> </P><P>(3) Mitversicherten Personen ist das Recht auf selbständige Geltendmachung ihrer Ansprüche einzuräumen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE000401301",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Versicherung eines Kraftfahrzeugs hat auch die Haftung für Schäden zu umfassen, die durch einen Anhänger oder Auflieger verursacht werden, der mit dem Kraftfahrzeug verbunden ist oder sich während des Gebrauchs von diesem löst und sich noch in Bewegung befindet. Das Gleiche gilt für die Haftung für Schäden, die verursacht werden durch geschleppte und abgeschleppte Fahrzeuge, für die kein Haftpflichtversicherungsschutz besteht.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE000500320",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Von der Versicherung kann die Haftung nur ausgeschlossen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Ersatzansprüche des Versicherungsnehmers, Halters oder Eigentümers gegen mitversicherte Personen wegen Sach- oder Vermögensschäden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Ersatzansprüche wegen Beschädigung, Zerstörung oder Abhandenkommens des versicherten Fahrzeugs mit Ausnahme der Beschädigung betriebsunfähiger Fahrzeuge beim nicht gewerbsmäßigen Abschleppen im Rahmen üblicher Hilfeleistung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Ersatzansprüche wegen Beschädigung, Zerstörung oder Abhandenkommens von mit dem versicherten Fahrzeug beförderten Sachen mit Ausnahme jener, die mit Willen des Halters beförderte Personen üblicherweise mit sich führen oder, sofern die Fahrt überwiegend der Personenbeförderung dient, als Gegenstände des persönlichen Bedarfs mit sich führen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Ersatzansprüche aus der Verwendung des Fahrzeugs bei behördlich genehmigten kraftfahrt-sportlichen Veranstaltungen, bei denen es auf die Erzielung einer Höchstgeschwindigkeit ankommt oder den dazugehörigen Übungsfahrten;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Ersatzansprüche wegen Vermögensschäden durch die Nichteinhaltung von Liefer- und Beförderungsfristen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Ersatzansprüche wegen Schäden durch Kernenergie.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE000603140",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Als Obliegenheiten vor Eintritt des Versicherungsfalls können nur vereinbart werden die Verpflichtung, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrzeug zu keinem anderen als dem im Versicherungsvertrag angegebenen Zweck zu verwenden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrzeug nicht zu behördlich nicht genehmigten Fahrveranstaltungen zu verwenden, bei denen es auf die Erzielung einer Höchstgeschwindigkeit ankommt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrzeug nicht unberechtigt zu gebrauchen oder wissentlich gebrauchen zu lassen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrzeug nicht auf öffentlichen Wegen und Plätzen zu benutzen oder benutzen zu lassen, wenn der Fahrer nicht die vorgeschriebene Fahrerlaubnis hat;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrzeug nicht zu führen oder führen zu lassen, wenn der Fahrer infolge des Genusses alkoholischer Getränke oder anderer berauschender Mittel dazu nicht sicher in der Lage ist;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein mit einem Wechselkennzeichen zugelassenes Fahrzeug nicht auf öffentlichen Wegen oder Plätzen zu benutzen oder benutzen zu lassen, wenn es das nach § 8 Absatz 1a der Fahrzeug-Zulassungsverordnung vorgeschriebene Wechselkennzeichen nicht vollständig trägt.</LA></DD></DL></P><P>(2) Gegenüber dem Versicherungsnehmer, dem Halter oder Eigentümer befreit eine Obliegenheitsverletzung nach Absatz 1 Nr. 3 bis 5 den Versicherer nur dann von der Leistungspflicht, wenn der Versicherungsnehmer, der Halter oder der Eigentümer die Obliegenheitsverletzung selbst begangen oder schuldhaft ermöglicht hat. Eine Obliegenheitsverletzung nach Absatz 1 Nr. 5 befreit den Versicherer nicht von der Leistungspflicht, soweit der Versicherungsnehmer, Halter oder Eigentümer durch den Versicherungsfall als Fahrzeuginsasse, der das Fahrzeug nicht geführt hat, geschädigt wurde.</P><P>(3) Bei Verletzung einer nach Absatz 1 vereinbarten Obliegenheit oder wegen Gefahrerhöhung ist die Leistungsfreiheit des Versicherers gegenüber dem Versicherungsnehmer und den mitversicherten Personen auf den Betrag von höchstens je 5 000 Euro beschränkt. Satz 1 gilt nicht gegenüber einem Fahrer, der das Fahrzeug durch eine strafbare Handlung erlangt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE000702308",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wegen einer nach Eintritt des Versicherungsfalls vorsätzlich oder grob fahrlässig begangenen Obliegenheitsverletzung ist die Leistungsfreiheit des Versicherers dem Versicherungsnehmer gegenüber vorbehaltlich der Absätze 2 und 3 auf einen Betrag von höchstens 2 500 Euro beschränkt; die Beweislast für das Nichtvorliegen einer groben Fahrlässigkeit trägt der Versicherungsnehmer</P><P>(2) Soweit eine grob fahrlässig begangene Obliegenheitsverletzung weder Einfluß auf die Feststellung des Versicherungsfalles noch auf die Feststellung oder den Umfang der dem Versicherer obliegenden Leistung gehabt hat, bleibt der Versicherer zur Leistung verpflichtet.</P><P>(3) Bei besonders schwerwiegender vorsätzlich begangener Verletzung der Aufklärungs- oder Schadensminderungspflichten ist die Leistungsfreiheit des Versicherers auf höchstens 5 000 Euro beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE000800320",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Wird eine Obliegenheitsverletzung in der Absicht begangen, sich oder einem Dritten dadurch einen rechtswidrigen Vermögensvorteil zu verschaffen, ist die Leistungsfreiheit hinsichtlich des erlangten rechtswidrigen Vermögensvorteils unbeschränkt. Gleiches gilt hinsichtlich des Mehrbetrages, wenn der Versicherungsnehmer vorsätzlich oder grob fahrlässig einen Anspruch ganz oder teilweise unberechtigt anerkennt oder befriedigt, eine Anzeigepflicht verletzt oder bei einem Rechtsstreit dem Versicherer nicht dessen Führung überläßt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE000901301",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hat der Versicherungsnehmer an den Geschädigten Rentenzahlungen zu leisten und übersteigt der Kapitalwert der Rente die Versicherungssumme oder den nach Abzug etwaiger sonstiger Leistungen aus dem Versicherungsfall noch verbleibenden Restbetrag der Versicherungssumme, so muß die zu leistende Rente nur im Verhältnis der Versicherungssumme oder ihres Restbetrages zum Kapitalwert der Rente erstattet werden. Der Rentenwert ist auf Grund einer von der Versicherungsaufsichtsbehörde entwickelten oder anerkannten Sterbetafel und unter Zugrundelegung des Rechnungszinses, der die tatsächlichen Kapitalmarktzinsen in der Bundesrepublik Deutschland berücksichtigt, zu berechnen. Hierbei ist der arithmetische Mittelwert über die jeweils letzten zehn Jahre der Umlaufrenditen der öffentlichen Hand, wie sie von der Deutschen Bundesbank veröffentlicht werden, zugrunde zu legen. Nachträgliche Erhöhungen oder Ermäßigungen der Rente sind zum Zeitpunkt des ursprünglichen Rentenbeginns mit dem Barwert einer aufgeschobenen Rente nach der genannten Rechnungsgrundlage zu berechnen.</P><P>(2) Für die Berechnung von Waisenrenten kann das 18. Lebensjahr als frühestes Endalter vereinbart werden.</P><P>(3) Für die Berechnung von Geschädigtenrenten kann bei unselbständig Tätigen das vollendete 65. Lebensjahr als Endalter vereinbart werden, sofern nicht durch Urteil, Vergleich oder eine andere Festlegung etwas anderes bestimmt ist oder sich die der Festlegung zugrunde gelegten Umstände ändern.</P><P>(4) Bei der Berechnung des Betrages, mit dem sich der Versicherungsnehmer an laufenden Rentenzahlungen beteiligen muß, wenn der Kapitalwert der Rente die Versicherungssumme oder die nach Abzug sonstiger Leistungen verbleibende Restversicherungssumme übersteigt, können die sonstigen Leistungen mit ihrem vollen Betrag von der Versicherungssumme abgesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE001000320",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Sagt der Versicherer durch Aushändigung der zur behördlichen Zulassung notwendigen Versicherungsbestätigung vorläufigen Deckungsschutz zu, so ist vorläufiger Deckungsschutz vom Zeitpunkt der behördlichen Zulassung des Fahrzeuges oder bei einem zugelassenen Fahrzeug vom Zeitpunkt der Einreichung der Versicherungsbestätigung bei der Zulassungsstelle an bis zur Einlösung des Versicherungsscheins zu gewähren. Sofern er den Versicherungsnehmer schriftlich darüber belehrt, kann sich der Versicherer vorbehalten, daß die vorläufige Deckung rückwirkend außer Kraft tritt, wenn bei einem unverändert angenommenen Versicherungsantrag der Versicherungsschein nicht binnen einer im Versicherungsvertrag bestimmten, mindestens zweiwöchigen Frist eingelöst wird und der Versicherungsnehmer die Verspätung zu vertreten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE001100320",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Änderungen dieser Verordnung und Änderungen der Mindesthöhe der Versicherungssumme finden auf bestehende Versicherungsverhältnisse von dem Zeitpunkt an Anwendung, zu dem die Änderungen in Kraft treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183700994BJNE001200320",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
