{
  "data": {
    "type": "law",
    "id": "BJNR010090972",
    "firstPublished": "1972-06-29",
    "sourceTimestamp": "20220114213510",
    "titleShort": "Krankenhausfinanzierungsgesetz",
    "titleLong": "Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze",
    "abbreviation": "KHG",
    "slug": "khg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 1009",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 10.4.1991 I 886;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 5 G v. 11.7.2021 I 2754",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 20e G v. 22.11.2021 I 4906 (Nr. 79) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 3 G v. 10.12.2021 I 5162 (Nr. 83) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1986 +++)<BR />(+++ Änderungen aufgrund EinigVtr vgl. 4. Abschn. §§ 21 - 26 u. 5. Abschn. +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 22.12.1981 I 1568 mWv 1.7.1982</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR010090972BJNG000102305",
        "name": "1. Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE000604116",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000102305"
        },
        "body": "<P>(1) Zweck dieses Gesetzes ist die wirtschaftliche Sicherung der Krankenhäuser, um eine qualitativ hochwertige, patienten- und bedarfsgerechte Versorgung der Bevölkerung mit leistungsfähigen digital ausgestatteten, qualitativ hochwertig und eigenverantwortlich wirtschaftenden Krankenhäusern zu gewährleisten und zu sozial tragbaren Pflegesätzen beizutragen.</P><P>(2) Bei der Durchführung des Gesetzes ist die Vielfalt der Krankenhausträger zu beachten. Dabei ist nach Maßgabe des Landesrechts insbesondere die wirtschaftliche Sicherung freigemeinnütziger und privater Krankenhäuser zu gewährleisten. Die Gewährung von Fördermitteln nach diesem Gesetz darf nicht mit Auflagen verbunden werden, durch die die Selbständigkeit und Unabhängigkeit von Krankenhäusern über die Erfordernisse der Krankenhausplanung und der wirtschaftlichen Betriebsführung hinaus beeinträchtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005600125",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000102305"
        },
        "body": "<P>Im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser</LA><LA Size=\"normal\">Einrichtungen, in denen durch ärztliche und pflegerische Hilfeleistung Krankheiten, Leiden oder Körperschäden festgestellt, geheilt oder gelindert werden sollen oder Geburtshilfe geleistet wird und in denen die zu versorgenden Personen untergebracht und verpflegt werden können,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit den Krankenhäusern notwendigerweise verbundene Ausbildungsstätten</LA><LA Size=\"normal\">staatlich anerkannte Einrichtungen an Krankenhäusern zur Ausbildung für die Berufe<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergotherapeut, Ergotherapeutin,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Diätassistent, Diätassistentin,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hebamme, Entbindungspfleger,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankengymnast, Krankengymnastin, Physiotherapeut, Physiotherapeutin</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflegefachfrau, Pflegefachmann,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesundheits- und Kinderkrankenpflegerin, Gesundheits- und Kinderkrankenpfleger,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenpflegehelferin, Krankenpflegehelfer,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">medizinisch-technischer Laboratoriumsassistent, medizinisch-technische Laboratoriumsassistentin,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">medizinisch-technischer Radiologieassistent, medizinisch-technische Radiologieassistentin,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Logopäde, Logopädin,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Orthoptist, Orthoptistin,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">medizinisch-technischer Assistent für Funktionsdiagnostik, medizinisch-technische Assistentin für Funktionsdiagnostik,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anästhesietechnische Assistentin, Anästhesietechnischer Assistent,</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">Operationstechnische Assistentin, Operationstechnischer Assistent,</LA></DD></DL></LA><LA Size=\"normal\">wenn die Krankenhäuser Träger oder Mitträger der Ausbildungsstätte sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Investitionskosten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Errichtung (Neubau, Umbau, Erweiterungsbau) von Krankenhäusern und der Anschaffung der zum Krankenhaus gehörenden Wirtschaftsgüter, ausgenommen der zum Verbrauch bestimmten Güter (Verbrauchsgüter),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Wiederbeschaffung der Güter des zum Krankenhaus gehörenden Anlagevermögens (Anlagegüter);</LA></DD></DL></LA><LA Size=\"normal\">zu den Investitionskosten gehören nicht die Kosten des Grundstücks, des Grundstückserwerbs, der Grundstückserschließung sowie ihrer Finanzierung sowie die in § 376 Satz 1 des Fünften Buches Sozialgesetzbuch genannten Ausstattungs- und Betriebskosten für die Telematikinfrastruktur,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Zwecke dieses Gesetzes den Investitionskosten gleichstehende Kosten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgelte für die Nutzung der in Nummer 2 bezeichneten Anlagegüter,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zinsen, die Tilgung und die Verwaltungskosten von Darlehen, soweit sie zur Finanzierung der in Nummer 2 sowie in Buchstabe a bezeichneten Kosten aufgewandt worden sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Nummer 2 sowie in den Buchstaben a und b bezeichneten Kosten, soweit sie gemeinschaftliche Einrichtungen der Krankenhäuser betreffen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapitalkosten (Abschreibungen und Zinsen) für die in Nummer 2 genannten Wirtschaftsgüter,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten der in Nummer 2 sowie in den Buchstaben a bis d bezeichneten Art, soweit sie die mit den Krankenhäusern notwendigerweise verbundenen Ausbildungsstätten betreffen und nicht nach anderen Vorschriften aufzubringen sind,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflegesätze</LA><LA Size=\"normal\">die Entgelte der Benutzer oder ihrer Kostenträger für stationäre und teilstationäre Leistungen des Krankenhauses,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">pflegesatzfähige Kosten:</LA><LA Size=\"normal\">die Kosten des Krankenhauses, deren Berücksichtigung im Pflegesatz nicht nach diesem Gesetz ausgeschlossen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005000116",
        "name": "§ 2a",
        "title": "Definition von Krankenhausstandorten",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000102305"
        },
        "body": "<P>(1) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren im Benehmen mit den Ländern, den Kassenärztlichen Bundesvereinigungen und dem Verband der Privaten Krankenversicherung bis zum 30. Juni 2017 eine bundeseinheitliche Definition, die die Kriterien für den Standort oder die Standorte eines Krankenhauses und dessen Ambulanzen festlegt. Sie haben sicherzustellen, dass diese Definition des Standorts eines Krankenhauses und dessen Ambulanzen eine eindeutige Abgrenzung von Versorgungseinheiten insbesondere in räumlicher, organisatorischer, medizinischer, wirtschaftlicher und rechtlicher Hinsicht ermöglicht. Die Definition soll insbesondere für Zwecke der Qualitätssicherung, der Abrechnung, für die Krankenhausplanung und die Krankenhausstatistik geeignet sein. Die Möglichkeit, Vereinbarungen nach § 11 des Krankenhausentgeltgesetzes oder nach § 11 der Bundespflegesatzverordnung einheitlich für alle Standorte eines Krankenhauses zu schließen, bleibt unberührt. Die Definition ist für den Spitzenverband Bund der Krankenkassen, die Unternehmen der privaten Krankenversicherung, die Deutsche Krankenhausgesellschaft, die Kassenärztlichen Bundesvereinigungen und deren Mitglieder und Mitgliedskassen sowie für die Leistungserbringer verbindlich. Das Benehmen mit den Ländern nach Satz 1 wird mit zwei von der Gesundheitsministerkonferenz der Länder benannten Vertretern der Länder hergestellt.</P><P>(2) Kommt die Vereinbarung nach Absatz 1 Satz 1 ganz oder teilweise nicht fristgerecht zustande, legt die Schiedsstelle nach § 18a Absatz 6 ohne Antrag einer Vertragspartei innerhalb von sechs Wochen die Kriterien für den Standort oder die Standorte eines Krankenhauses und dessen Ambulanzen fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE000806310",
        "name": "§ 3",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000102305"
        },
        "body": "<P>Dieses Gesetz findet keine Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser im Straf- oder Maßregelvollzug,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Polizeikrankenhäuser,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser der Träger der allgemeine Rentenversicherung und, soweit die gesetzliche Unfallversicherung die Kosten trägt, Krankenhäuser der Träger der gesetzlichen Unfallversicherung und ihrer Vereinigungen; das gilt nicht für Fachkliniken zur Behandlung von Erkrankungen der Atmungsorgane, soweit sie der allgemeinen Versorgung der Bevölkerung mit Krankenhäusern dienen.</LA></DD> </DL>§ 28 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE000903314",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000102305"
        },
        "body": "<P>Die Krankenhäuser werden dadurch wirtschaftlich gesichert, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Investitionskosten im Wege öffentlicher Förderung übernommen werden und sie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">leistungsgerechte Erlöse aus den Pflegesätzen, die nach Maßgabe dieses Gesetzes auch Investitionskosten enthalten können, sowie Vergütungen für vor- und nachstationäre Behandlung und für ambulantes Operieren erhalten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001006310",
        "name": "§ 5",
        "title": "Nicht förderungsfähige Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000102305"
        },
        "body": "<P>(1) Nach diesem Gesetz werden nicht gefördert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser, die nach den landesrechtlichen Vorschriften für den Hochschulbau gefördert werden; dies gilt für Krankenhäuser, die Aufgaben der Ausbildung von Ärzten nach der Approbationsordnung für Ärzte vom 27. Juni 2002 (BGBl. I S. 2405), zuletzt geändert durch Artikel 71 des Gesetzes vom 21. Juni 2005 (BGBl. I S. 1818), erfüllen, nur hinsichtlich der nach den landesrechtlichen Vorschriften für Hochschulen förderfähigen Maßnahmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser, die nicht die in § 67 der Abgabenordnung bezeichneten Voraussetzungen erfüllen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen in Krankenhäusern,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die Voraussetzungen nach § 2 Nr. 1 nicht vorliegen, insbesondere Einrichtungen für Personen, die als Pflegefälle gelten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Personen, die im Maßregelvollzug auf Grund strafrechtlicher Bestimmungen untergebracht sind,</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tuberkulosekrankenhäuser mit Ausnahme der Fachkliniken zur Behandlung von Erkrankungen der Atmungsorgane, soweit sie nach der Krankenhausplanung des Landes der allgemeinen Versorgung der Bevölkerung mit Krankenhäusern dienen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser, deren Träger ein nicht bereits in § 3 Satz 1 Nr. 4 genannter Sozialleistungsträger ist, soweit sie nicht nach der Krankenhausplanung des Landes der allgemeinen Versorgung der Bevölkerung mit Krankenhäusern dienen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungskrankenhäuser,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorsorge- oder Rehabilitationseinrichtungen nach § 107 Abs. 2 des Fünften Buches Sozialgesetzbuch, soweit die Anwendung dieses Gesetzes nicht bereits nach § 3 Satz 1 Nr. 4 ausgeschlossen ist,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit den Krankenhäusern verbundenen Einrichtungen, die nicht unmittelbar der stationären Krankenversorgung dienen, insbesondere die nicht für den Betrieb des Krankenhauses unerläßlichen Unterkunfts- und Aufenthaltsräume,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen, die auf Grund bundesrechtlicher Rechtsvorschriften vorgehalten oder unterhalten werden; dies gilt nicht für Einrichtungen, soweit sie auf Grund des § 30 des Infektionsschutzgesetzes vom 20. Juli 2000 (BGBl. I S. 1045) vorgehalten werden,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen, soweit sie durch die besonderen Bedürfnisse des Zivilschutzes bedingt sind,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser der Träger der gesetzlichen Unfallversicherung und ihrer Vereinigungen.</LA></DD> </DL> </P><P>(2) Durch Landesrecht kann bestimmt werden, daß die Förderung nach diesem Gesetz auch den in Absatz 1 Nr. 2 bis 8 bezeichneten Krankenhäusern und Einrichtungen gewährt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001105116",
        "name": "§ 6",
        "title": "Krankenhausplanung und Investitionsprogramme",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000102305"
        },
        "body": "<P>(1) Die Länder stellen zur Verwirklichung der in § 1 genannten Ziele Krankenhauspläne und Investitionsprogramme auf; Folgekosten, insbesondere die Auswirkungen auf die Pflegesätze, sind zu berücksichtigen.</P><P>(1a) Die Empfehlungen des Gemeinsamen Bundesausschusses zu den planungsrelevanten Qualitätsindikatoren gemäß § 136c Absatz 1 des Fünften Buches Sozialgesetzbuch sind Bestandteil des Krankenhausplans. Durch Landesrecht kann die Geltung der planungsrelevanten Qualitätsindikatoren ganz oder teilweise ausgeschlossen oder eingeschränkt werden und können weitere Qualitätsanforderungen zum Gegenstand der Krankenhausplanung gemacht werden.</P><P>(2) Hat ein Krankenhaus auch für die Versorgung der Bevölkerung anderer Länder wesentliche Bedeutung, so ist die Krankenhausplanung insoweit zwischen den beteiligten Ländern abzustimmen.</P><P>(3) Die Länder stimmen ihre Krankenhausplanung auf die pflegerischen Leistungserfordernisse nach dem Elften Buch Sozialgesetzbuch ab, insbesondere mit dem Ziel, Krankenhäuser von Pflegefällen zu entlasten und dadurch entbehrlich werdende Teile eines Krankenhauses nahtlos in wirtschaftlich selbständige ambulante oder stationäre Pflegeeinrichtungen umzuwidmen.</P><P>(4) Das Nähere wird durch Landesrecht bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001202305",
        "name": "§ 6a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000102305"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001302305",
        "name": "§ 7",
        "title": "Mitwirkung der Beteiligten",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000102305"
        },
        "body": "<P>(1) Bei der Durchführung dieses Gesetzes arbeiten die Landesbehörden mit den an der Krankenhausversorgung im Lande Beteiligten eng zusammen; das betroffene Krankenhaus ist anzuhören. Bei der Krankenhausplanung und der Aufstellung der Investitionsprogramme sind einvernehmliche Regelungen mit den unmittelbar Beteiligten anzustreben.</P><P>(2) Das Nähere wird durch Landesrecht bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010090972BJNG000202305",
        "name": "2. Abschnitt",
        "title": "Grundsätze der Investitionsförderung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001406116",
        "name": "§ 8",
        "title": "Voraussetzungen der Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>(1) Die Krankenhäuser haben nach Maßgabe dieses Gesetzes Anspruch auf Förderung, soweit und solange sie in den Krankenhausplan eines Landes und bei Investitionen nach § 9 Abs. 1 Nr. 1 in das Investitionsprogramm aufgenommen sind. Die zuständige Landesbehörde und der Krankenhausträger können für ein Investitionsvorhaben nach § 9 Abs. 1 eine nur teilweise Förderung mit Restfinanzierung durch den Krankenhausträger vereinbaren; Einvernehmen mit den Landesverbänden der Krankenkassen, den Ersatzkassen und den Vertragsparteien nach § 18 Abs. 2 ist anzustreben. Die Aufnahme oder Nichtaufnahme in den Krankenhausplan wird durch Bescheid festgestellt. Gegen den Bescheid ist der Verwaltungsrechtsweg gegeben.</P><P>(1a) Krankenhäuser, die bei den für sie maßgeblichen planungsrelevanten Qualitätsindikatoren nach § 6 Absatz 1a auf der Grundlage der vom Gemeinsamen Bundesausschuss nach § 136c Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch übermittelten Maßstäbe und Bewertungskriterien oder den im jeweiligen Landesrecht vorgesehenen Qualitätsvorgaben nicht nur vorübergehend eine in einem erheblichen Maß unzureichende Qualität aufweisen, dürfen insoweit ganz oder teilweise nicht in den Krankenhausplan aufgenommen werden. Die Auswertungsergebnisse nach § 136c Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch sind zu berücksichtigen.</P><P>(1b) Plankrankenhäuser, die nach den in Absatz 1a Satz 1 genannten Vorgaben nicht nur vorübergehend eine in einem erheblichen Maß unzureichende Qualität aufweisen, sind insoweit durch Aufhebung des Feststellungsbescheides ganz oder teilweise aus dem Krankenhausplan herauszunehmen; Absatz 1a Satz 2 gilt entsprechend.</P><P>(1c) Soweit die Empfehlungen des Gemeinsamen Bundesausschusses nach § 6 Absatz 1a Satz 2 nicht Bestandteil des Krankenhausplans geworden sind, gelten die Absätze 1a und 1b nur für die im Landesrecht vorgesehenen Qualitätsvorgaben.</P><P>(2) Ein Anspruch auf Feststellung der Aufnahme in den Krankenhausplan und in das Investitionsprogramm besteht nicht. Bei notwendiger Auswahl zwischen mehreren Krankenhäusern entscheidet die zuständige Landesbehörde unter Berücksichtigung der öffentlichen Interessen und der Vielfalt der Krankenhausträger nach pflichtgemäßem Ermessen, welches Krankenhaus den Zielen der Krankenhausplanung des Landes am besten gerecht wird; die Vielfalt der Krankenhausträger ist nur dann zu berücksichtigen, wenn die Qualität der erbrachten Leistungen der Einrichtungen gleichwertig ist.</P><P>(3) Für die in § 2 Nr. 1a genannten Ausbildungsstätten gelten die Vorschriften dieses Abschnitts entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001506310",
        "name": "§ 9",
        "title": "Fördertatbestände",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>(1) Die Länder fördern auf Antrag des Krankenhausträgers Investitionskosten, die entstehen insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Errichtung von Krankenhäusern einschließlich der Erstausstattung mit den für den Krankenhausbetrieb notwendigen Anlagegütern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Wiederbeschaffung von Anlagegütern mit einer durchschnittlichen Nutzungsdauer von mehr als drei Jahren.</LA></DD></DL></P><P>(2) Die Länder bewilligen auf Antrag des Krankenhausträgers ferner Fördermittel <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Nutzung von Anlagegütern, soweit sie mit Zustimmung der zuständigen Landesbehörde erfolgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Anlaufkosten, für Umstellungskosten bei innerbetrieblichen Änderungen sowie für Erwerb, Erschließung, Miete und Pacht von Grundstücken, soweit ohne die Förderung die Aufnahme oder Fortführung des Krankenhausbetriebs gefährdet wäre,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Lasten aus Darlehen, die vor der Aufnahme des Krankenhauses in den Krankenhausplan für förderungsfähige Investitionskosten aufgenommen worden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Ausgleich für die Abnutzung von Anlagegütern, soweit sie mit Eigenmitteln des Krankenhausträgers beschafft worden sind und bei Beginn der Förderung nach diesem Gesetz vorhanden waren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erleichterung der Schließung von Krankenhäusern,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Umstellung von Krankenhäusern oder Krankenhausabteilungen auf andere Aufgaben, insbesondere zu ihrer Umwidmung in Pflegeeinrichtungen oder selbständige, organisatorisch und wirtschaftlich vom Krankenhaus getrennte Pflegeabteilungen.</LA></DD></DL></P><P>(3) Die Länder fördern die Wiederbeschaffung kurzfristiger Anlagegüter sowie kleine bauliche Maßnahmen durch feste jährliche Pauschalbeträge, mit denen das Krankenhaus im Rahmen der Zweckbindung der Fördermittel frei wirtschaften kann; § 10 bleibt unberührt. Die Pauschalbeträge sollen nicht ausschließlich nach der Zahl der in den Krankenhausplan aufgenommenen Betten bemessen werden. Sie sind in regelmäßigen Abständen an die Kostenentwicklung anzupassen.</P><P>(3a) Der vom Land bewilligte Gesamtbetrag der laufenden und der beiden folgenden Jahrespauschalen nach Absatz 3 steht dem Krankenhaus unabhängig von einer Verringerung der tatsächlichen Bettenzahl zu, soweit die Verringerung auf einer Vereinbarung des Krankenhausträgers mit den Landesverbänden der Krankenkassen und den Ersatzkassen nach § 109 Abs. 1 Satz 4 oder 5 des Fünften Buches Sozialgesetzbuch beruht und ein Fünftel der Planbetten nicht übersteigt. § 6 Abs. 3 bleibt unberührt.</P><P>(4) Wiederbeschaffung im Sinne dieses Gesetzes ist auch die Ergänzung von Anlagegütern, soweit diese nicht über die übliche Anpassung der vorhandenen Anlagegüter an die medizinische und technische Entwicklung wesentlich hinausgeht.</P><P>(5) Die Fördermittel sind nach Maßgabe dieses Gesetzes und des Landesrechts so zu bemessen, daß sie die förderungsfähigen und unter Beachtung betriebswirtschaftlicher Grundsätze notwendigen Investitionskosten decken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001609116",
        "name": "§ 10",
        "title": "Entwicklungsauftrag zur Reform der Investitionsfinanzierung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>(1) Für in den Krankenhausplan eines Landes aufgenommene Krankenhäuser, die Entgelte nach § 17b erhalten, sowie für in den Krankenhausplan eines Landes aufgenommene psychiatrische und psychosomatische Einrichtungen nach § 17d Absatz 1 Satz 1 wird eine Investitionsförderung durch leistungsorientierte Investitionspauschalen ermöglicht. Dafür werden Grundsätze und Kriterien für die Ermittlung eines Investitionsfallwertes auf Landesebene entwickelt. Die Investitionsfinanzierung der Hochschulkliniken ist zu berücksichtigen. Die näheren Einzelheiten des weiteren Verfahrens legen Bund und Länder fest. Das Recht der Länder, eigenständig zwischen der Förderung durch leistungsorientierte Investitionspauschalen und der Einzelförderung von Investitionen einschließlich der Pauschalförderung kurzfristiger Anlagegüter zu entscheiden, bleibt unberührt.</P><P>(2) Die Vertragsparteien auf Bundesebene nach § 17b Absatz 2 Satz 1 vereinbaren die Grundstrukturen für Investitionsbewertungsrelationen und das Verfahren zu ihrer Ermittlung, insbesondere zur Kalkulation in einer sachgerechten und repräsentativen Auswahl von Krankenhäusern; § 17b Absatz 3 Satz 4 bis 6 und Absatz 7 Satz 6 ist entsprechend anzuwenden. In den Investitionsbewertungsrelationen ist der Investitionsbedarf für die voll- und teilstationären Leistungen pauschaliert abzubilden; der Differenzierungsgrad soll praktikabel sein. Die Vertragsparteien nach Satz 1 beauftragen das Institut für das Entgeltsystem im Krankenhaus, für das DRG-Vergütungssystem und für Einrichtungen nach § 17d Abs. 1 Satz 1 bundeseinheitliche Investitionsbewertungsrelationen zu entwickeln und zu kalkulieren. Für die Finanzierung der Aufgaben gilt § 17b Abs. 5 entsprechend. Die erforderlichen Finanzmittel sind mit dem DRG-Systemzuschlag zu erheben; dieser ist entsprechend zu erhöhen. Für die Befugnisse des Bundesministeriums für Gesundheit gilt § 17b Abs. 7 und 7a entsprechend. Für die Veröffentlichung der Ergebnisse gilt § 17b Absatz 2 Satz 8 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001702305",
        "name": "§ 11",
        "title": "Landesrechtliche Vorschriften über die Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>Das Nähere zur Förderung wird durch Landesrecht bestimmt. Dabei kann auch geregelt werden, daß Krankenhäuser bei der Ausbildung von Ärzten und sonstigen Fachkräften des Gesundheitswesens besondere Aufgaben zu übernehmen haben; soweit hierdurch zusätzliche Sach- und Personalkosten entstehen, ist ihre Finanzierung zu gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001807116",
        "name": "§ 12",
        "title": "Förderung von Vorhaben zur Verbesserung von Versorgungsstrukturen",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>(1) Zur Förderung von Vorhaben der Länder zur Verbesserung der Strukturen in der Krankenhausversorgung wird beim Bundesamt für Soziale Sicherung aus Mitteln der Liquiditätsreserve des Gesundheitsfonds ein Fonds in Höhe von insgesamt 500 Millionen Euro errichtet (Strukturfonds). Im Fall einer finanziellen Beteiligung der privaten Krankenversicherungen an der Förderung nach Satz 1 erhöht sich das Fördervolumen um den entsprechenden Betrag. Zweck des Strukturfonds ist insbesondere der Abbau von Überkapazitäten, die Konzentration von stationären Versorgungsangeboten und Standorten sowie die Umwandlung von Krankenhäusern in nicht akutstationäre örtliche Versorgungseinrichtungen; palliative Versorgungsstrukturen sollen gefördert werden. Von dem in Satz 1 genannten Betrag, abzüglich der Aufwendungen nach Absatz 2 Satz 6 und nach § 14 Satz 4, kann jedes Land den Anteil abrufen, der sich aus dem Königsteiner Schlüssel mit Stand vom 1. Januar 2016 ergibt. Soweit durch die von einem Land bis zum 31. Juli 2017 eingereichten Anträge die ihm nach Satz 4 zustehenden Fördermittel nicht ausgeschöpft werden, werden mit diesen Mitteln Vorhaben anderer Länder gefördert, für die Anträge gestellt worden sind. Fördermittel können auch für die Finanzierung der Zinsen, der Tilgung und der Verwaltungskosten von Darlehen gewährt werden, soweit diese zur Finanzierung förderungsfähiger Vorhaben nach Satz 3 aufgenommen worden sind.</P><P>(2) Voraussetzung für die Zuteilung von Fördermitteln nach Absatz 1 ist, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umsetzung des zu fördernden Vorhabens am 1. Januar 2016 noch nicht begonnen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das antragstellende Land, gegebenenfalls gemeinsam mit dem Träger der zu fördernden Einrichtung, mindestens 50 Prozent der förderungsfähigen Kosten des Vorhabens trägt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das antragstellende Land sich verpflichtet, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Jahren 2016 bis 2018 jährlich Haushaltsmittel für die Investitionsförderung der Krankenhäuser mindestens in der Höhe bereitzustellen, die dem Durchschnitt der in den Haushaltsplänen der Jahre 2012 bis 2014 hierfür ausgewiesenen Haushaltsmittel abzüglich der auf diesen Zeitraum entfallenden durchschnittlichen Zuweisungen nach Artikel 14 des Gesundheitsstrukturgesetzes oder den im Haushaltsplan des Jahres 2015 für die Investitionsförderung der Krankenhäuser ausgewiesenen Haushaltsmitteln entspricht, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Buchstabe a genannten Mittel um die vom Land getragenen Mittel nach Nummer 2 zu erhöhen und</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Absatz 3 genannten Kriterien erfüllt sind.</LA></DD></DL>Beträge, mit denen sich die Länder am Volumen des öffentlichen Finanzierungsanteils der förderfähigen Kosten nach § 6 Absatz 1 des Kommunalinvestitionsförderungsgesetzes beteiligen, dürfen nicht auf die vom Land zu tragenden Kosten nach Satz 1 Nummer 2 und auf die in den Jahren 2016 bis 2018 bereitzustellenden Haushaltsmittel nach Satz 1 Nummer 3 Buchstabe a angerechnet werden. Mittel aus dem Strukturfonds zur Förderung der Schließung eines Krankenhauses dürfen nicht gewährt werden, wenn der Krankenhausträger gegenüber dem antragstellenden Land auf Grund der Schließung zur Rückzahlung von Mitteln für die Investitionsförderung verpflichtet ist; für Mittel der Investitionsförderung, auf deren Rückzahlung das antragstellende Land verzichtet hat, gilt Satz 2 entsprechend. Das Bundesamt für Soziale Sicherung prüft die Anträge und weist die Mittel zu, bis der in Absatz 1 Satz 1 genannte Betrag abzüglich der Aufwendungen nach Satz 6 und nach § 14 Satz 4 ausgeschöpft ist. Nicht zweckentsprechend verwendete oder überzahlte Mittel sind unverzüglich an das Bundesamt für Soziale Sicherung zurückzuzahlen, wenn eine Verrechnung mit Ansprüchen auf Auszahlung von Fördermitteln nicht möglich ist. Die für die Verwaltung der Mittel und die Durchführung der Förderung notwendigen Aufwendungen des Bundesamtes für Soziale Sicherung werden aus dem in Absatz 1 Satz 1 und 2 genannten Betrag gedeckt. Fördermittel, die nach Durchführung des Verfahrens nach Absatz 1 Satz 5 verbleiben, werden der Liquiditätsreserve des Gesundheitsfonds zugeführt.</P><P>(3) Das Bundesministerium für Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates insbesondere das Nähere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Kriterien der Förderung und zum Verfahren der Vergabe der Fördermittel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verteilung der nicht ausgeschöpften Mittel nach Absatz 1 Satz 5,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Nachweis der Förderungsvoraussetzungen nach Absatz 2 Satz 1,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Nachweis der zweckentsprechenden Verwendung der Fördermittel und zur Rückzahlung überzahlter oder nicht zweckentsprechend verwendeter Fördermittel.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005102116",
        "name": "§ 12a",
        "title": "Fortführung der Förderung zur Verbesserung der Versorgungsstrukturen ab dem Jahr 2019",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>(1) Zur Fortführung der Förderung von Vorhaben der Länder zur Verbesserung der Strukturen in der Krankenhausversorgung werden dem beim Bundesamt für Soziale Sicherung errichteten Strukturfonds in den Jahren 2019 bis 2024 weitere Mittel in Höhe von insgesamt bis zu 2 Milliarden Euro aus der Liquiditätsreserve des Gesundheitsfonds zugeführt. Im Fall einer finanziellen Beteiligung der privaten Krankenversicherungen an der Förderung nach Satz 1 erhöht sich das Fördervolumen um den entsprechenden Betrag. § 12 Absatz 1 Satz 3 und 6 gilt entsprechend. Über die Förderung der in § 12 Absatz 1 Satz 3 genannten Zwecke hinaus können auch die folgenden Vorhaben gefördert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wettbewerbsrechtlich zulässige Vorhaben zur Bildung von Zentren zur Behandlung von seltenen, komplexen oder schwerwiegenden Erkrankungen an Hochschulkliniken, soweit Hochschulkliniken und nicht universitäre Krankenhäuser an diesen Vorhaben gemeinsam beteiligt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wettbewerbsrechtlich zulässige Vorhaben zur Bildung von Krankenhausverbünden, Vorhaben zur Bildung integrierter Notfallstrukturen und telemedizinischer Netzwerkstrukturen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaben zur Verbesserung der informationstechnischen Sicherheit der Krankenhäuser und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaben zur Schaffung zusätzlicher Ausbildungskapazitäten in den mit den Krankenhäusern notwendigerweise verbundenen Ausbildungsstätten nach § 2 Nummer 1a Buchstabe e bis g.</LA></DD></DL>Vorhaben nach Satz 4 Nummer 2 zur Bildung von telemedizinischen Netzwerkstrukturen können auch insoweit gefördert werden, als Hochschulkliniken an diesen Vorhaben beteiligt sind.</P><P>(2) Von dem in Absatz 1 Satz 1 und 2 genannten Betrag, abzüglich der jährlichen notwendigen Aufwendungen des Bundesamtes für Soziale Sicherung für die Verwaltung der Mittel und die Durchführung der Förderung sowie der jährlichen Aufwendungen nach § 14, kann jedes Land in den Jahren 2019 bis 2024 insgesamt bis zu 95 Prozent des Anteils beantragen, der sich aus dem Königsteiner Schlüssel mit Stand vom 1. Oktober 2018 ergibt. Fördermittel, die von einem Land bis zum 31. Dezember 2024 durch vollständig und vorbehaltlos eingereichte Anträge nicht vollständig beantragt worden sind, verbleiben beim Gesundheitsfonds; der auf die Beteiligung der privaten Krankenversicherungen entfallende Anteil ist an diese zurückzuzahlen. Mit den verbleibenden 5 Prozent des Betrags nach Satz 1 können Vorhaben gefördert werden, die sich auf mehrere Länder erstrecken und für die die beteiligten Länder einen gemeinsamen Antrag stellen (länderübergreifende Vorhaben). Soweit die Mittel nach Satz 3 bis zum 31. Dezember 2024 durch vollständig und vorbehaltlos gestellte Anträge nicht vollständig beantragt worden sind, verbleiben sie beim Gesundheitsfonds; der auf die Beteiligung der privaten Krankenversicherungen entfallende Anteil ist an diese zurückzuzahlen.</P><P>(3) Voraussetzung für eine Zuteilung von Fördermitteln nach Absatz 2 ist, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umsetzung des zu fördernden Vorhabens am 1. Januar 2019 noch nicht begonnen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das antragstellende Land, gegebenenfalls gemeinsam mit dem Träger der zu fördernden Einrichtung, mindestens 50 Prozent der förderungsfähigen Kosten des Vorhabens (Ko-Finanzierung) trägt, wobei das Land mindestens die Hälfte dieser Ko-Finanzierung aus eigenen Haushaltsmitteln aufbringen muss,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das antragstellende Land sich verpflichtet, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Jahren 2019 bis 2024 jährlich Haushaltsmittel für die Investitionsförderung der Krankenhäuser mindestens in der Höhe bereitzustellen, die dem Durchschnitt der in den Haushaltsplänen der Jahre 2015 bis 2019 hierfür ausgewiesenen Haushaltsmittel entspricht, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Buchstabe a genannten Mittel um die vom Land getragenen Mittel nach Nummer 2 zu erhöhen und</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Absatz 4 genannten Kriterien erfüllt sind.</LA></DD></DL>Beträge, mit denen sich die Länder am Volumen des öffentlichen Finanzierungsanteils der förderfähigen Kosten nach § 6 Absatz 1 des Kommunalinvestitionsförderungsgesetzes beteiligen, dürfen nicht auf die vom Land zu tragenden Kosten nach Satz 1 Nummer 2 und auf die in den Jahren 2019 bis 2024 bereitzustellenden Haushaltsmittel nach Satz 1 Nummer 3 Buchstabe a angerechnet werden. Mittel aus dem Strukturfonds dürfen nicht gewährt werden, soweit der Krankenhausträger gegenüber dem antragstellenden Land auf Grund der zu fördernden Maßnahme zur Rückzahlung von Mitteln für die Investitionsförderung verpflichtet ist. Für Mittel der Investitionsförderung, auf deren Rückzahlung das Land verzichtet hat, gilt Satz 2 entsprechend. Das Bundesamt für Soziale Sicherung prüft die Anträge und weist die Mittel zu, bis der in Absatz 2 Satz 1 genannte Anteil des Landes ausgeschöpft ist. Nicht zweckentsprechend verwendete oder überzahlte Mittel sind unverzüglich an das Bundesamt für Soziale Sicherung zurückzuzahlen, wenn eine Verrechnung mit Ansprüchen auf Auszahlung von Fördermitteln nicht möglich ist. Die für die Verwaltung der Mittel und die Durchführung der Förderung notwendigen Aufwendungen des Bundesamtes für Soziale Sicherung werden aus dem in Absatz 1 Satz 1 und 2 genannten Betrag gedeckt. Dies gilt auch für die Aufwendungen des Bundesamtes für Soziale Sicherung, die nach dem 31. Dezember 2020 für die Durchführung der Förderung nach § 12 entstehen. Die Sätze 1 bis 6 gelten entsprechend für länderübergreifende Vorhaben.</P><P>(4) In der Rechtsverordnung nach § 12 Absatz 3 kann auch das Nähere geregelt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Kriterien der Förderung nach Absatz 1 und zum Verfahren der Vergabe der Fördermittel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Nachweis der Förderungsvoraussetzungen nach Absatz 3 Satz 1 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Nachweis zweckentsprechender Verwendung der Fördermittel und zur Rückzahlung überzahlter oder nicht zweckentsprechend verwendeter Fördermittel.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE004701116",
        "name": "§ 13",
        "title": "Entscheidung zu den förderungsfähigen Vorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>Im Einvernehmen mit den Landesverbänden der Krankenkassen und den Ersatzkassen treffen die Länder die Entscheidung, welche Vorhaben gefördert werden sollen und für die dann ein Antrag auf Förderung beim Bundesamt für Soziale Sicherung gestellt werden soll. Sie können andere Institutionen an der Auswahlentscheidung beteiligen. Ein Anspruch auf Förderung besteht nicht. Die Länder prüfen die zweckentsprechende Verwendung der Fördermittel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE004802116",
        "name": "§ 14",
        "title": "Auswertung der Wirkungen der Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>Das Bundesamt für Soziale Sicherung gibt in Abstimmung mit dem Bundesministerium für Gesundheit und dem Bundesministerium der Finanzen eine begleitende Auswertung des durch die Förderung nach den §§ 12 und 12a bewirkten Strukturwandels in Auftrag. Die hierfür erforderlichen nicht personenbezogenen Daten werden ihm von den antragstellenden Ländern auf Anforderung zur Weiterleitung an die mit der Auswertung beauftragte Stelle zur Verfügung gestellt. Zwischenberichte über die Auswertung sind dem Bundesministerium für Gesundheit und dem Bundesministerium der Finanzen jährlich, für die Förderung nach § 12a erstmals zum 31. Dezember 2020, vorzulegen. Die bis zum 31. Dezember 2020 entstehenden Aufwendungen für die Auswertung der Förderung nach § 12 werden aus dem Betrag nach § 12 Absatz 1 Satz 1 und 2 gedeckt. Die nach diesem Zeitpunkt entstehenden Aufwendungen für die Auswertung nach § 12 und die Aufwendungen für die Auswertung nach § 12a werden aus dem Betrag nach § 12a Absatz 1 Satz 1 und 2 gedeckt. Auf der Grundlage der Auswertung legt das Bundesministerium für Gesundheit dem Deutschen Bundestag einen Bericht über den durch die Förderung bewirkten Strukturwandel vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005701116",
        "name": "§ 14a",
        "title": "Krankenhauszukunftsfonds",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>(1) Beim Bundesamt für Soziale Sicherung wird aus Mitteln der Liquiditätsreserve des Gesundheitsfonds ein Krankenhauszukunftsfonds in Höhe von insgesamt 3 Milliarden Euro errichtet. Die Mittel werden der Liquiditätsreserve bis zum ersten Bankarbeitstag im Jahr 2021 vom Bund zur Verfügung gestellt.</P><P>(2) Zweck des Krankenhauszukunftsfonds ist die Förderung notwendiger Investitionen in Krankenhäusern in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die technische und insbesondere die informationstechnische Ausstattung der Notaufnahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die digitale Infrastruktur zur Förderung der internen, innersektoralen und sektorenübergreifenden Versorgung von Patientinnen und Patienten, insbesondere, um die Ablauforganisation, Dokumentation und Kommunikation zu digitalisieren, sowie zur Einführung oder Verbesserung von Telemedizin, Robotik und Hightechmedizin,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Informationssicherheit und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gezielte Entwicklung und die Stärkung wettbewerbsrechtlich zulässiger regionaler Versorgungsstrukturen, um die Versorgungsstrukturen sowohl im Normalbetrieb als auch in Krisenzeiten konzeptionell aufeinander abzustimmen.</LA></DD></DL>Gefördert werden können auch Vorhaben von Hochschulkliniken und Vorhaben, an denen Hochschulkliniken beteiligt sind. Für die Förderung der in Satz 2 genannten Vorhaben darf ein Land höchstens 10 Prozent des ihm nach Absatz 3 Satz 1 zustehenden Anteils der Fördermittel verwenden.</P><P>(3) Von dem in Absatz 1 Satz 1 genannten Betrag, abzüglich der Aufwendungen nach Absatz 6 Satz 3 und der dem Bundesministerium für Gesundheit für die Auswertung nach § 14b entstehenden Aufwendungen, kann jedes Land den Anteil beantragen, der sich aus dem Königsteiner Schlüssel mit Stand vom 6. November 2018 ergibt. Mit dem Betrag nach Satz 1 können auch länderübergreifende Vorhaben gefördert werden. Die einem Land nach Satz 1 zustehenden Fördermittel, die nicht durch die von einem Land bis zum 31. Dezember 2021 vollständig gestellten Anträge ausgeschöpft werden, werden mit Ablauf des Jahres 2023 durch das Bundesamt für Soziale Sicherung an den Bund zurückgeführt. Fördermittel können auch für die Finanzierung der Zinsen, der Tilgung und der Verwaltungskosten von Darlehen gewährt werden, soweit diese zur Finanzierung förderungsfähiger Vorhaben aufgenommen worden sind. Mindestens 15 Prozent der gewährten Fördermittel sind für Maßnahmen zur Verbesserung der Informationssicherheit zu verwenden.</P><P>(4) Die Krankenhausträger melden ihren Förderbedarf, unter Angabe insbesondere des Vorhabens und der Fördersumme, unter Nutzung der vom Bundesamt für Soziale Sicherung bereitgestellten, bundeseinheitlichen Formulare bei den Ländern an (Bedarfsanmeldung). Die Länder können weitere Anforderungen an die Ausgestaltung der Förderanträge der Krankenhausträger festlegen. Die Länder, bei länderübergreifenden Vorhaben die betroffenen Länder gemeinsam, treffen die Entscheidung, für welche Vorhaben eine Förderung beim Bundesamt für Soziale Sicherung beantragt werden soll, innerhalb von drei Monaten nach Eingang der Bedarfsanmeldung; vor der Entscheidung ist den Landesverbänden der Krankenkassen und den Ersatzkassen Gelegenheit zur Stellungnahme zu geben. Ein Anspruch auf Förderung besteht nicht. Die Länder prüfen die zweckentsprechende Verwendung der Fördermittel. Soweit dies für die Prüfungen nach Satz 5 erforderlich ist, sind die Länder befugt, Unterlagen einzusehen und zu den üblichen Geschäfts- und Betriebszeiten die Geschäftsräume, insbesondere Serverräume, des geförderten Krankenhauses nach Ankündigung zu betreten und zu besichtigen.</P><P>(5) Voraussetzung für die Zuteilung von Fördermitteln nach Absatz 3 ist, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umsetzung des zu fördernden Vorhabens frühestens am 2. September 2020 begonnen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das antragstellende Land, der Krankenhausträger oder beide gemeinschaftlich mindestens 30 Prozent der Fördersumme tragen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das antragstellende Land sich verpflichtet, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Jahren 2020 bis 2022 jährlich Haushaltsmittel für die Investitionsförderung der Krankenhäuser mindestens in der Höhe bereitzustellen, die dem Durchschnitt der in den Haushaltsplänen der Jahre 2016 bis 2019 hierfür ausgewiesenen Haushaltsmittel entspricht, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Buchstabe a genannten Haushaltsmittel um den Betrag der von dem Land nach Nummer 2 zu tragenden Kosten zu erhöhen und</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Grundlage des Absatzes 7 geregelten Voraussetzungen erfüllt sind.</LA></DD></DL></P><P>(6) Das Bundesamt für Soziale Sicherung prüft die Anträge und weist die Mittel zu, bis der in Absatz 3 Satz 1 genannte Anteil des Landes ausgeschöpft ist. Nicht zweckentsprechend verwendete oder überzahlte Mittel sind unverzüglich an das Bundesamt für Soziale Sicherung zurückzuzahlen, wenn eine Verrechnung mit Ansprüchen auf Auszahlung von Fördermitteln nicht möglich ist. Die für die Verwaltung der Mittel und für die Durchführung der Förderung notwendigen Aufwendungen des Bundesamtes für Soziale Sicherung werden aus dem in Absatz 1 Satz 1 genannten Betrag gedeckt. Für die Rechnungslegung des Krankenhauszukunftsfonds gelten die für die Rechnungslegung der Sozialversicherungsträger geltenden Vorschriften entsprechend. Das Bundesamt für Soziale Sicherung kann nähere Bestimmungen zur Durchführung des Förderverfahrens und zur Übermittlung der nach § 22 Absatz 2 der Krankenhausstrukturfonds-Verordnung vorzulegenden Unterlagen in einem einheitlichen Format oder in einer maschinell auswertbaren Form treffen.</P><P>(7) Das Bundesministerium für Gesundheit regelt in der Rechtsverordnung nach § 12 Absatz 3 auch das Nähere zu <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Voraussetzungen für die Gewährung von Fördermitteln und zum Verfahren der Vergabe der Fördermittel, einschließlich der Verwaltungsaufgaben des Bundesamtes für Soziale Sicherung sowie der Beauftragung der Kreditanstalt für Wiederaufbau mit einem den Krankenhauszukunftsfonds begleitenden Kreditprogramm durch das Bundesamt für Soziale Sicherung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Nachweis der Fördervoraussetzungen nach Absatz 5 Satz 1 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Nachweis der zweckentsprechenden Verwendung der Fördermittel und zur Rückzahlung überzahlter oder nicht zweckentsprechend verwendeter Fördermittel.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005800116",
        "name": "§ 14b",
        "title": "Evaluierung des Reifegrades der Krankenhäuser hinsichtlich der Digitalisierung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>Das Bundesministerium für Gesundheit beauftragt bis zum 28. Februar 2021 eine Forschungseinrichtung mit einer den Krankenhauszukunftsfonds begleitenden Auswertung hinsichtlich der Digitalisierung aller Krankenhäuser und insbesondere der nach § 14a geförderten Vorhaben. Aus der Auswertung soll sich ergeben, inwieweit die Digitalisierung der Krankenhäuser und die Versorgung von Patientinnen und Patienten durch die Förderung verbessert werden konnten. Im Rahmen dieser Auswertung ist der Reifegrad aller Krankenhäuser hinsichtlich der Digitalisierung jeweils zum 30. Juni 2021 und zum 30. Juni 2023 unter Berücksichtigung von Bewertungskriterien anerkannter Reifegradmodelle festzustellen. Die Krankenhäuser, denen Fördermittel nach § 14a gewährt worden sind, übermitteln der vom Bundesministerium für Gesundheit beauftragten Forschungseinrichtung auf deren Anforderung in elektronischer Form die für die Auswertung erforderlichen strukturierten Selbsteinschätzungen hinsichtlich des Umsetzungsstands digitaler Maßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE004900116",
        "name": "§ 15",
        "title": "Beteiligung an Schließungskosten",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000202305"
        },
        "body": "<P>Die Vertragsparteien nach § 18 können vereinbaren, dass sich die in § 18 Absatz 2 genannten Sozialleistungsträger an den Kosten der Schließung eines Krankenhauses beteiligen. Die Unternehmen der privaten Krankenversicherung können sich an der Vereinbarung beteiligen. Hierbei ist zu berücksichtigen, ob und inwieweit die Schließung bereits nach den §§ 12 bis 14 gefördert wird. Eine Vereinbarung nach Satz 1 darf nicht geschlossen werden, wenn der Krankenhausträger auf Grund der Schließung zur Rückzahlung von Mitteln für die Investitionsförderung verpflichtet ist, die für dieses Krankenhaus gewährt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010090972BJNG000302305",
        "name": "3. Abschnitt",
        "title": "Vorschriften über Krankenhauspflegesätze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE001904320",
        "name": "§ 16",
        "title": "Verordnung zur Regelung der Pflegesätze",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflegesätze der Krankenhäuser,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abgrenzung der allgemeinen stationären und teilstationären Leistungen des Krankenhauses von den Leistungen bei vor- und nachstationärer Behandlung (§ 115a des Fünften Buches Sozialgesetzbuch), den ambulanten Leistungen einschließlich der Leistungen nach § 115b des Fünften Buches Sozialgesetzbuch, den Wahlleistungen und den belegärztlichen Leistungen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzungsentgelte (Kostenerstattung und Vorteilsausgleich sowie diesen vergleichbare Abgaben) der zur gesonderten Berechnung ihrer Leistungen berechtigten Ärzte an das Krankenhaus, soweit diese Entgelte pflegesatzmindernd zu berücksichtigen sind,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berücksichtigung der Erlöse aus der Vergütung für vor- und nachstationäre Behandlung (§ 115a des Fünften Buches Sozialgesetzbuch), für ambulante Leistungen einschließlich der Leistungen nach § 115b des Fünften Buches Sozialgesetzbuch und für Wahlleistungen des Krankenhauses sowie die Berücksichtigung sonstiger Entgelte bei der Bemessung der Pflegesätze,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nähere Abgrenzung der in § 17 Abs. 4 bezeichneten Kosten von den pflegesatzfähigen Kosten,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren nach § 18,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechnungs- und Buchführungspflichten der Krankenhäuser,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Klagerecht des Verbandes der privaten Krankenversicherung gegenüber unangemessen hohen Entgelten für nichtärztliche Wahlleistungen.</LA></DD> </DL>Die Ermächtigung kann durch Rechtsverordnung auf die Landesregierungen übertragen werden; dabei kann bestimmt werden, daß die Landesregierungen die Ermächtigung durch Rechtsverordnung auf oberste Landesbehörden weiter übertragen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE002116360",
        "name": "§ 17",
        "title": "Grundsätze für die Pflegesatzregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>(1) Die Pflegesätze und die Vergütung für vor- und nachstationäre Behandlung nach § 115a des Fünften Buches Sozialgesetzbuch sind für alle Benutzer des Krankenhauses einheitlich zu berechnen. Die Pflegesätze sind im Voraus zu bemessen. Bei der Ermittlung der Pflegesätze ist der Grundsatz der Beitragssatzstabilität (§ 71 Abs. 1 des Fünften Buches Sozialgesetzbuch) nach Maßgabe dieses Gesetzes und des Krankenhausentgeltgesetzes zu beachten. Überschüsse verbleiben dem Krankenhaus; Verluste sind vom Krankenhaus zu tragen. Eine Einrichtung, die in räumlicher Nähe zu einem Krankenhaus liegt und mit diesem organisatorisch verbunden ist, darf für allgemeine, dem Versorgungsauftrag des Krankenhauses entsprechende Krankenhausleistungen keine höheren Entgelte verlangen, als sie nach den Regelungen dieses Gesetzes, des Krankenhausentgeltgesetzes und der Bundespflegesatzverordnung zu leisten wären. Für nichtärztliche Wahlleistungen gilt § 17 Absatz 1, 2 und 4 des Krankenhausentgeltgesetzes entsprechend.</P><P>(1a) Für die mit pauschalierten Pflegesätzen vergüteten voll- oder teilstationären Krankenhausleistungen gelten im Bereich der DRG-Krankenhäuser die Vorgaben des § 17b und im Bereich der psychiatrischen und psychosomatischen Einrichtungen die Vorgaben des § 17d.</P><P>(2) Soweit tagesgleiche Pflegesätze vereinbart werden, müssen diese medizinisch leistungsgerecht sein und einem Krankenhaus bei wirtschaftlicher Betriebsführung ermöglichen, den Versorgungsauftrag zu erfüllen.</P><P>(2a) (weggefallen)</P><P>(3) Im Pflegesatz sind nicht zu berücksichtigen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten für Leistungen, die nicht der stationären oder teilstationären Krankenhausversorgung dienen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten für wissenschaftliche Forschung und Lehre, die über den normalen Krankenhausbetrieb hinausgehen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></P><P>(4) Bei Krankenhäusern, die nach diesem Gesetz voll gefördert werden, und bei den in § 5 Abs. 1 Nr. 1 erster Halbsatz bezeichneten Krankenhäusern sind außer den in Absatz 3 genannten Kosten im Pflegesatz nicht zu berücksichtigen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Investitionskosten, ausgenommen die Kosten der Wiederbeschaffung von Wirtschaftsgütern mit einer durchschnittlichen Nutzungsdauer bis zu drei Jahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten der Grundstücke, des Grundstückserwerbs, der Grundstückserschließung sowie ihrer Finanzierung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlauf- und Umstellungskosten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten der in § 5 Abs. 1 Nr. 8 bis 10 bezeichneten Einrichtungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten, für die eine sonstige öffentliche Förderung gewährt wird;</LA></DD></DL>dies gilt im Falle der vollen Förderung von Teilen eines Krankenhauses nur hinsichtlich des geförderten Teils.</P><P>(4a) (weggefallen)</P><P>(4b) Instandhaltungskosten sind im Pflegesatz zu berücksichtigen. Dazu gehören auch Instandhaltungskosten für Anlagegüter, wenn in baulichen Einheiten Gebäudeteile, betriebstechnische Anlagen und Einbauten oder wenn Außenanlagen vollständig oder überwiegend ersetzt werden. Die in Satz 2 genannten Kosten werden pauschal in Höhe eines Betrages von 1,1 vom Hundert der für die allgemeinen Krankenhausleistungen vereinbarten Vergütung finanziert. Die Pflegesatzfähigkeit für die in Satz 2 genannten Kosten entfällt für alle Krankenhäuser in einem Bundesland, wenn das Land diese Kosten für die in den Krankenhausplan aufgenommenen Krankenhäuser im Wege der Einzelförderung oder der Pauschalförderung trägt.</P><P>(5) Bei Krankenhäusern, die nach diesem Gesetz nicht oder nur teilweise öffentlich gefördert werden sowie bei anteilig öffentlich geförderten Maßnahmen mit Restfinanzierung durch den Krankenhausträger, dürfen von Sozialleistungsträgern und sonstigen öffentlich-rechtlichen Kostenträgern keine höheren Pflegesätze gefordert werden, als sie von diesen für Leistungen vergleichbarer nach diesem Gesetz voll geförderter Krankenhäuser zu entrichten sind. Krankenhäuser, die nur deshalb nach diesem Gesetz nicht gefördert werden, weil sie keinen Antrag auf Förderung stellen, dürfen auch von einem Krankenhausbenutzer keine höheren als die sich aus Satz 1 ergebenden Pflegesätze fordern. Soweit bei teilweiser Förderung Investitionen nicht öffentlich gefördert werden und ein vergleichbares Krankenhaus nicht vorhanden ist, dürfen die Investitionskosten in den Pflegesatz einbezogen werden, soweit die Landesverbände der Krankenkassen und die Ersatzkassen der Investition zugestimmt haben. Die Vertragsparteien nach § 18 Abs. 2 vereinbaren die nach den Sätzen 1 und 2 maßgebenden Pflegesätze. Werden die Krankenhausleistungen mit pauschalierten Pflegesätzen nach Absatz 1a vergütet, gelten diese als Leistungen vergleichbarer Krankenhäuser im Sinne des Satzes 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE004219125",
        "name": "§ 17a",
        "title": "Finanzierung von Ausbildungskosten",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>(1) Die Kosten der in § 2 Nummer 1a Buchstabe a, b und d bis n genannten mit den Krankenhäusern notwendigerweise verbundenen Ausbildungsstätten, die Ausbildungsvergütungen für die in § 2 Nummer 1a genannten Berufe und die Mehrkosten des Krankenhauses infolge der Ausbildung sind nach Maßgabe der folgenden Vorschriften durch Zuschläge zu finanzieren, soweit diese Kosten nach diesem Gesetz zu den pflegesatzfähigen Kosten gehören und nicht nach anderen Vorschriften aufzubringen sind (Ausbildungskosten); der von dem jeweiligen Land finanzierte Teil der Ausbildungskosten ist in Abzug zu bringen. Abweichend von Satz 1 sind bei einer Anrechnung nach Satz 3 nur die Mehrkosten der Ausbildungsvergütungen zu finanzieren. Bei der Ermittlung der Mehrkosten der Ausbildungsvergütung sind Personen, die in der Krankenpflegehilfe ausgebildet werden, nach dem ersten Jahr ihrer Ausbildung im Verhältnis 6 zu 1 auf die Stelle einer voll ausgebildeten Person nach Teil 2 des Pflegeberufegesetzes anzurechnen. Zu den Ausbildungsvergütungen nach Satz 1 gehören auch die Vergütungen der Hebammenstudierenden nach § 34 Absatz 1 des Hebammengesetzes. Zu den Mehrkosten des Krankenhauses infolge der Ausbildung nach Satz 1 gehören auch die Kosten der berufspraktischen Ausbildung von Hebammenstudierenden durch ambulante hebammengeleitete Einrichtungen oder durch freiberufliche Hebammen nach § 13 Absatz 1 Satz 1 Nummer 2 des Hebammengesetzes.</P><P>(2) Mit dem Ziel, eine sachgerechte Finanzierung sicherzustellen, schließen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertragsparteien nach § 17b Abs. 2 Satz 1 auf Bundesebene eine Rahmenvereinbarung insbesondere über die zu finanzierenden Tatbestände und über ein Kalkulationsschema für die Verhandlung des Ausbildungsbudgets nach Absatz 3;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 18 Abs. 1 Satz 2 genannten Beteiligten auf Landesebene ergänzende Vereinbarungen insbesondere zur Berücksichtigung der landesrechtlichen Vorgaben für die Ausbildung und zum Abzug des vom Land finanzierten Teils der Ausbildungskosten, bei einer fehlenden Vereinbarung nach Nummer 1 auch zu den dort möglichen Vereinbarungsinhalten.</LA></DD></DL>Die Vereinbarungen nach Satz 1 sind bei der Vereinbarung des Ausbildungsbudgets nach Absatz 3 zu beachten. Kommt eine Vereinbarung nach Satz 1 nicht zu Stande, entscheidet auf Antrag einer Vertragspartei bei Satz 1 Nr. 1 die Schiedsstelle nach § 18a Abs. 6 und bei Satz 1 Nr. 2 die Schiedsstelle nach § 18a Abs. 1.</P><P>(3) Bei ausbildenden Krankenhäusern vereinbaren die Vertragsparteien nach § 18 Abs. 2 für einen zukünftigen Zeitraum (Vereinbarungszeitraum) ein krankenhausindividuelles Ausbildungsbudget, mit dem die Ausbildungskosten finanziert werden; § 11 Abs. 2 des Krankenhausentgeltgesetzes gilt entsprechend. Bei ausbildenden Krankenhäusern, die nach § 15 des Hebammengesetzes für die Durchführung des berufspraktischen Teils des Hebammenstudiums verantwortlich sind, umfasst das Ausbildungsbudget nach Satz 1 auch die nach § 134a Absatz 1e des Fünften Buches Sozialgesetzbuch vereinbarten Pauschalen. Die Vertragsparteien nach § 18 Absatz 2 stellen bei der Vereinbarung des Ausbildungsbudgets Art und Anzahl der voraussichtlich belegten Ausbildungsplätze fest. Das Budget soll die Kosten der Ausbildungsstätten bei wirtschaftlicher Betriebsgröße und Betriebsführung decken und wird in seiner Entwicklung nicht durch den Veränderungswert nach § 9 Absatz 1b Satz 1 des Krankenhausentgeltgesetzes begrenzt. Die für den Vereinbarungszeitraum zu erwartenden Kostenentwicklungen sind zu berücksichtigen. Ab dem Jahr 2010 sind bei der Vereinbarung des Ausbildungsbudgets auch die Richtwerte nach Absatz 4b zu berücksichtigen. Soweit Richtwerte nicht vereinbart oder nicht durch Rechtsverordnung vorgegeben sind, vereinbaren die Vertragsparteien nach § 18 Abs. 2 entsprechende Finanzierungsbeträge im Rahmen des Ausbildungsbudgets. Es ist eine Angleichung der krankenhausindividuellen Finanzierungsbeträge an die Richtwerte oder im Falle des Satzes 7 eine Angleichung der Finanzierungsbeträge im Land untereinander anzustreben; dabei sind krankenhausindividuelle Abweichungen des vom Land finanzierten Teils der Ausbildungskosten zu berücksichtigen. Soweit erforderlich schließen die Vertragsparteien Strukturverträge, die den Ausbau, die Schließung oder die Zusammenlegung von Ausbildungsstätten finanziell unterstützen und zu wirtschaftlichen Ausbildungsstrukturen führen; dabei ist Einvernehmen mit der zuständigen Landesbehörde anzustreben. Die Ausbildung in der Region darf nicht gefährdet werden. Soweit eine Ausbildungsstätte in der Region erforderlich ist, zum Beispiel weil die Entfernungen und Fahrzeiten zu anderen Ausbildungsstätten nicht zumutbar sind, können auch langfristig höhere Finanzierungsbeträge gezahlt werden; zur Prüfung der Voraussetzungen sind die Vorgaben zum Sicherstellungszuschlag nach § 17b Absatz 1a Nummer 6 in Verbindung mit § 5 Abs. 2 des Krankenhausentgeltgesetzes entsprechend anzuwenden. Weicht am Ende des Vereinbarungszeitraums die Summe der Zahlungen aus dem Ausgleichsfonds nach Absatz 5 Satz 5 und den verbleibenden Abweichungen nach Absatz 6 Satz 5 oder die Summe der Zuschläge nach Absatz 9 Satz 1 von dem vereinbarten Ausbildungsbudget ab, werden die Mehr- oder Mindererlöse vollständig über das Ausbildungsbudget des nächstmöglichen Vereinbarungszeitraums ausgeglichen. Steht bei der Verhandlung der Ausgleichsbetrag noch nicht fest, sind Teilbeträge als Abschlagszahlungen auf den Ausgleich zu berücksichtigen.</P><P>(4) (weggefallen)</P><P>(4a) Der Krankenhausträger hat den anderen Vertragsparteien rechtzeitig vor den Verhandlungen Nachweise und Begründungen insbesondere über Art und Anzahl der voraussichtlich belegten Ausbildungsplätze, die Ausbildungskosten und für die Vereinbarung von Zuschlägen nach Absatz 6 vorzulegen sowie im Rahmen der Verhandlungen zusätzliche Auskünfte zu erteilen.</P><P>(4b) Als Zielwert für die Angleichung der krankenhausindividuellen Finanzierungsbeträge nach Absatz 3 Satz 7 ermitteln die Vertragsparteien nach § 17b Abs. 2 Satz 1 jährlich für die einzelnen Berufe nach § 2 Nr. 1a die durchschnittlichen Kosten je Ausbildungsplatz in den Ausbildungsstätten und die sonstigen Ausbildungskosten und vereinbaren für das folgende Kalenderjahr entsprechende Richtwerte unter Berücksichtigung zu erwartender Kostenentwicklungen; die Beträge können nach Regionen differenziert festgelegt werden. Zur Umsetzung der Vorgaben nach Satz 1 entwickeln die Vertragsparteien insbesondere unter Nutzung der Daten nach § 21 Abs. 2 Nr. 1 Buchstabe c des Krankenhausentgeltgesetzes und von Daten aus einer Auswahl von Krankenhäusern und Ausbildungsstätten, die an einer gesonderten Kalkulation teilnehmen, jährlich schrittweise das Verfahren zur Erhebung der erforderlichen Daten und zur Kalkulation und Vereinbarung von Richtwerten. Kommt eine Vereinbarung nach Satz 1 nicht zustande, kann das Bundesministerium für Gesundheit das Verfahren oder die Richtwerte durch eine Rechtsverordnung nach § 17b Abs. 7 vorgeben. Für die Veröffentlichung der Ergebnisse gilt § 17b Absatz 2 Satz 8 entsprechend.</P><P>(5) Mit dem Ziel, eine Benachteiligung ausbildender Krankenhäuser im Wettbewerb mit nicht ausbildenden Krankenhäusern zu vermeiden, vereinbaren die in § 18 Abs. 1 Satz 2 genannten Beteiligten auf Landesebene <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">erstmals für das Jahr 2006 einen Ausgleichsfonds in Höhe der von den Krankenhäusern im Land angemeldeten Beträge (Sätze 3 und 4),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe eines Ausbildungszuschlags je voll- und teilstationärem Fall, mit dem der Ausgleichsfonds finanziert wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Verfahrensregelungen im Zusammenhang mit dem Ausgleichsfonds und den in Rechnung zu stellenden Zuschlägen, insbesondere Vorgaben zur Verzinsung ausstehender Zahlungen der Krankenhäuser mit einem Zinssatz von 8 vom Hundert über dem Basiszins nach § 247 Abs. 1 des Bürgerlichen Gesetzbuchs.</LA></DD></DL>Der Ausgleichsfonds wird von der Landeskrankenhausgesellschaft errichtet und verwaltet; sie hat über die Verwendung der Mittel Rechenschaft zu legen. Zur Ermittlung der Höhe des Ausgleichsfonds melden die ausbildenden Krankenhäuser die jeweils nach Absatz 3 oder 4 für das Vorjahr vereinbarte Höhe des Ausbildungsbudgets sowie Art und Anzahl der Ausbildungsplätze und die Höhe des zusätzlich zu finanzierenden Mehraufwands für Ausbildungsvergütungen; im Falle einer für den Vereinbarungszeitraum absehbaren wesentlichen Veränderung der Zahl der Ausbildungsplätze oder der Zahl der Auszubildenden kann ein entsprechend abweichender Betrag gemeldet werden. Soweit Meldungen von Krankenhäusern fehlen, sind entsprechende Beträge zu schätzen. Die Landeskrankenhausgesellschaft zahlt aus dem Ausgleichsfonds den nach Satz 3 gemeldeten oder nach Satz 4 geschätzten Betrag in monatlichen Raten jeweils an das ausbildende Krankenhaus. Ein ausbildendes Krankenhaus, das nach § 15 des Hebammengesetzes für die Durchführung des berufspraktischen Teils des Hebammenstudiums verantwortlich ist, leitet den Anteil, der von dem nach Satz 3 gemeldeten oder nach Satz 4 geschätzten Betrag auf die Pauschalen nach § 134a Absatz 1e des Fünften Buches Sozialgesetzbuch entfällt, monatlich an die jeweiligen ambulanten hebammengeleiteten Einrichtungen oder an die jeweiligen freiberuflichen Hebammen weiter.</P><P>(6) Der Ausbildungszuschlag nach Absatz 5 Satz 1 Nr. 2 wird von allen nicht ausbildenden Krankenhäusern den Patienten oder Patientinnen oder deren Sozialleistungsträger in Rechnung gestellt. Bei ausbildenden Krankenhäusern wird der in Rechnung zu stellende Zuschlag verändert, soweit der an den Ausgleichsfonds gemeldete und von diesem gezahlte Betrag von der Höhe des nach Absatz 3 oder 4 vereinbarten Ausbildungsbudgets abweicht. Die sich aus dieser Abweichung ergebende Veränderung des Ausbildungszuschlags und damit die entsprechende Höhe des krankenhausindividuellen, in Rechnung zu stellenden Ausbildungszuschlags wird von den Vertragsparteien nach § 18 Abs. 2 vereinbart. Alle Krankenhäuser haben die von ihnen in Rechnung gestellten Ausbildungszuschläge in der nach Absatz 5 Satz 1 Nr. 2 festgelegten Höhe an den Ausgleichsfonds abzuführen; sie haben dabei die Verfahrensregelungen nach Absatz 5 Satz 1 Nr. 3 einzuhalten. Eine Erlösabweichung zwischen dem in Rechnung gestellten krankenhausindividuellen Zuschlag nach Satz 3 und dem abzuführenden Zuschlag verbleibt dem ausbildenden Krankenhaus.</P><P>(7) Das Ausbildungsbudget ist zweckgebunden für die Ausbildung zu verwenden. Der Krankenhausträger hat für die Budgetverhandlungen nach Absatz 3 eine vom Jahresabschlussprüfer bestätigte Aufstellung für das abgelaufene Jahr über die Einnahmen aus dem Ausgleichsfonds und den in Rechnung gestellten Zuschlägen, über Erlösabweichungen zum vereinbarten Ausbildungsbudget und über die zweckgebundene Verwendung der Mittel vorzulegen.</P><P>(8) Kommt eine Vereinbarung nach Absatz 3 oder eine Vereinbarung nach Absatz 5 zur Höhe des Ausgleichsfonds, den Ausbildungszuschlägen und den Verfahrensregelungen nicht zu Stande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Abs. 1 innerhalb von sechs Wochen. Die Genehmigung der Vereinbarung oder die Festsetzung der Schiedsstelle ist von einer der Vertragsparteien bei der zuständigen Landesbehörde zu beantragen. Gegen die Genehmigung ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.</P><P>(9) Kommt die Bildung eines Ausgleichsfonds nach Absatz 5 nicht zu Stande, werden die Ausbildungsbudgets nach Absatz 3 durch einen krankenhausindividuellen Zuschlag je voll- und teilstationärem Fall finanziert, der den Patienten oder Patientinnen oder deren Sozialleistungsträger in Rechnung gestellt wird. Ist zu Beginn des Kalenderjahres dieser Zuschlag krankenhausindividuell noch nicht vereinbart, wird der für das Vorjahr vereinbarte Zuschlag nach Satz 1 oder der für das Vorjahr geltende Zuschlag nach Absatz 6 Satz 2 und 3 weiterhin in Rechnung gestellt; § 15 Abs. 1 und 2 Satz 1 des Krankenhausentgeltgesetzes ist entsprechend anzuwenden. Um Wettbewerbsverzerrungen infolge dieser Ausbildungszuschläge zu vermeiden, werden für diesen Fall die Landesregierungen ermächtigt, durch Rechtsverordnung einen finanziellen Ausgleich zwischen ausbildenden und nicht ausbildenden Krankenhäusern und Vorgaben zur Abrechnung der entsprechenden Zuschläge für die Jahre vorzugeben, für die ein Ausgleichsfonds nicht zu Stande gekommen ist.</P><P>(10) Kosten der Unterbringung von Auszubildenden sind nicht pflegesatzfähig, soweit die Vertragsparteien nach § 18 Abs. 2 nichts anderes vereinbaren. Wird eine Vereinbarung getroffen, ist bei ausbildenden Krankenhäusern der Zuschlag nach Absatz 6 Satz 3 entsprechend zu erhöhen. Der Erhöhungsbetrag verbleibt dem Krankenhaus.</P><P>(11) Für ausbildende Krankenhäuser, die der Bundespflegesatzverordnung unterliegen, gilt § 21 des Krankenhausentgeltgesetzes mit der Maßgabe, dass die Daten nach Absatz 2 Nr. 1 Buchstabe a und c zu übermitteln sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE004331116",
        "name": "§ 17b",
        "title": "Einführung eines pauschalierenden Entgeltsystems für DRG-Krankenhäuser, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>(1) Für die Vergütung der allgemeinen Krankenhausleistungen gilt ein durchgängiges, leistungsorientiertes und pauschalierendes Vergütungssystem, soweit Absatz 4 keine abweichenden Regelungen enthält. Das Vergütungssystem hat Komplexitäten und Komorbiditäten abzubilden; sein Differenzierungsgrad soll praktikabel sein. Mit den Entgelten nach Satz 1 werden die allgemeinen voll- und teilstationären Krankenhausleistungen für einen Behandlungsfall vergütet. Die Fallgruppen und ihre Bewertungsrelationen sind bundeseinheitlich festzulegen. Die Bewertungsrelationen sind als Relativgewichte auf eine Bezugsleistung zu definieren; sie sind für Leistungen, bei denen in erhöhtem Maße wirtschaftlich begründete Fallzahlsteigerungen eingetreten oder zu erwarten sind, gezielt abzusenken oder in Abhängigkeit von der Fallzahl bei diesen Leistungen abgestuft vorzugeben. Um mögliche Fehlanreize durch eine systematische Übervergütung der Sachkostenanteile bei voll- und teilstationären Leistungen jährlich zu analysieren und geeignete Maßnahmen zum Abbau vorhandener Übervergütung zu ergreifen, sind auf der Grundlage eines Konzepts des Instituts für das Entgeltsystem im Krankenhaus sachgerechte Korrekturen der Bewertungsrelationen der Fallpauschalen zu vereinbaren; die Korrekturen der Bewertungsrelationen sind erstmals für die Weiterentwicklung des Vergütungssystems für das Jahr 2021 ausschließlich innerhalb der Fallpauschalenvergütung durchzuführen. Soweit dies zur Ergänzung der Fallpauschalen in eng begrenzten Ausnahmefällen erforderlich ist, können die Vertragsparteien nach Absatz 2 Satz 1 Zusatzentgelte für Leistungen, Leistungskomplexe oder Arzneimittel vereinbaren, insbesondere für die Behandlung von Blutern mit Blutgerinnungsfaktoren oder für eine Dialyse, wenn die Behandlung des Nierenversagens nicht die Hauptleistung ist. Sie vereinbaren auch die Höhe der Entgelte; diese kann nach Regionen differenziert festgelegt werden. Nach Maßgabe des Krankenhausentgeltgesetzes können Entgelte für Leistungen, die nicht durch die Entgeltkataloge erfasst sind, durch die Vertragsparteien nach § 18 Absatz 2 vereinbart werden. Besondere Einrichtungen, deren Leistungen insbesondere aus medizinischen Gründen, wegen einer Häufung von schwerkranken Patienten oder aus Gründen der Versorgungsstruktur mit den Entgeltkatalogen noch nicht sachgerecht vergütet werden, können zeitlich befristet aus dem Vergütungssystem ausgenommen werden; unabhängig davon, ob die Leistungen mit den Entgeltkatalogen sachgerecht vergütet werden, ist bei Palliativstationen oder -einheiten, die räumlich und organisatorisch abgegrenzt sind und über mindestens fünf Betten verfügen, dafür ein schriftlicher oder elektronischer Antrag des Krankenhauses ausreichend. Entstehen bei Patientinnen oder Patienten mit außerordentlichen Untersuchungs- und Behandlungsabläufen extrem hohe Kostenunterdeckungen, die mit dem pauschalierten Vergütungssystem nicht sachgerecht finanziert werden (Kostenausreißer), sind entsprechende Fälle zur Entwicklung geeigneter Vergütungsformen vertieft zu prüfen. Zur Förderung der palliativmedizinischen Versorgung durch Palliativdienste ist die Kalkulation eines Zusatzentgelts zu ermöglichen; im Einvernehmen mit der betroffenen medizinischen Fachgesellschaft sind die hierfür erforderlichen Kriterien bis zum 29. Februar 2016 zu entwickeln.</P><P>(1a) Soweit allgemeine Krankenhausleistungen nicht oder noch nicht in die Entgelte nach Absatz 1 Satz 1 einbezogen werden können, weil der Finanzierungstatbestand nicht in allen Krankenhäusern vorliegt, sind bundeseinheitliche Regelungen für Zu- oder Abschläge zu vereinbaren, insbesondere für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Notfallversorgung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die besonderen Aufgaben nach § 2 Absatz 2 Satz 2 Nummer 4 des Krankenhausentgeltgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beteiligung der Krankenhäuser an Maßnahmen zur Qualitätssicherung auf der Grundlage der §§ 136 und 136b des Fünften Buches Sozialgesetzbuch und die Beteiligung ganzer Krankenhäuser oder wesentlicher Teile der Einrichtungen an einrichtungsübergreifenden Fehlermeldesystemen, sofern diese den Festlegungen des Gemeinsamen Bundesausschusses nach § 136a Absatz 3 Satz 3 des Fünften Buches Sozialgesetzbuch entsprechen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">befristete Zuschläge für die Finanzierung von Mehrkosten auf Grund von Richtlinien des Gemeinsamen Bundesausschusses,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Finanzierung der Sicherstellung einer für die Versorgung der Bevölkerung notwendigen Vorhaltung von Leistungen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufnahme von Begleitpersonen nach § 2 Absatz 2 Satz 2 Nummer 3 des Krankenhausentgeltgesetzes und § 2 Absatz 2 Satz 2 Nummer 3 der Bundespflegesatzverordnung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbildungszuschlag nach § 17a Absatz 6,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Aufwand, der den verantwortlichen Gesundheitseinrichtungen im Sinne des § 2 Nummer 5 Buchstabe a des Implantateregistergesetzes auf Grund ihrer Pflichten nach den §§ 16 und 17 Absatz 1 des Implantateregistergesetzes sowie den §§ 18, 20, 24 und 25 des Implantateregistergesetzes und für die zu zahlenden Gebühren nach § 33 Absatz 1 Nummer 1 des Implantateregistergesetzes entsteht.</LA></DD></DL></P><P>(2) Der Spitzenverband Bund der Krankenkassen und der Verband der privaten Krankenversicherung gemeinsam vereinbaren entsprechend den Vorgaben der Absätze 1, 1a und 3 mit der Deutschen Krankenhausgesellschaft ein Vergütungssystem, das sich an einem international bereits eingesetzten Vergütungssystem auf der Grundlage der Diagnosis Related Groups (DRG) orientiert, seine jährliche Weiterentwicklung und Anpassung, insbesondere an medizinische Entwicklungen, Kostenentwicklungen, Verweildauerverkürzungen und Leistungsverlagerungen zu und von anderen Versorgungsbereichen, und die Abrechnungsbestimmungen, soweit diese nicht im Krankenhausentgeltgesetz vorgegeben werden. Sie orientieren sich dabei unter Wahrung der Qualität der Leistungserbringung an wirtschaftlichen Versorgungsstrukturen und Verfahrensweisen; insbesondere wirken sie mit den Abrechnungsbestimmungen darauf hin, dass die Voraussetzungen, unter denen bei Wiederaufnahme von Patientinnen und Patienten eine Zusammenfassung der Falldaten zu einem Fall und eine Neueinstufung in eine Fallpauschale vorzunehmen sind, dem Wirtschaftlichkeitsgebot hinreichend Rechnung tragen. Die Prüfungsergebnisse nach § 137c des Fünften Buches Sozialgesetzbuch sind zu beachten. Der Bundesärztekammer ist Gelegenheit zur beratenden Teilnahme an den Sitzungen der Vertragsparteien nach Absatz 2 Satz 1 zu geben, soweit medizinische Fragen der Entgelte und der zu Grunde liegenden Leistungsabgrenzung betroffen sind; dies gilt entsprechend für einen Vertreter der Berufsorganisationen der Krankenpflegeberufe. Die betroffenen Fachgesellschaften und, soweit deren Belange berührt sind, die Spitzenorganisationen der pharmazeutischen Industrie und der Industrie für Medizinprodukte erhalten Gelegenheit zur Stellungnahme. Für die gemeinsame Beschlussfassung des Spitzenverbandes Bund der Krankenkassen und des Verbandes der privaten Krankenversicherung haben der Spitzenverband Bund der Krankenkassen zwei Stimmen und der Verband der privaten Krankenversicherung eine Stimme. Das Bundesministerium für Gesundheit kann an den Sitzungen der Vertragsparteien teilnehmen und erhält deren fachliche Unterlagen. Die Vertragsparteien veröffentlichen in geeigneter Weise die Ergebnisse der Kostenerhebungen und Kalkulationen; die der Kalkulation zugrunde liegenden Daten einzelner Krankenhäuser sind vertraulich.</P><P>(3) Die Vertragsparteien nach Absatz 2 Satz 1 vereinbaren bis zum 30. Juni 2000 die Grundstrukturen des Vergütungssystems und des Verfahrens zur Ermittlung der Bewertungsrelationen auf Bundesebene (Bewertungsverfahren), insbesondere der zu Grunde zu legenden Fallgruppen, sowie die Grundzüge ihres Verfahrens zur laufenden Pflege des Systems auf Bundesebene. Die Vertragsparteien vereinbaren die Bewertungsrelationen und die Bewertung der Zu- und Abschläge nach Absatz 1a. Die Bewertungsrelationen werden auf der Grundlage der Fallkosten einer sachgerechten und repräsentativen Auswahl von Krankenhäusern kalkuliert. Auf der Grundlage eines vom Institut für das Entgeltsystem im Krankenhaus zu entwickelnden Vorschlags vereinbaren die Vertragsparteien nach Absatz 2 Satz 1 bis spätestens zum 31. Dezember 2016 ein praktikables Konzept für eine repräsentative Kalkulation nach Satz 3 und deren Weiterentwicklung. Als Bestandteil des Konzepts haben die Vertragsparteien geeignete Maßnahmen zu seiner Umsetzung zu vereinbaren; dabei können sie insbesondere Maßnahmen ergreifen, um die Lieferung uneingeschränkt verwertbarer Daten zu gewährleisten und um die Richtigkeit der übermittelten Daten umfassend überprüfen zu können. Das Institut für das Entgeltsystem im Krankenhaus bestimmt auf der Grundlage des Konzepts nach Satz 4, welche Krankenhäuser an der Kalkulation teilnehmen; diese Krankenhäuser sind zur Übermittlung der für die Durchführung der Kalkulation erforderlichen Daten an das Institut für das Entgeltsystem im Krankenhaus verpflichtet.</P><P>(4) Die Vertragsparteien nach Absatz 2 Satz 1 haben auf der Grundlage eines Konzepts des Instituts für das Entgeltsystem im Krankenhaus die Pflegepersonalkosten für die unmittelbare Patientenversorgung auf bettenführenden Stationen aus dem Vergütungssystem auszugliedern und eine neue Pflegepersonalkostenvergütung zu entwickeln. Hierfür haben sie insbesondere erstmals bis zum 31. Januar 2019 eine eindeutige, bundeseinheitliche Definition der auszugliedernden Pflegepersonalkosten zu vereinbaren und dabei auch Regelungen für die Zuordnung von Kosten von Pflegepersonal festzulegen, das überwiegend in der unmittelbaren Patientenversorgung auf bettenführenden Stationen tätig ist. Die Krankenhäuser haben die Vorgaben zur Ausgliederung und zur bundeseinheitlichen Definition nach den Sätzen 1 und 2 für die Abgrenzung ihrer Kosten und Leistungen rückwirkend ab dem 1. Januar 2019 anzuwenden. Die Vertragsparteien nach Absatz 2 Satz 1 haben die Bewertungsrelationen für das DRG-Vergütungssystem erstmals für das Jahr 2020 um die Summe der Bewertungsrelationen der nach Satz 1 auszugliedernden Pflegepersonalkosten und die Zusatzentgelte um die pflegerelevanten Kosten zu vermindern sowie auf dieser Grundlage die Fallpauschalenvereinbarung bis zum 30. September 2019 abzuschließen. Sie haben die nach Satz 1 auszugliedernden Pflegepersonalkosten bis zum 30. September 2019 in einem Katalog mit bundeseinheitlichen Bewertungsrelationen je voll oder teilstationärem Belegungstag auszuweisen und den Katalog jährlich weiterzuentwickeln. Der Katalog ist erstmals für das Jahr 2020 von den Vertragsparteien nach § 18 Absatz 2 für die Abzahlung des Pflegebudgets nach § 6a des Krankenhausentgeltgesetzes anzuwenden. Für die Ausgliederung der Pflegepersonalkosten und die Entwicklung einer neuen Pflegepersonalkostenvergütung nach Satz 1 sowie für die Vereinbarung einer bundeseinheitlichen Definition nach Satz 2 gelten die Regelungen nach Absatz 2 Satz 4 bis 7 zur Einbindung der Berufsorganisationen der Krankenpflegeberufe, zur Beschlussfassung sowie zu den Teilnahme und Zugangsrechten des Bundesministeriums für Gesundheit entsprechend. Für die Ausweisung der auszugliedernden Pflegepersonalkosten in einem Katalog mit bundeseinheitlichen Bewertungsrelationen und die Weiterentwicklung des Katalogs nach Satz 5 gelten die Veröffentlichungspflichten nach Absatz 2 Satz 8 entsprechend. Die Vertragsparteien nach Absatz 2 Satz 1 berichten dem Bundesministerium für Gesundheit über die Auswirkungen, die die Einführung des Pflegebudgets nach § 6a des Krankenhausentgeltgesetzes auf die Entwicklung der Pflegepersonalstellen und -kosten in den Jahren 2020 bis 2024 hat. Sie haben hierzu zum 31. August 2022 einen Zwischenbericht und zum 31. August 2025 einen abschließenden Bericht vorzulegen.</P><P>(5) Zur Finanzierung der ihnen übertragenen Aufgaben nach den Absätzen 1 bis 4 sowie § 10 Abs. 2 und § 17d vereinbaren die Vertragsparteien nach Absatz 2 Satz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Zuschlag für jeden abzurechnenden Krankenhausfall, mit dem die Entwicklung, Einführung und laufende Pflege des Vergütungssystems finanziert werden (DRG-Systemzuschlag); der Zuschlag dient der Finanzierung insbesondere der Entwicklung der DRG-Klassifikation und der Kodierregeln, der Ermittlung der Bewertungsrelationen, der Bewertung der Zu- und Abschläge, der Ermittlung der Richtwerte nach § 17a Abs. 4b, von pauschalierten Zahlungen für die Teilnahme von Krankenhäusern oder Ausbildungsstätten an der Kalkulation und der Vergabe von Aufträgen, auch soweit die Vertragsparteien die Aufgaben durch das Institut für das Entgeltsystem im Krankenhaus wahrnehmen lassen oder das Bundesministerium für Gesundheit nach Absatz 7 anstelle der Vertragsparteien entscheidet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen, die sicherstellen, dass die durch den Systemzuschlag erhobenen Finanzierungsbeträge ausschließlich zur Umsetzung der in diesem Absatz genannten Aufgaben verwendet werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nähere zur Weiterleitung der entsprechenden Einnahmen der Krankenhäuser an die Vertragsparteien,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">kommt eine Vereinbarung nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Abs. 6.</LA></DD></DL>Die Vertragsparteien vereinbaren pauschalierte Zahlungen für die Teilnahme von Krankenhäusern oder Ausbildungsstätten an der Kalkulation, die einen wesentlichen Teil der zusätzlich entstehenden Kosten umfassen sollen; sie sollen als fester Grundbetrag je Krankenhaus und ergänzend als Finanzierung in Abhängigkeit von Anzahl und Qualität der übermittelten Datensätze gezahlt werden. Über die Teilnahme des einzelnen Krankenhauses entscheiden prospektiv die Vertragsparteien nach Absatz 2 Satz 1 auf Grund der Qualität des Rechnungswesens oder der Notwendigkeit der zu erhebenden Daten; ein Anspruch auf Teilnahme besteht nicht. Für die Vereinbarungen gilt Absatz 2 Satz 6 entsprechend. Ein Einsatz der Finanzmittel zur Deckung allgemeiner Haushalte der Vertragsparteien oder zur Finanzierung herkömmlicher Verbandsaufgaben im Zusammenhang mit dem Vergütungssystem ist unzulässig. Die vom Bundesministerium für Gesundheit zur Vorbereitung einer Rechtsverordnung nach Absatz 7 veranlassten Kosten für die Entwicklung, Einführung und laufende Pflege des Vergütungssystems sind von den Selbstverwaltungspartnern unverzüglich aus den Finanzmitteln nach Satz 1 zu begleichen; die Entscheidungen verantwortet das Bundesministerium. Der DRG-Systemzuschlag ist von den Krankenhäusern je voll- und teilstationärem Krankenhausfall dem selbstzahlenden Patienten oder dem jeweiligen Kostenträger zusätzlich zu den tagesgleichen Pflegesätzen oder einer Fallpauschale in Rechnung zu stellen; er ist an die Vertragsparteien oder eine von ihnen benannte Stelle abzuführen. Der Zuschlag unterliegt nicht der Begrenzung der Pflegesätze durch § 10 Absatz 4 des Krankenhausentgeltgesetzes oder § 10 Absatz 3 der Bundespflegesatzverordnung; er geht nicht in den Gesamtbetrag und die Erlösausgleiche nach dem Krankenhausentgeltgesetz oder der Bundespflegesatzverordnung ein.</P><P>(6) (weggefallen)</P><P>(7) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über das Vergütungssystem einschließlich Vorschriften über die Pflegepersonalkostenvergütung nach Absatz 4 zu erlassen, soweit eine Einigung der Vertragsparteien nach Absatz 2 ganz oder teilweise nicht zustande gekommen ist und eine der Vertragsparteien insoweit das Scheitern der Verhandlungen erklärt hat; die Vertragsparteien haben zu den strittigen Punkten ihre Auffassungen und die Auffassungen sonstiger Betroffener darzulegen und Lösungsvorschläge zu unterbreiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von Nummer 1 auch ohne Erklärung des Scheiterns durch eine Vertragspartei nach Ablauf vorher vorgegebener Fristen für Arbeitsschritte zu entscheiden, soweit dies erforderlich ist, um die Einführung des Vergütungssystems einschließlich der Pflegepersonalkostenvergütung nach Absatz 4 und die jährliche Weiterentwicklung fristgerecht sicherzustellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen oder besondere Einrichtungen nach Absatz 1 Satz 9 und 10 zu bestimmen, die mit dem DRG-Vergütungssystem noch nicht sachgerecht vergütet werden können; für diese Bereiche können die anzuwendende Art der Vergütung festgelegt sowie Vorschriften zur Ermittlung der Entgelthöhe und zu den vorzulegenden Verhandlungsunterlagen erlassen werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter den Voraussetzungen nach den Nummern 1 und 2 Richtwerte nach § 17a Abs. 4b zur Finanzierung der Ausbildungskosten vorzugeben.</LA></DD></DL>Von Vereinbarungen der Vertragsparteien nach Absatz 2 kann abgewichen werden, soweit dies für Regelungen nach Satz 1 erforderlich ist. Das Institut für das Entgeltsystem im Krankenhaus ist verpflichtet, dem Bundesministerium zur Vorbereitung von Regelungen nach Satz 1 unmittelbar und unverzüglich nach dessen Weisungen zuzuarbeiten. Das Bundesministerium kann sich von unabhängigen Sachverständigen beraten lassen. Das Institut für das Entgeltsystem im Krankenhaus ist auch im Falle einer Vereinbarung durch die Vertragsparteien nach Absatz 2 verpflichtet, auf Anforderung des Bundesministeriums Auskunft insbesondere über den Entwicklungsstand des Vergütungssystems, die Entgelte und deren Veränderungen sowie über Problembereiche und mögliche Alternativen zu erteilen. Kommt eine Vereinbarung nach Absatz 1 Satz 6 oder Absatz 3 Satz 4 nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Absatz 6.</P><P>(7a) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die Unterlagen, die von den Krankenhäusern für die Budgetverhandlungen vorzulegen sind, zu erlassen.</P><P>(8) Die Vertragsparteien nach Absatz 2 führen eine Begleitforschung zu den Auswirkungen des neuen Vergütungssystems, insbesondere zur Veränderung der Versorgungsstrukturen und zur Qualität der Versorgung, durch; dabei sind auch die Auswirkungen auf die anderen Versorgungsbereiche sowie die Art und der Umfang von Leistungsverlagerungen zu untersuchen. Sie schreiben dazu Forschungsaufträge aus und beauftragen das Institut für das Entgeltsystem im Krankenhaus, insbesondere die Daten nach § 21 des Krankenhausentgeltgesetzes auszuwerten. Die Kosten dieser Begleitforschung werden mit dem DRG-Systemzuschlag nach Absatz 5 finanziert. Die Begleitforschung ist mit dem Bundesministerium für Gesundheit abzustimmen.</P><P>(9) (weggefallen)</P><P>(10) Über die nach Absatz 1 Satz 11 vorzunehmende vertiefte Prüfung von Kostenausreißern hinausgehend beauftragen die Vertragsparteien nach Absatz 2 bis zum 31. Dezember 2013 das Institut für das Entgeltsystem im Krankenhaus mit der Festlegung von Kriterien zur Ermittlung von Kostenausreißern und einer auf dieser Grundlage erfolgenden systematischen Prüfung, in welchem Umfang Krankenhäuser mit Kostenausreißern belastet sind. Das Institut für das Entgeltsystem im Krankenhaus entwickelt ein Regelwerk für Fallprüfungen bei Krankenhäusern, die an der DRG-Kalkulation teilnehmen. Zur sachgerechten Beurteilung der Kostenausreißer hat das Institut für das Entgeltsystem im Krankenhaus von den an der Kalkulation teilnehmenden Krankenhäusern über den Kalkulationsdatensatz hinausgehende detaillierte fallbezogene Kosten- und Leistungsdaten zu erheben. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht die Prüfergebnisse jährlich im Rahmen eines Extremkostenberichts, erstmals bis zum 31. Dezember 2014. In dem Bericht sind auch die Gründe von Kostenausreißerfällen und Belastungsunterschieden zwischen Krankenhäusern darzulegen. Auf der Grundlage des Berichts sind geeignete Regelungen für eine sachgerechte Vergütung von Kostenausreißern im Rahmen des Entgeltsystems zu entwickeln und durch die Vertragsparteien nach Absatz 2 zu vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE004413116",
        "name": "§ 17c",
        "title": "Prüfung der Abrechnung von Pflegesätzen, Statistik",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>(1) Der Krankenhausträger wirkt durch geeignete Maßnahmen darauf hin, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Patienten in das Krankenhaus aufgenommen werden, die nicht der stationären Krankenhausbehandlung bedürfen, und bei Abrechnung von tagesbezogenen Pflegesätzen keine Patienten im Krankenhaus verbleiben, die nicht mehr der stationären Krankenhausbehandlung bedürfen (Fehlbelegung),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine vorzeitige Verlegung oder Entlassung aus wirtschaftlichen Gründen unterbleibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abrechnung der nach § 17b vergüteten Krankenhausfälle ordnungsgemäß erfolgt.</LA></DD></DL>Die Krankenkassen können durch Einschaltung des Medizinischen Dienstes (§ 275 Absatz 1 des Fünften Buches Sozialgesetzbuch) die Einhaltung der in Satz 1 genannten Verpflichtungen prüfen.</P><P>(2) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft regeln das Nähere zum Prüfverfahren nach § 275c Absatz 1 des Fünften Buches Sozialgesetzbuch; in der Vereinbarung sind abweichende Regelungen zu § 275c Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch möglich. Dabei haben sie insbesondere Regelungen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt der Übermittlung zahlungsbegründender Unterlagen an die Krankenkassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine ab dem 1. Januar 2021 erfolgende ausschließlich elektronische Übermittlung von Unterlagen der gesamten zwischen den Krankenhäusern und den Medizinischen Diensten im Rahmen der Krankenhausabrechnungsprüfung ablaufenden Vorgänge sowie deren für eine sachgerechte Prüfung der Medizinischen Dienste erforderlichen Formate und Inhalte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zwischen Krankenkassen und Krankenhäusern bei Zweifeln an der Rechtmäßigkeit der Abrechnung im Vorfeld einer Beauftragung des Medizinischen Dienstes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt der Beauftragung des Medizinischen Dienstes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfungsdauer,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Prüfungsort,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abwicklung von Rückforderungen und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zwischen Krankenkassen und Krankenhäusern für die einzelfallbezogene Erörterung nach Absatz 2b Satz 1</LA></DD></DL>zu treffen; die §§ 275 bis 283a des Fünften Buches Sozialgesetzbuch bleiben im Übrigen unberührt. Bei der Regelung nach Satz 2 Nummer 2 ist der Medizinische Dienst Bund zu beteiligen. Die Vertragsparteien nach Satz 1 haben bis zum 31. Dezember 2020 gemeinsame Umsetzungshinweise zu der Vereinbarung nach Satz 1 zu vereinbaren; die Umsetzungshinweise gelten als Bestandteil der Vereinbarung nach Satz 1. Die Regelung nach Satz 2 Nummer 8 ist bis zum 30. Juni 2020 zu treffen und hat insbesondere vorzusehen, innerhalb welcher angemessenen Frist Tatsachen und Einwendungen schriftlich oder elektronisch geltend gemacht werden müssen, die im Rahmen der Erörterung zu berücksichtigen sind, unter welchen Voraussetzungen eine nicht fristgemäße Geltendmachung von Einwendungen oder Tatsachenvortrag zugelassen werden kann, wenn sie auf nicht zu vertretenden Gründen beruht, und in welcher Form das Ergebnis der Erörterung einschließlich der geltend gemachten Einwendungen und des geltend gemachten Tatsachenvortrags zu dokumentieren sind. Kommt eine Vereinbarung nach Satz 1 oder Satz 5 ganz oder teilweise nicht oder nicht fristgerecht zu Stande, trifft auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Absatz 6 die ausstehenden Entscheidungen. Die Vereinbarung oder Festsetzung durch die Schiedsstelle ist für die Krankenkassen, den Medizinischen Dienst der Krankenversicherung und die zugelassenen Krankenhäuser unmittelbar verbindlich. Die Vertragsparteien nach Satz 1 geben das Datum des Inkrafttretens der Vereinbarung nach Satz 5 oder der Festsetzung nach Satz 6 in Verbindung mit Satz 5 unverzüglich nach dem Abschluss der Vereinbarung oder nach der Festsetzung im Bundesanzeiger bekannt.</P><P>(2a) Nach Übermittlung der Abrechnung an die Krankenkasse ist eine Korrektur dieser Abrechnung durch das Krankenhaus ausgeschlossen, es sei denn, dass die Korrektur zur Umsetzung eines Prüfergebnisses des Medizinischen Dienstes oder eines rechtskräftigen Urteils erforderlich ist. Nach Abschluss einer Prüfung nach § 275 Absatz 1 Nummer 1 des Fünften Buches Sozialgesetzbuch erfolgen keine weiteren Prüfungen der Krankenhausabrechnung durch die Krankenkasse oder den Medizinischen Dienst. In der Vereinbarung nach Absatz 2 Satz 1 können von den Sätzen 1 und 2 abweichende Regelungen vorgesehen werden.</P><P>(2b) Eine gerichtliche Überprüfung einer Krankenhausabrechnung über die Versorgung von Patientinnen und Patienten, die nach Inkrafttreten der Vereinbarung nach Absatz 2 Satz 5 oder der Festsetzung nach Absatz 2 Satz 6 in Verbindung mit Absatz 2 Satz 5 aufgenommen werden, findet nur statt, wenn vor der Klageerhebung die Rechtmäßigkeit der Abrechnung einzelfallbezogen zwischen Krankenkasse und Krankenhaus erörtert worden ist. Die Krankenkasse und das Krankenhaus können eine bestehende Ungewissheit über die Rechtmäßigkeit der Abrechnung durch Abschluss eines einzelfallbezogenen Vergleichsvertrags beseitigen. Einwendungen und Tatsachenvortrag in Bezug auf die Rechtmäßigkeit der Krankenhausabrechnung können im gerichtlichen Verfahren nicht geltend gemacht werden, wenn sie im Rahmen der Erörterung nach Satz 1 nicht oder nicht innerhalb der in der Verfahrensregelung nach Absatz 2 Satz 2 Nummer 8 vorgesehenen Frist, deren Lauf frühestens mit dem Inkrafttreten der Verfahrensregelung beginnt, schriftlich oder elektronisch gegenüber der anderen Partei geltend gemacht worden sind, und die nicht fristgemäße Geltendmachung auf von der Krankenkasse oder vom Krankenhaus zu vertretenden Gründen beruht. Die Krankenhäuser sind befugt, personen- und einrichtungsbezogene Daten für die Erörterung der Rechtmäßigkeit der Abrechnung im erforderlichen Umfang zu verarbeiten.</P><P>(3) Zur Überprüfung der Ergebnisse der Prüfungen nach § 275c Absatz 1 des Fünften Buches Sozialgesetzbuch können die beteiligten Parteien gemeinsam eine unabhängige Schlichtungsperson bestellen. Die Bestellung der Schlichtungsperson kann für einzelne oder sämtliche Streitigkeiten erfolgen. Gegen die Entscheidung der Schlichtungsperson ist der Sozialrechtsweg gegeben. Die Kosten der Schlichtungsperson tragen die am Schlichtungsverfahren beteiligten Parteien zu gleichen Teilen.</P><P>(4) Gegen die Entscheidungen der Schiedsstelle nach Absatz 2 Satz 5 ist der Sozialrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.</P><P>(5) Das Krankenhaus hat selbstzahlenden Patienten die für die Abrechnung der Fallpauschalen und Zusatzentgelte erforderlichen Diagnosen, Prozeduren und sonstigen Angaben mit der Rechnung zu übersenden. Sofern Personen, die bei einem Unternehmen der privaten Krankenversicherung versichert oder nach beamtenrechtlichen Vorschriften beihilfeberechtigt oder berücksichtigungsfähig sind, von der Möglichkeit einer direkten Abrechnung zwischen dem Krankenhaus und den für die Personen zuständigen Kostenträgern Gebrauch machen, sind die Daten entsprechend § 301 des Fünften Buches Sozialgesetzbuch im Wege des elektronischen Datenaustausches an die für die Person zuständigen Kostenträger zu übermitteln, wenn die Person hierzu ihre Einwilligung erteilt hat. Die Deutsche Krankenhausgesellschaft und der Verband der Privaten Krankenversicherung haben eine Vereinbarung zu treffen, die das Nähere zur Übermittlung der Daten entsprechend § 301 Absatz 2a des Fünften Buches Sozialgesetzbuch regelt. Die Übermittlung der Daten nach Satz 3 setzt die Einwilligung der Person hierzu voraus.</P><P>(6) Der Spitzenverband Bund der Krankenkassen erstellt jährlich bis zum 30. Juni, erstmals bis zum 30. Juni 2020, jeweils für das vorangegangene Jahr eine Statistik insbesondere zu folgenden Sachverhalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten nach § 275c Absatz 4 Satz 2 und 3 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl und Ergebnisse der Verfahren zwischen Krankenkassen und Krankenhäusern bei Zweifeln an der Rechtmäßigkeit der Abrechnung im Vorfeld einer Beauftragung des Medizinischen Dienstes nach Absatz 2 Satz 2 Nummer 3 sowie die durchschnittliche Höhe der Rückzahlungsbeträge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfanlässe nach Art und Anzahl der beim Medizinischen Dienst eingeleiteten Prüfungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergebnisse der Prüfungen bei Schlussrechnungen für vollstationäre Krankenhausbehandlung nach § 275c Absatz 1 des Fünften Buches Sozialgesetzbuch, die durchschnittliche Höhe der zurückgezahlten Differenzbeträge sowie die durchschnittliche Höhe der Aufschläge,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl und Ergebnisse der Nachverfahren gemäß der Vereinbarung nach Absatz 2 und der einzelfallbezogenen Erörterungen nach Absatz 2b,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl und Gründe der Anzeigen nach § 275c Absatz 2 Satz 7 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl und Ergebnisse der Prüfungen nach § 275d des Fünften Buches Sozialgesetzbuch.</LA></DD></DL>Die Sachverhalte nach Satz 1 sind bundesweit und nach Medizinischen Diensten zu gliedern. Für Zwecke der Statistik nach Satz 1 sind die Krankenkassen verpflichtet, bis zum 30. April des Folgejahres die erforderlichen Daten ohne Versichertenbezug an den Spitzenverband Bund der Krankenkassen zu übermitteln. Für die erste Datenlieferung zum 30. April 2020 für das Jahr 2019 sind die in Satz 1 Nummer 1, 6 und 7 genannten Daten und die in Satz 1 Nummer 4 genannte durchschnittliche Höhe der Aufschläge sowie die in Satz 1 Nummer 5 genannte Anzahl und die Ergebnisse der einzelfallbezogenen Erörterungen nach Absatz 2b nicht zu übermitteln; für die Datenlieferung zum 30. April 2021 für das Jahr 2020 sind die in Satz 1 Nummer 7 genannten Daten und die in Satz 1 Nummer 4 genannte durchschnittliche Höhe der Aufschläge nicht zu übermitteln. Die näheren Einzelheiten, insbesondere zu den zu übermittelnden Daten, deren Lieferung, deren Veröffentlichung sowie den Konsequenzen, wenn Daten nicht oder nicht fristgerecht übermittelt werden, legt der Spitzenverband Bund der Krankenkassen bis zum 31. März 2020 fest. Bei der Festlegung nach Satz 5 sind die Stellungnahmen der Deutschen Krankenhausgesellschaft und der Medizinischen Dienste einzubeziehen.</P><P>(7) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft legen dem Bundesministerium für Gesundheit bis zum 30. Juni 2023 einen gemeinsamen Bericht über die Auswirkungen der Weiterentwicklung der Krankenhausabrechnungsprüfung vor. Der Bericht hat insbesondere die Auswirkungen der Einzelfallprüfung nach § 275c des Fünften Buches Sozialgesetzbuch, der Strukturprüfung nach § 275d des Fünften Buches Sozialgesetzbuch, der Tätigkeit des Schlichtungsausschusses auf Bundesebene nach § 19 sowie der erweiterten Möglichkeiten der Erbringung und Abrechnung ambulanter Leistungen und stationsersetzender Eingriffe zu untersuchen. Für die Erstellung des Berichts haben die Vertragsparteien nach Satz 1 die statistischen Ergebnisse nach Absatz 6 und nach § 275c Absatz 4 des Fünften Buches Sozialgesetzbuch sowie eine Stellungnahme des Medizinischen Dienstes Bund einzubeziehen. Die in Satz 1 genannten Vertragsparteien haben gemeinsam zur Erstellung des Berichts fachlich unabhängige wissenschaftliche Einrichtungen oder Sachverständige zu beauftragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE004506116",
        "name": "§ 17d",
        "title": "Einführung eines pauschalierenden Entgeltsystems für psychiatrische und psychosomatische Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>(1) Für die Vergütung der allgemeinen Krankenhausleistungen von Fachkrankenhäusern und selbständigen, gebietsärztlich geleiteten Abteilungen an somatischen Krankenhäusern für die Fachgebiete Psychiatrie und Psychotherapie, Kinder- und Jugendpsychiatrie und -psychotherapie (psychiatrische Einrichtungen) sowie Psychosomatische Medizin und Psychotherapie (psychosomatische Einrichtungen) ist ein durchgängiges, leistungsorientiertes und pauschalierendes Vergütungssystem auf der Grundlage von tagesbezogenen Entgelten einzuführen. Dabei ist zu prüfen, ob für bestimmte Leistungsbereiche andere Abrechnungseinheiten eingeführt werden können. Ebenso ist zu prüfen, inwieweit auch die im Krankenhaus ambulant zu erbringenden Leistungen der psychiatrischen Institutsambulanzen nach § 118 des Fünften Buches Sozialgesetzbuch einbezogen werden können. Das Vergütungssystem hat den unterschiedlichen Aufwand der Behandlung bestimmter, medizinisch unterscheidbarer Patientengruppen abzubilden; dabei muss unter Berücksichtigung des Einsatzzwecks des Vergütungssystems als Budgetsystem sein Differenzierungsgrad praktikabel und der Dokumentationsaufwand auf das notwendige Maß begrenzt sein. Die Bewertungsrelationen sind als Relativgewichte zu definieren. Die Definition der Entgelte und ihre Bewertungsrelationen sind bundeseinheitlich festzulegen. Die Bewertungsrelationen werden auf der Grundlage der Kosten einer sachgerechten und repräsentativen Auswahl von psychiatrischen und psychosomatischen Einrichtungen kalkuliert, die ab dem 1. Januar 2020 die vom Gemeinsamen Bundesausschuss nach § 136a Absatz 2 des Fünften Buches Sozialgesetzbuch festgelegten Anforderungen erfüllen sollen; § 17b Absatz 3 Satz 4 bis 6 ist entsprechend anzuwenden. Soweit an der Kalkulation teilnehmende Einrichtungen die vom Gemeinsamen Bundesausschuss nach § 136a Absatz 2 des Fünften Buches Sozialgesetzbuch festgelegten Anforderungen nicht erfüllen, haben die Vertragsparteien nach § 17b Absatz 2 Satz 1 eine geeignete Übergangsfrist zu bestimmen. Vor dem 1. Januar 2020 soll für die Kalkulation eine umfassende Umsetzung der Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen erfolgen. Für die Dauer einer Übergangsfrist nach Satz 8 gelten die bisherigen Vorgaben der Psychiatrie-Personalverordnung zur Personalausstattung weiter.</P><P>(2) Mit den Entgelten nach Absatz 1 werden die voll- und teilstationären sowie stationsäquivalenten allgemeinen Krankenhausleistungen vergütet. Soweit dies zur Ergänzung der Entgelte in eng begrenzten Ausnahmefällen erforderlich ist, können die Vertragsparteien nach Absatz 3 Zusatzentgelte und deren Höhe vereinbaren. Entgelte für Leistungen, die auf Bundesebene nicht bewertet worden sind, werden durch die Vertragsparteien nach § 18 Abs. 2 vereinbart. Die Vorgaben des § 17b Absatz 1a für Zu- und Abschläge gelten entsprechend. Für die Finanzierung der Sicherstellung einer für die Versorgung der Bevölkerung notwendigen Vorhaltung von Leistungen gelten § 17b Absatz 1a Nummer 6 und § 5 Abs. 2 des Krankenhausentgeltgesetzes entsprechend. Im Rahmen von Satz 4 ist auch die Vereinbarung von Regelungen für Zu- oder Abschläge für die Teilnahme an der regionalen Versorgungsverpflichtung zu prüfen.</P><P>(3) Die Vertragsparteien nach § 17b Abs. 2 Satz 1 vereinbaren nach den Vorgaben der Absätze 1, 2 und 4 das Entgeltsystem, seine grundsätzlich jährliche Weiterentwicklung und Anpassung, insbesondere an medizinische Entwicklungen, Veränderungen der Versorgungsstrukturen und Kostenentwicklungen, und die Abrechnungsbestimmungen, soweit diese nicht gesetzlich vorgegeben werden. Es ist ein gemeinsames Entgeltsystem zu entwickeln; dabei ist von den Daten nach Absatz 9 und für Einrichtungen, die die Psychiatrie-Personalverordnung anwenden, zusätzlich von den Behandlungsbereichen nach der Psychiatrie-Personalverordnung auszugehen. Mit der Durchführung der Entwicklungsaufgaben beauftragen die Vertragsparteien das Institut für das Entgeltsystem im Krankenhaus. § 17b Abs. 2 Satz 2 bis 8 ist entsprechend anzuwenden. Zusätzlich ist der Bundespsychotherapeutenkammer Gelegenheit zur beratenden Teilnahme an den Sitzungen zu geben, soweit psychotherapeutische und psychosomatische Fragen betroffen sind.</P><P>(4) Die Vertragsparteien auf Bundesebene vereinbaren die Grundstrukturen des Vergütungssystems sowie des Verfahrens zur Ermittlung der Bewertungsrelationen auf Bundesebene, insbesondere zur Kalkulation in einer sachgerechten Auswahl von Krankenhäusern. Nach Maßgabe der Sätze 3 bis 6 ersetzt das neue Vergütungssystem die bisher abgerechneten Entgelte nach § 17 Absatz 2. Das Vergütungssystem wird bis zum 1. Januar 2017 auf Verlangen des Krankenhauses eingeführt. Das Krankenhaus hat sein Verlangen zum Zeitpunkt der Aufforderung zur Verhandlung durch die Sozialleistungsträger den anderen Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder Nummer 2 schriftlich oder elektronisch mitzuteilen. Verbindlich für alle Krankenhäuser wird das Vergütungssystem zum 1. Januar 2018 eingeführt. Bis Ende des Jahres 2019 wird das Vergütungssystem für die Krankenhäuser budgetneutral umgesetzt. Ab dem Jahr 2020 sind der krankenhausindividuelle Basisentgeltwert und der Gesamtbetrag nach den näheren Bestimmungen der Bundespflegesatzverordnung von den Vertragsparteien nach § 18 Absatz 2 anzupassen. Die Vertragsparteien auf Bundesebene legen dem Bundesministerium für Gesundheit bis zum 30. Juni 2019 einen gemeinsamen Bericht über die Auswirkungen des neuen Entgeltsystems, die ersten Anwendungserfahrungen mit dem neuen Entgeltsystem sowie über die Anzahl von Modellvorhaben nach § 64b des Fünften Buches Sozialgesetzbuch und über die ersten Erkenntnisse zu diesen Modellvorhaben vor. In den Bericht sind die Stellungnahmen der Fachverbände der Psychiatrie und Psychosomatik einzubeziehen. Das Bundesministerium für Gesundheit legt den Bericht dem Deutschen Bundestag vor.</P><P>(5) Für die Finanzierung der den Vertragsparteien auf Bundesebene übertragenen Aufgaben gilt § 17b Abs. 5 entsprechend. Die erforderlichen Finanzierungsmittel sind mit dem DRG-Systemzuschlag zu erheben; dieser ist entsprechend zu erhöhen.</P><P>(6) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über das Vergütungssystem zu erlassen, soweit eine Einigung der Vertragsparteien nach Absatz 3 ganz oder teilweise nicht zustande gekommen ist und eine der Vertragsparteien insoweit das Scheitern der Verhandlungen erklärt hat; die Vertragsparteien haben zu den strittigen Punkten ihre Auffassungen und die Auffassungen sonstiger Betroffener darzulegen und Lösungsvorschläge zu unterbreiten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von Nummer 1 auch ohne Erklärung des Scheiterns durch eine Vertragspartei nach Ablauf vorher vorgegebener Fristen für Arbeitsschritte zu entscheiden, soweit dies erforderlich ist, um die Einführung des Vergütungssystems und seine jährliche Weiterentwicklung fristgerecht sicherzustellen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach Absatz 2 Satz 3 zu bestimmen, die mit dem neuen Vergütungssystem noch nicht sachgerecht vergütet werden können; für diese Bereiche können die anzuwendende Art der Vergütung festgelegt sowie Vorschriften zur Ermittlung der Entgelthöhe und zu den vorzulegenden Verhandlungsunterlagen erlassen werden.</LA></DD></DL>Das Bundesministerium für Gesundheit kann von Vereinbarungen der Vertragsparteien nach Absatz 3 abweichen, soweit dies für Regelungen nach Satz 1 erforderlich ist. Es kann sich von unabhängigen Sachverständigen beraten lassen. Das Institut für das Entgeltsystem im Krankenhaus ist verpflichtet, dem Bundesministerium für Gesundheit zur Vorbereitung von Regelungen nach Satz 1 unmittelbar und unverzüglich nach dessen Weisungen zuzuarbeiten. Es ist auch im Falle einer Vereinbarung durch die Vertragsparteien nach Absatz 3 verpflichtet, auf Anforderung des Bundesministeriums für Gesundheit Auskunft insbesondere über den Entwicklungsstand des Vergütungssystems, die Entgelte und deren Veränderungen sowie über Problembereiche und mögliche Alternativen zu erteilen. Kommt eine Vereinbarung nach Absatz 1 Satz 7 nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Absatz 6.</P><P>(7) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die Unterlagen, die von den Krankenhäusern für die Budgetverhandlungen vorzulegen sind, zu erlassen.</P><P>(8) Die Vertragsparteien auf Bundesebene führen eine Begleitforschung zu den Auswirkungen des neuen Vergütungssystems, insbesondere zur Veränderung der Versorgungsstrukturen und zur Qualität der Versorgung, durch. Dabei sind auch die Auswirkungen auf die anderen Versorgungsbereiche sowie die Art und der Umfang von Leistungsverlagerungen zu untersuchen. § 17b Abs. 8 Satz 2 bis 4 gilt entsprechend. Erste Ergebnisse sind im Jahr 2017 zu veröffentlichen.</P><P>(9) Für Einrichtungen nach Absatz 1 Satz 1 gilt § 21 des Krankenhausentgeltgesetzes mit der Maßgabe, dass die Daten nach seinem Absatz 2 Nr. 1 Buchstabe a und e und Nr. 2 Buchstabe a bis h zu übermitteln sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE002311116",
        "name": "§ 18",
        "title": "Pflegesatzverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>(1) Die nach Maßgabe dieses Gesetzes für das einzelne Krankenhaus zu verhandelnden Pflegesätze werden zwischen dem Krankenhausträger und den Sozialleistungsträgern nach Absatz 2 vereinbart. Die Landeskrankenhausgesellschaft, die Landesverbände der Krankenkassen, die Ersatzkassen und der Landesausschuß des Verbandes der privaten Krankenversicherung können sich am Pflegesatzverfahren beteiligen. Die Pflegesatzvereinbarung bedarf der Zustimmung der Landesverbände der Krankenkassen und des Landesausschusses des Verbandes der privaten Krankenversicherung. Die Zustimmung gilt als erteilt, wenn die Mehrheit der Beteiligten nach Satz 3 der Vereinbarung nicht innerhalb von zwei Wochen nach Vertragsschluß widerspricht.</P><P>(2) Parteien der Pflegesatzvereinbarung (Vertragsparteien) sind der Krankenhausträger und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sozialleistungsträger, soweit auf sie allein, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsgemeinschaften von Sozialleistungsträgern, soweit auf ihre Mitglieder insgesamt</LA></DD></DL>im Jahr vor Beginn der Pflegesatzverhandlungen mehr als fünf vom Hundert der Belegungs- und Berechnungstage des Krankenhauses entfallen.</P><P>(3) Die Vereinbarung soll nur für zukünftige Zeiträume getroffen werden. Der Krankenhausträger hat nach Maßgabe des Krankenhausentgeltgesetzes und der Rechtsverordnung nach § 16 Satz 1 Nr. 6 die für die Vereinbarung der Budgets und Pflegesätze erforderlichen Unterlagen über Leistungen sowie die Kosten der nicht durch pauschalierte Pflegesätze erfassten Leistungen vorzulegen. Die in Absatz 1 Satz 2 genannten Beteiligten vereinbaren die Höhe der mit Bewertungsrelationen bewerteten Entgelte nach § 17b, sofern nicht das Krankenhausentgeltgesetz oder die Bundespflegesatzverordnung eine krankenhausindividuelle Vereinbarung vorsehen, mit Wirkung für die Vertragsparteien nach Absatz 2.</P><P>(4) Kommt eine Vereinbarung über die Pflegesätze oder die Höhe der Entgelte nach Absatz 3 Satz 3 innerhalb von sechs Wochen nicht zustande, nachdem eine Vertragspartei schriftlich oder elektronisch zur Aufnahme der Pflegesatzverhandlungen aufgefordert hat, so setzt die Schiedsstelle nach § 18a Abs. 1 auf Antrag einer Vertragspartei die Pflegesätze unverzüglich fest. Die Schiedsstelle kann zur Ermittlung der vergleichbaren Krankenhäuser gemäß § 17 Abs. 5 auch gesondert angerufen werden.</P><P>(5) Die vereinbarten oder festgesetzten Pflegesätze werden von der zuständigen Landesbehörde genehmigt, wenn sie den Vorschriften dieses Gesetzes und sonstigem Recht entsprechen; die Genehmigung ist unverzüglich zu erteilen. Gegen die Genehmigung ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE002408116",
        "name": "§ 18a",
        "title": "Schiedsstelle, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>(1) Die Landeskrankenhausgesellschaften und die Landesverbände der Krankenkassen bilden für jedes Land oder jeweils für Teile des Landes eine Schiedsstelle. Ist für ein Land mehr als eine Schiedsstelle gebildet worden, bestimmen die Beteiligten nach Satz 1 die zuständige Schiedsstelle für mit landesweiter Geltung zu treffende Entscheidungen.</P><P>(2) Die Schiedsstellen bestehen aus einem neutralen Vorsitzenden sowie aus Vertretern der Krankenhäuser und Krankenkassen in gleicher Zahl. Der Schiedsstelle gehört auch ein von dem Landesausschuß des Verbandes der privaten Krankenversicherung bestellter Vertreter an, der auf die Zahl der Vertreter der Krankenkassen angerechnet wird. Die Vertreter der Krankenhäuser und deren Stellvertreter werden von der Landeskrankenhausgesellschaft, die Vertreter der Krankenkassen und deren Stellvertreter von den Landesverbänden der Krankenkassen bestellt. Der Vorsitzende und sein Stellvertreter werden von den beteiligten Organisationen gemeinsam bestellt; kommt eine Einigung nicht zustande, werden sie von der zuständigen Landesbehörde bestellt.</P><P>(3) Die Mitglieder der Schiedsstellen führen ihr Amt als Ehrenamt. Sie sind in Ausübung ihres Amts an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen; ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.</P><P>(4) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl, die Bestellung, die Amtsdauer und die Amtsführung der Mitglieder der Schiedsstelle sowie die ihnen zu gewährende Erstattung der Barauslagen und Entschädigung für Zeitverlust,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Führung der Geschäfte der Schiedsstelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verteilung der Kosten der Schiedsstelle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren und die Verfahrensgebühren</LA></DD></DL>zu bestimmen; sie können diese Ermächtigung durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P><P>(5) Die Rechtsaufsicht über die Schiedsstelle führt die zuständige Landesbehörde.</P><P>(6) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft bilden eine Schiedsstelle; diese entscheidet in den ihr durch Gesetz oder auf Grund eines Gesetzes zugewiesenen Aufgaben. Die Schiedsstelle besteht aus Vertretern des Spitzenverbandes Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Der Schiedsstelle gehört ein vom Verband der privaten Krankenversicherung bestellter Vertreter an, der auf die Zahl der Vertreter der Krankenkassen angerechnet wird. Die unparteiischen Mitglieder werden von den beteiligten Organisationen gemeinsam bestellt. Die unparteiischen Mitglieder werden durch das Bundesministerium für Gesundheit berufen, soweit eine Einigung nicht zustande kommt. Durch die Beteiligten zuvor abgelehnte Personen können nicht berufen werden. Absatz 3 gilt entsprechend. Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren das Nähere über die Zahl, die Bestellung, die Amtsdauer, die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für den Zeitaufwand der Mitglieder der Schiedsstelle sowie die Geschäftsführung, das Verfahren, die Höhe und die Erhebung der Gebühren und die Verteilung der Kosten. Wird eine Vereinbarung nach Satz 8 ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, bestimmt das Bundesministerium für Gesundheit durch Rechtsverordnung das Nähere über die Zahl, die Bestellung, die Amtsdauer, die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für Zeitaufwand der Mitglieder der Schiedsstelle sowie die Geschäftsführung, das Verfahren, die Höhe und die Erhebung der Gebühren und die Verteilung der Kosten. In diesem Fall gelten die Bestimmungen der bisherigen Vereinbarung bis zum Inkrafttreten der Rechtsverordnung fort. Die Rechtsaufsicht über die Schiedsstelle führt das Bundesministerium für Gesundheit. Gegen die Entscheidung der Schiedsstelle ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE002505320",
        "name": "§ 18b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>(aufgehoben)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE002607116",
        "name": "§ 19",
        "title": "Schlichtungsausschuss auf Bundesebene zur Klärung strittiger Kodier- und Abrechnungsfragen",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>(1) Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung gemeinsam bilden mit der Deutschen Krankenhausgesellschaft einen Schlichtungsausschuss auf Bundesebene. Das Institut für das Entgeltsystem im Krankenhaus und das Bundesinstitut für Arzneimittel und Medizinprodukte sind Mitglieder ohne Stimmrecht. Für den Schlichtungsausschuss ist § 18a Absatz 6 Satz 2 bis 5 und 7 entsprechend anzuwenden; bei der Auswahl der Vertreter der Krankenkassen und der Krankenhäuser für die Bildung des Schlichtungsausschusses sollen sowohl medizinischer Sachverstand als auch besondere Kenntnisse in Fragen der Abrechnung der Entgeltsysteme im Krankenhaus berücksichtigt werden. Kommen die für die Einrichtung des Schlichtungsausschusses erforderlichen Entscheidungen ganz oder teilweise nicht zustande, trifft auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Absatz 6 die ausstehenden Entscheidungen. Für die Geschäftsführung des Schlichtungsausschusses wird eine Geschäftsstelle errichtet, die insbesondere die Vorbereitung der Entscheidungen des Schlichtungsausschusses und die Information über dessen Entscheidungen vornimmt. Die Geschäftsstelle wird von dem Institut für das Entgeltsystem im Krankenhaus geführt, das zu diesem Zweck eine Geschäftsordnung erlässt. Die Kosten der Geschäftsstelle sind aus dem Zuschlag nach § 17b Absatz 5 Satz 1 zu finanzieren, der entsprechend zu erhöhen ist. Die Vertragsparteien nach Satz 1 vereinbaren das Nähere über die Zahl, die Bestellung, die Amtsdauer, die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für den Zeitaufwand der Mitglieder des Schlichtungsausschusses sowie das Verfahren, die Höhe und die Erhebung der Gebühren.</P><P>(2) Aufgabe des Schlichtungsausschusses auf Bundesebene ist die verbindliche Klärung von Kodier- und Abrechnungsfragen von grundsätzlicher Bedeutung.</P><P>(3) Der Schlichtungsausschuss kann vom Spitzenverband Bund der Krankenkassen, von dem Verband der Privaten Krankenversicherung, der Deutschen Krankenhausgesellschaft, den Landesverbänden der Krankenkassen und den Ersatzkassen, den Landeskrankenhausgesellschaften, den Krankenkassen, den Krankenhäusern, den Medizinischen Diensten, den mit Kodierung von Krankenhausleistungen befassten Fachgesellschaften, dem Bundesministerium für Gesundheit und dem unparteiischen Vorsitzenden angerufen werden.</P><P>(4) Der Schlichtungsausschuss hat innerhalb von acht Wochen nach Anrufung eine Entscheidung zu treffen. Bei der Entscheidung sind die Stellungnahmen des Instituts für das Entgeltsystem im Krankenhaus und des Bundesinstituts für Arzneimittel und Medizinprodukte zu berücksichtigen. Die Entscheidungen des Schlichtungsausschusses gelten für die zugelassenen Krankenhäuser, die Krankenkassen und die Medizinischen Dienste für die Erstellung oder Prüfung von Krankenhausabrechnungen für Patientinnen und Patienten, die ab dem ersten Tag des übernächsten auf die Veröffentlichung der Entscheidung folgenden Monats in das Krankenhaus aufgenommen werden, und für die Krankenhausabrechnungen, die zum Zeitpunkt der Veröffentlichung der Entscheidung bereits Gegenstand einer Prüfung durch den Medizinischen Dienst nach § 275 Absatz 1 Nummer 1 des Fünften Buches Sozialgesetzbuch sind.</P><P>(5) Der Schlichtungsausschuss entscheidet bis zum 31. Dezember 2020 über die zwischen der Sozialmedizinischen Expertengruppe Vergütung und Abrechnung der Medizinischen Dienste und dem Fachausschuss für ordnungsgemäße Kodierung und Abrechnung der Deutschen Gesellschaft für Medizincontrolling bis zum 31. Dezember 2019 als strittig festgestellten Kodierempfehlungen.</P><P>(6) Die Entscheidungen des Schlichtungsausschusses sind zu veröffentlichen und gelten als Kodierregeln.</P><P>(7) Gegen die Entscheidungen des Schlichtungsausschusses auf Bundesebene ist der Sozialrechtsweg gegeben. Ein Vorverfahren findet nicht statt. Die Klage hat keine aufschiebende Wirkung. Klagebefugt sind die Einrichtungen nach Absatz 3, die den Schlichtungsausschuss angerufen haben, mit Ausnahme des Bundesministeriums für Gesundheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE002703314",
        "name": "§ 20",
        "title": "Nichtanwendung von Pflegesatzvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000302305"
        },
        "body": "<P>Die Vorschriften des Dritten Abschnitts mit Ausnahme des § 17 Abs. 5 finden keine Anwendung auf Krankenhäuser, die nach § 5 Abs. 1 Nr. 2, 4 oder 7 nicht gefördert werden. § 17 Abs. 5 ist bei den nach § 5 Abs. 1 Nr. 4 oder 7 nicht geförderten Krankenhäusern mit der Maßgabe anzuwenden, daß an die Stelle der Pflegesätze vergleichbarer nach diesem Gesetz voll geförderter Krankenhäuser die Pflegesätze vergleichbarer öffentlicher Krankenhäuser treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010090972BJNG000405116",
        "name": "4. Abschnitt",
        "title": "Sonderregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005206125",
        "name": "§ 21",
        "title": "Ausgleichszahlungen an Krankenhäuser aufgrund von Sonderbelastungen durch das neuartige Coronavirus SARS-CoV-2",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Soweit zugelassene Krankenhäuser zur Erhöhung der Bettenkapazitäten für die Versorgung von Patientinnen und Patienten, die mit dem neuartigen Coronavirus SARS-CoV-2 infiziert sind, planbare Aufnahmen, Operationen und Eingriffe verschieben oder aussetzen, erhalten sie für die Ausfälle der Einnahmen, die seit dem 16. März 2020 dadurch entstehen, dass Betten nicht so belegt werden können, wie es vor dem Auftreten der SARS-CoV-2-Pandemie geplant war, Ausgleichszahlungen aus der Liquiditätsreserve des Gesundheitsfonds.</P><P>(1a) Soweit die nach den Sätzen 2 und 4 bestimmten zugelassenen Krankenhäuser zur Erhöhung der Verfügbarkeit von betreibbaren intensivmedizinischen Behandlungskapazitäten planbare Aufnahmen, Operationen oder Eingriffe verschieben oder aussetzen, erhalten sie für Ausfälle von Einnahmen, die seit dem 18. November 2020 bis zum 31. Januar 2021 dadurch entstehen, dass Betten auf Grund der SARS-CoV-2-Pandemie nicht so belegt werden können, wie es geplant war, Ausgleichszahlungen aus der Liquiditätsreserve des Gesundheitsfonds. Sofern in einem Landkreis oder einer kreisfreien Stadt die 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle je 100 000 Einwohnerinnen und Einwohner über 70 liegt und sich auf Grund der nach Satz 8 übermittelten Angaben ergibt, dass der Anteil freier betreibbarer intensivmedizinischer Behandlungskapazitäten in dem Landkreis oder der kreisfreien Stadt in einem ununterbrochenen Zeitraum von sieben Tagen durchschnittlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter 25 Prozent liegt, kann die für die Krankenhausplanung zuständige Landesbehörde Krankenhäuser in dem Landkreis oder in der kreisfreien Stadt bestimmen, die Ausgleichszahlungen nach Satz 1 erhalten, wenn diese <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Zuschlag für die Teilnahme an der umfassenden oder erweiterten Notfallversorgung gemäß § 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes für das Jahr 2019 oder für das Jahr 2020 vereinbart haben oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">noch keine Zu- oder Abschläge für die Teilnahme oder Nichtteilnahme an der Notfallversorgung gemäß § 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes vereinbart haben und eine Versorgungsstruktur aufweisen, die nach Feststellung der für die Krankenhausplanung zuständigen Landesbehörde mindestens den Anforderungen des Beschlusses des Gemeinsamen Bundesausschusses nach § 136c Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch über ein gestuftes System von Notfallstrukturen in Krankenhäusern für eine Teilnahme an der erweiterten Notfallversorgung entspricht,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter 15 Prozent liegt, kann die für die Krankenhausplanung zuständige Landesbehörde nachrangig zu den Krankenhäusern nach Nummer 1 und nachrangig zu Krankenhäusern in den angrenzenden Landkreisen oder kreisfreien Städten, die die Voraussetzungen nach Nummer 1 erfüllen, weitere Krankenhäuser im Landkreis oder in der kreisfreien Stadt bestimmen, die Ausgleichszahlungen nach Satz 1 erhalten, wenn diese gemäß § 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes einen Zuschlag für die Teilnahme an der Basisnotfallversorgung für das Jahr 2019 oder für das Jahr 2020 vereinbart haben.</LA></DD></DL>Die Feststellung nach Satz 2 Nummer 1 Buchstabe b entfaltet keine bindende Wirkung für die Vertragsparteien nach § 18 Absatz 2. Befindet sich im Fall des Satzes 2 Nummer 1 in dem Landkreis oder in der kreisfreien Stadt kein Krankenhaus, das die Voraussetzungen nach Satz 2 Nummer 1 erfüllt, kann die für die Krankenhausplanung zuständige Landesbehörde Krankenhäuser in den angrenzenden Landkreisen oder den angrenzenden kreisfreien Städten bestimmen, die die Voraussetzungen nach Satz 2 Nummer 1 erfüllen; in begründeten Ausnahmefällen kann sie auch Krankenhäuser bestimmen, die die Kriterien nach Satz 2 Nummer 2 erfüllen. Die Krankenhäuser nach den Sätzen 2 und 4 sind unter Berücksichtigung der regionalen Gegebenheiten grundsätzlich nach dem Umfang ihrer intensivmedizinischen Behandlungskapazitäten und ihrer Erfahrung in der intensivmedizinischen Beatmungsbehandlung zu bestimmen. Sind die Voraussetzungen nach Satz 2 in dem Landkreis oder in der kreisfreien Stadt 14 Tage in Folge nicht mehr erfüllt, hat die für die Krankenhausplanung zuständige Landesbehörde die Bestimmung nach den Sätzen 2 und 4 am 15. Tag aufzuheben. Der Anspruch auf die Ausgleichszahlungen endet am 14. Tag nach der Aufhebung. Das Robert Koch-Institut übermittelt, auf der Grundlage der von den Krankenhäusern an das DIVI IntensivRegister übermittelten Angaben, an die für die Krankenhausplanung zuständigen Landesbehörden wöchentlich, erstmals für die 47. Kalenderwoche des Jahres 2020, für die Landkreise und kreisfreien Städte des Landes sowie für die Länder Berlin, Bremen und Hamburg für die Stadtbezirke eine tagesbezogene Übersicht über das Verhältnis der im Durchschnitt der der Übermittlung vorausgehenden sieben Tage freien betreibbaren intensivmedizinischen Behandlungskapazitäten zu den insgesamt betreibbaren intensivmedizinischen Behandlungskapazitäten.</P><P>(1b) Zugelassene Krankenhäuser, deren Leistungen nach dem Krankenhausentgeltgesetz vergütet werden und die zur Erhöhung der Verfügbarkeit von betreibbaren Behandlungskapazitäten für die Versorgung von Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert sind, planbare Aufnahmen, Operationen oder Eingriffe verschieben oder aussetzen, erhalten für Ausfälle von Einnahmen, die seit dem 15. November 2021 bis zum 31. Dezember 2021 dadurch entstehen, dass Betten auf Grund der SARS-CoV-2-Pandemie nicht so belegt werden können, wie es geplant war, Ausgleichszahlungen aus der Liquiditätsreserve des Gesundheitsfonds, wenn diese Krankenhäuser <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Zuschlag für die Teilnahme an der Notfallversorgung gemäß § 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes für das Jahr 2019, das Jahr 2020 oder das Jahr 2021 vereinbart haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">noch keine Zu- oder Abschläge für die Teilnahme oder Nichtteilnahme an der Notfallversorgung gemäß § 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes vereinbart haben und eine Versorgungsstruktur aufweisen, die mindestens den Anforderungen des Beschlusses des Gemeinsamen Bundesausschusses nach § 136c Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch über ein gestuftes System von Notfallstrukturen in Krankenhäusern für eine Teilnahme an der Basisnotfallversorgung entspricht und dies gegenüber der für die Krankenhausplanung zuständigen Landesbehörde nachweisen.</LA></DD></DL></P><P>(2) Die Krankenhäuser ermitteln die Höhe der Ausgleichszahlungen nach Absatz 1, indem sie täglich, erstmals für den 16. März 2020, von der Zahl der im Jahresdurchschnitt 2019 pro Tag voll- oder teilstationär behandelten Patientinnen und Patienten (Referenzwert) die Zahl der am jeweiligen Tag stationär behandelten Patientinnen und Patienten abziehen. Sofern das Ergebnis größer als Null ist, ist dieses mit der tagesbezogenen Pauschale nach Absatz 3 zu multiplizieren. Die Krankenhäuser melden den sich für sie jeweils aus der Berechnung nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen wöchentlich an die für die Krankenhausplanung zuständige Landesbehörde, die alle von den Krankenhäusern im Land gemeldeten Beträge summiert. Die Ermittlung nach Satz 1 ist letztmalig für den 30. September 2020 durchzuführen. Die Ausgleichszahlungen nach Satz 1 gehen nicht in den Gesamtbetrag oder die Erlösausgleiche nach dem Krankenhausentgeltgesetz oder der Bundespflegesatzverordnung ein.</P><P>(2a) Die vom Land nach Absatz 1a Satz 2 oder Satz 4 bestimmten Krankenhäuser ermitteln die Höhe der Ausgleichszahlungen nach Absatz 1a Satz 1, indem sie täglich, erstmals für den 18. November 2020, vom Referenzwert nach Absatz 2 Satz 1 die Zahl der am jeweiligen Tag behandelten Patientinnen und Patienten abziehen; die Ermittlung hat nur für den Leistungsbereich des Krankenhausentgeltgesetzes zu erfolgen. Ist das Ergebnis größer als Null, sind für die nach Absatz 1a bestimmten Krankenhäuser 90 Prozent dieses Ergebnisses mit der sich für das Krankenhaus nach § 1 Absatz 1 Nummer 2 der COVID-19- Ausgleichszahlungs-Anpassungs-Verordnung vom 3. Juli 2020 (BGBl. I S. 1556) oder in der Anlage zu dieser Verordnung ergebenden tagesbezogenen Pauschale zu multiplizieren. Die Krankenhäuser melden den sich für sie nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen wöchentlich an die für die Krankenhausplanung zuständige Landesbehörde, die die von den Krankenhäusern im Land gemeldeten Beträge prüft und summiert. Die Ermittlung nach Satz 1 ist letztmalig für den 31. Januar 2021 durchzuführen. Absatz 2 Satz 5 gilt entsprechend. Bei Krankenhäusern, die Ausgleichszahlungen nach Absatz 1a erhalten, gilt gegenüber den übrigen Vertragsparteien nach § 18 Absatz 2 das Vorliegen der Voraussetzungen des § 7 Satz 1 Nummer 2 der Pflegepersonaluntergrenzen-Verordnung für das Jahr 2021 für den jeweiligen Zeitraum des Erhalts von Ausgleichszahlungen als nachgewiesen.</P><P>(2b) Krankenhäuser, die nach Absatz 1b Ausgleichszahlungen erhalten, ermitteln die Höhe der Ausgleichszahlungen nach Absatz 1b, indem sie täglich, erstmals für den 15. November 2021, vom Referenzwert nach Absatz 2 Satz 1 die Zahl der am jeweiligen Tag stationär behandelten Patientinnen und Patienten abziehen. Ist das Ergebnis größer als Null, sind 90 Prozent dieses Ergebnisses mit der für das jeweilige Krankenhaus geltenden tagesbezogenen Pauschale nach § 1 Absatz 1 Nummer 2 der COVID-19-Ausgleichszahlungs-Anpassungs-Verordnung vom 3. Juli 2020 (BGBl. I S. 1556) oder der sich aus der Anlage zu dieser Verordnung ergebenden tagesbezogenen Pauschale zu multiplizieren. Die Krankenhäuser melden den sich für sie jeweils aus der Berechnung nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen wöchentlich an die für die Krankenhausplanung zuständige Landesbehörde, die alle von den Krankenhäusern im Land gemeldeten Beträge prüft und summiert. Die Ermittlung nach Satz 1 ist letztmalig für den 31. Dezember 2021 durchzuführen. Bei Krankenhäusern, die Ausgleichszahlungen nach Absatz 1b erhalten, gilt gegenüber den übrigen Vertragsparteien nach § 18 Absatz 2 das Vorliegen der Voraussetzungen des § 7 Satz 1 Nummer 2 der Pflegepersonaluntergrenzen-Verordnung für das Jahr 2021 für den jeweiligen Zeitraum des Erhalts von Ausgleichszahlungen als nachgewiesen. Absatz 2 Satz 5 gilt entsprechend.</P><P>(3) Die Höhe der tagesbezogenen Pauschale nach Absatz 2 Satz 2 beträgt 560 Euro, solange sie nicht durch Rechtsverordnung nach § 23 Absatz 1 Nummer 2 für Gruppen von Krankenhäusern nach der Zahl der Krankenhausbetten oder anderen krankenhausbezogenen Kriterien in der Höhe unterschiedlich ausgestaltet wird.</P><P>(4) Die Länder übermitteln die für ihre Krankenhäuser aufsummierten Beträge nach Absatz 2 Satz 3 jeweils unverzüglich an das Bundesamt für Soziale Sicherung; dabei sind die Beträge nach Absatz 5 Satz 1 gesondert auszuweisen. Das Bundesamt für Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Beträge an das jeweilige Land zur Weiterleitung an die Krankenhäuser aus der Liquiditätsreserve des Gesundheitsfonds. Um eine schnellstmögliche Zahlung zu gewährleisten, kann das Land beim Bundesamt für Soziale Sicherung ab dem 28. März 2020 Abschlagszahlungen beantragen. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Übermittlung der aufsummierten Beträge sowie der Zahlung aus der Liquiditätsreserve des Gesundheitsfonds einschließlich der Abschlagszahlungen.</P><P>(4a) Die Länder übermitteln die für ihre Krankenhäuser aufsummierten Beträge nach Absatz 2a Satz 3 jeweils unverzüglich an das Bundesamt für Soziale Sicherung. Zur Sicherstellung der Liquidität der Krankenhäuser können die Länder ab dem 19. November 2020 beim Bundesamt für Soziale Sicherung Abschlagszahlungen beantragen. Das Bundesamt für Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Beträge an das jeweilige Land zur Weiterleitung an die Krankenhäuser aus der Liquiditätsreserve des Gesundheitsfonds. Absatz 4 Satz 4 gilt entsprechend.</P><P>(4b) Die Länder übermitteln die für ihre Krankenhäuser aufsummierten Beträge nach Absatz 2b Satz 3 jeweils unverzüglich an das Bundesamt für Soziale Sicherung. Das Bundesamt für Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Beträge an das jeweilige Land zur Weiterleitung an die Krankenhäuser aus der Liquiditätsreserve des Gesundheitsfonds. Zur Sicherstellung der Liquidität der Krankenhäuser können die Länder beim Bundesamt für Soziale Sicherung ab dem 13. Dezember 2021 Abschlagszahlungen beantragen. Absatz 4 Satz 4 gilt entsprechend.</P><P>(5) Zugelassene Krankenhäuser, die mit Genehmigung der für die Krankenhausplanung zuständigen Landesbehörden zusätzliche intensivmedizinische Behandlungskapazitäten mit maschineller Beatmungsmöglichkeit durch Aufstellung von Betten schaffen oder durch Einbeziehung von Betten aus anderen Stationen vorhalten, erhalten für jedes bis zum 30. September 2020 aufgestellte oder vorgehaltene Bett einmalig einen Betrag in Höhe von 50 000 Euro aus der Liquiditätsreserve des Gesundheitsfonds. Die Krankenhäuser führen den sich für sie jeweils nach Satz 1 ergebenden Betrag gesondert als Teil der Meldung nach Absatz 2 Satz 3 auf. Das Bundesamt für Soziale Sicherung zahlt den Betrag nach Satz 1 als Teil der Zahlung nach Absatz 4 Satz 2.</P><P>(6) Zur pauschalen Abgeltung von Preis- und Mengensteigerungen infolge des neuartigen Coronavirus SARS-CoV-2, insbesondere bei persönlichen Schutzausrüstungen, rechnen zugelassene Krankenhäuser für jeden Patienten und jede Patientin, der oder die zwischen dem 1. April 2020 und einschließlich dem 30. Juni 2020 zur voll- oder teilstationären Behandlung in das Krankenhaus aufgenommen wird, einen Zuschlag in Höhe von 50 Euro ab. Die Abrechnung des Zuschlags erfolgt gegenüber dem Patienten oder der Patientin oder ihren Kostenträgern.</P><P>(7) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 3. Dezember 2020 das Nähere zum Verfahren des Nachweises der Zahl der täglich voll- oder teilstationär behandelten Patientinnen und Patienten im Vergleich zum Referenzwert für die Ermittlung und Meldung nach Absatz 2a. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren zwei Wochen fest.</P><P>(7a) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 19. Dezember 2021 das Nähere zum Verfahren des Nachweises der Zahl der täglich voll- oder teilstationär behandelten Patientinnen und Patienten im Vergleich zum Referenzwert für die Ermittlung und Meldung nach Absatz 2b. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren zwei Wochen fest.</P><P>(8) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit ab dem 30. April 2020 unverzüglich, die Höhe des an die Länder jeweils nach Absatz 4 Satz 2 überwiesenen Betrags ohne den auf Absatz 5 Satz 1 entfallenden Anteil mit. Das Bundesministerium für Gesundheit übermittelt dem Bundesministerium der Finanzen wöchentlich die Mitteilungen des Bundesamtes für Soziale Sicherung nach Satz 1. Der Bund erstattet den Betrag an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gemäß Satz 1.</P><P>(8a) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit unverzüglich die Höhe des nach Absatz 4a Satz 3 an jedes Land gezahlten Betrags mit. Der Bund erstattet den Betrag an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gemäß Satz 1.</P><P>(8b) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit unverzüglich die Höhe des an die Länder jeweils nach Absatz 4b gezahlten Betrags mit. Der Bund erstattet den Betrag an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gemäß Satz 1.</P><P>(9) Nach Abschluss der Zahlungen nach Absatz 4 Satz 2 durch das Bundesamt für Soziale Sicherung übermitteln die Länder dem Bundesministerium für Gesundheit bis zum 31. Dezember 2020 eine krankenhausbezogene Aufstellung der ausgezahlten Finanzmittel. Innerhalb der in Satz 1 genannten Frist übermitteln die Länder zudem dem Spitzenverband Bund der Krankenkassen eine krankenhausbezogene Aufstellung über die ausgezahlten Ausgleichszahlungen nach Absatz 1. Der Spitzenverband Bund der Krankenkassen übermittelt den Vertragsparteien nach § 18 Absatz 2 die Höhe der Ausgleichszahlungen nach Absatz 1, die einem Krankenhaus ausgezahlt wurden, wenn der Krankenhausträger verlangt, dass eine Vereinbarung nach Absatz 11 Satz 1 getroffen wird.</P><P>(9a) Die Länder übermitteln dem Bundesministerium für Gesundheit wöchentlich eine Aufstellung über die nach Absatz 1a Satz 2 und 4 bestimmten Krankenhäuser sowie über die Aufhebung der Bestimmung nach Absatz 1a Satz 6. Die Länder veröffentlichen diese Angaben zusätzlich in geeigneter Weise auf der Internetseite der für die Sozialversicherung zuständigen obersten Landesbehörde. Die Länder übermitteln dem Bundesministerium für Gesundheit und dem Spitzenverband Bund der Krankenkassen bis zum 31. Januar 2021 für das Jahr 2020 und bis zum 28. Februar 2021 für das Jahr 2021 eine krankenhausbezogene Aufstellung der nach Absatz 4a Satz 3 ausgezahlten Finanzmittel. Der Spitzenverband Bund der Krankenkassen übermittelt den Vertragsparteien nach § 18 Absatz 2 die Höhe der Ausgleichszahlungen nach Absatz 1a, die einem Krankenhaus ausgezahlt wurden, differenziert nach den Jahren 2020 und 2021, wenn eine der Vertragsparteien verlangt, dass eine Vereinbarung zu einem Erlösausgleich nach diesem Gesetz oder einer Verordnung nach § 23 Absatz 2 Nummer 4 getroffen wird.</P><P>(9b) Die Länder übermitteln dem Bundesministerium für Gesundheit und dem Spitzenverband Bund der Krankenkassen bis zum 31. Januar 2022 eine aktualisierte krankenhausbezogene nach Monaten differenzierte Aufstellung der nach Absatz 4a Satz 3 und Absatz 4b Satz 2 für das Jahr 2021 ausgezahlten Finanzmittel. Der Spitzenverband Bund der Krankenkassen übermittelt den Vertragsparteien nach § 18 Absatz 2 die Höhe der Ausgleichszahlungen nach den Absätzen 1a und 1b, die einem Krankenhaus für das Jahr 2021 ausgezahlt wurden, wenn eine der Vertragsparteien verlangt, dass eine Vereinbarung zu einem Erlösausgleich nach diesem Gesetz oder einer Verordnung nach § 23 Absatz 2 Nummer 4 getroffen wird.</P><P>(10) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 31. Dezember 2020 das Nähere über den Ausgleich eines aufgrund des Coronavirus SARS-CoV-2 entstandenen Erlösrückgangs, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten für die Ermittlung der Erlöse für allgemeine stationäre und teilstationäre Krankenhausleistungen für die Jahre 2019 und 2020,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriterien, anhand derer ein im Jahr 2020 gegenüber dem Jahr 2019 aufgrund des Coronavirus SARS-CoV-2 entstandener Erlösrückgang festgestellt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten zum Nachweis der Erfüllung der nach Nummer 2 vereinbarten Kriterien und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Ausgleichssatzes für einen im Jahr 2020 gegenüber dem Jahr 2019 aufgrund des Coronavirus SARS-CoV-2 entstandenen Erlösrückgang.</LA></DD></DL>Bei der Ermittlung der Erlöse für das Jahr 2020 sind auch die Ausgleichszahlungen nach den Absätzen 1 und 1a, soweit sie das Jahr 2020 betreffen zu berücksichtigen, soweit sie entgangene Erlöse für allgemeine stationäre und teilstationäre Krankenhausleistungen ersetzen; variable Sachkosten sind bei der Erlösermittlung für die Jahre 2019 und 2020 mindernd zu berücksichtigen. Die Beträge nach Absatz 5 Satz 1, die Zuschläge nach Absatz 6 Satz 1 und die Zusatzentgelte nach § 26 Absatz 1 Satz 1 sowie die tagesbezogenen Pflegeentgelte nach § 7 Absatz 1 Satz 1 Nummer 6a des Krankenhausentgeltgesetzes sind nicht zu berücksichtigen. Kommt eine Vereinbarung nach Satz 1 nicht fristgerecht zustande, legt die Schiedsstelle nach § 18a Absatz 6 den Inhalt der Vereinbarung auch ohne Antrag einer Vertragspartei bis zum Ablauf des 14. Januar 2021 fest. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht für die Vereinbarung der Erlöse nach Absatz 11 Satz 1 um die variablen Sachkosten bereinigte Entgeltkataloge für die pauschalierenden Entgeltsysteme nach den §§ 17b und 17d für die Jahre 2019 und 2020 barrierefrei auf seiner Internetseite.</P><P>(11) Auf Verlangen eines Krankenhausträgers sind die Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder Nummer 2 verpflichtet, mit dem Krankenhausträger aufgrund der Vereinbarung nach Absatz 10 Satz 1 oder der Festlegung nach Absatz 10 Satz 4 die Erlöse für die Jahre 2019 und 2020, den im Jahr 2020 gegenüber dem Jahr 2019 aufgrund des Coronavirus SARS-CoV-2 entstandenen Erlösrückgang sowie einen Ausgleich für den Erlösrückgang zu vereinbaren. Die Vereinbarung nach Satz 1 kann unabhängig von den Vereinbarungen nach § 11 Absatz 1 Satz 1 des Krankenhausentgeltgesetzes und § 11 Absatz 1 Satz 1 der Bundespflegesatzverordnung getroffen werden. Die Vertragsparteien nach § 18 Absatz 2 multiplizieren den ermittelten Erlösrückgang mit dem nach Absatz 10 Satz 1 Nummer 4 vereinbarten oder nach Absatz 10 Satz 4 festgelegten Ausgleichssatz. Der nach Satz 3 errechnete Ausgleichsbetrag wird durch Zuschläge auf die Entgelte des laufenden oder eines folgenden Vereinbarungszeitraums ausgeglichen. Kommt eine Vereinbarung nach Satz 1 nicht oder nicht vollständig zustande, entscheidet die Schiedsstelle nach § 18a Absatz 1 auf Antrag einer der Vertragsparteien nach Satz 1 innerhalb von sechs Wochen. Die Genehmigung der Vereinbarung nach Satz 1 oder der Festsetzung nach Satz 5 ist von einer der Vertragsparteien nach Satz 1 bei der zuständigen Landesbehörde zu beantragen. Die zuständige Landesbehörde erteilt die Genehmigung innerhalb von vier Wochen nach Eingang des Antrags, wenn die Vereinbarung oder die Festsetzung den Regelungen in diesem Absatz und in Absatz 10 sowie sonstigem Recht entspricht. § 14 Absatz 2 Satz 1 und 3 und Absatz 3 des Krankenhausentgeltgesetzes gilt entsprechend. Unabhängig davon, ob eine Vereinbarung nach Satz 1 getroffen wird, sind Erlösausgleiche nach § 4 Absatz 3 des Krankenhausentgeltgesetzes oder § 3 Absatz 7 der Bundespflegesatzverordnung für das Jahr 2020 ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE006600125",
        "name": "§ 21a",
        "title": "Versorgungsaufschlag an Krankenhäuser auf Grund von Sonderbelastungen durch das Coronavirus SARS-CoV-2",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Zugelassene Krankenhäuser erhalten für jede Patientin und jeden Patienten, die oder der zwischen dem 1. November 2021 und dem 19. März 2022 zur voll- oder teilstationären Behandlung in das Krankenhaus aufgenommen wird und bei der oder dem eine Infektion mit dem Coronavirus SARS-CoV-2 durch eine Testung labordiagnostisch durch direkten Virusnachweis bestätigt wurde, einen Versorgungsaufschlag aus der Liquiditätsreserve des Gesundheitsfonds. Satz 1 gilt nicht für Patientinnen und Patienten, die am Tag der Aufnahme oder am darauf folgenden Tag entlassen oder in ein anderes Krankenhaus verlegt werden.</P><P>(2) Die Höhe des Versorgungsaufschlags nach Absatz 1 Satz 1 je Patientin und je Patient ergibt sich aus der Multiplikation <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der für das jeweilige Krankenhaus geltenden tagesbezogenen Pauschale nach § 1 der COVID-19-Ausgleichszahlungs-Anpassungs-Verordnung oder der sich aus der Anlage zur COVID-19-Ausgleichszahlungs-Anpassungs-Verordnung ergebenden tagesbezogenen Pauschale,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Prozentsatzes 90 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Faktors 13,9.</LA></DD></DL></P><P>(3) Die Krankenhäuser melden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Höhe des für das Krankenhaus maßgeblichen Versorgungsaufschlags nach Absatz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jeweils die Zahl der in der vorhergehenden Kalenderwoche entlassenen, mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten ohne die in Absatz 1 Satz 2 genannten Patientinnen und Patienten sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den sich jeweils aus der Multiplikation der Nummern 1 und 2 ergebenden Betrag</LA></DD></DL>an die für die Krankenhausplanung zuständige Landesbehörde, die die von den Krankenhäusern gemeldeten Beträge prüft und summiert. Die für die Krankenhausplanung zuständige Landesbehörde kann für die Prüfung der Richtigkeit der Mittelanforderungen Unterlagen von den Krankenhäusern anfordern. Die Ermittlung nach Satz 1 ist erstmalig für die 44. Kalenderwoche des Jahres 2021 und letztmalig für die elfte Kalenderwoche des Jahres 2022 durchzuführen. § 21 Absatz 2a Satz 5 und 6 gilt entsprechend.</P><P>(4) Die Länder übermitteln die für ihre Krankenhäuser aufsummierten Beträge nach Absatz 3 Satz 1 unverzüglich, spätestens innerhalb von drei Tagen nach Abschluss der Prüfung der Meldung nach Absatz 3 Satz 1, an das Bundesamt für Soziale Sicherung. Das Bundesamt für Soziale Sicherung zahlt auf Grund der nach Satz 1 angeforderten Mittelbedarfe die Beträge an das jeweilige Land unverzüglich aus der Liquiditätsreserve des Gesundheitsfonds. Die Länder leiten die Beträge spätestens innerhalb von drei Tagen nach Eingang der Mittel nach Satz 2 an die Krankenhäuser weiter. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Übermittlung der aufsummierten Beträge sowie der Zahlung aus der Liquiditätsreserve des Gesundheitsfonds.</P><P>(5) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 30. November 2021 das Nähere zum Verfahren des Nachweises der Zahl der mit dem Coronavirus SARS-CoV-2 infizierten im jeweiligen Krankenhaus voll- oder teilstationär behandelten Patientinnen oder Patienten. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren zwei Wochen fest.</P><P>(6) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit unverzüglich die Höhe des nach Absatz 4 Satz 2 gezahlten Betrags mit. Der Bund erstattet den Betrag an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung nach Satz 1.</P><P>(7) Die Länder übermitteln dem Bundesministerium für Gesundheit und dem Spitzenverband Bund der Krankenkassen bis zum 15. Januar 2022 für das Jahr 2021 und bis zum 20. April 2022 für das Jahr 2022 eine krankenhausbezogene Aufstellung der nach Absatz 4 Satz 3 ausgezahlten Finanzmittel. Der Spitzenverband Bund der Krankenkassen übermittelt den Vertragsparteien nach § 18 Absatz 2 die Höhe der einem Krankenhaus nach Absatz 4 Satz 3 ausgezahlten Beträge, differenziert nach den Jahren 2021 und 2022.</P><P>(8) Die Länder übermitteln dem Bundesministerium für Gesundheit bis zum 29. April 2022 jeweils das Ergebnis ihrer krankenhausbezogenen Prüfung der Meldungen nach Absatz 3 Satz 1. Dabei ist insbesondere darzustellen, welche zusätzlichen Unterlagen für die Prüfung angefordert worden sind und in wie vielen Fällen und in welcher Höhe Mittelanforderungen der Krankenhäuser als unplausibel zurückgewiesen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005302125",
        "name": "§ 22",
        "title": "Behandlung in Vorsorge- und Rehabilitationseinrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Die Länder können Vorsorge- und Rehabilitationseinrichtungen bestimmen, in denen Patientinnen und Patienten, die einer nicht aufschiebbaren akutstationären Krankenhausversorgung nach § 39 des Fünften Buches Sozialgesetzbuch bedürfen, vollstationär behandelt werden können, wenn mit diesen Einrichtungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Versorgungsvertrag nach § 111 Absatz 2 des Fünften Buches Sozialgesetzbuch besteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertrag nach § 15 Absatz 2 des Sechsten Buches in Verbindung mit § 38 des Neunten Buches Sozialgesetzbuch besteht oder wenn sie von der gesetzlichen Rentenversicherung selbst betrieben werden, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertrag nach § 34 des Siebten Buches Sozialgesetzbuch besteht.</LA></DD></DL>Die in Satz 1 genannten Einrichtungen gelten für die Behandlung von bis zum 31. Januar 2021 aufgenommenen Patientinnen und Patienten als zugelassene Krankenhäuser nach § 108 des Fünften Buches Sozialgesetzbuch.</P><P>(2) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 31. Dezember 2021 Pauschalbeträge für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vergütung der von den in Absatz 1 genannten Einrichtungen erbrachten Behandlungsleistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zuschläge für entstehende Mehraufwendungen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Nähere zum Verfahren der Abrechnung der Vergütungen.</LA></DD></DL>Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren vier Wochen fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005405125",
        "name": "§ 23",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 21 Absatz 2 Satz 4, Absatz 5 Satz 1 und Absatz 6 sowie § 22 Absatz 1 Satz 2 genannten Fristen jeweils um bis zu sechs Monate verlängern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Betrages nach § 21 Absatz 5 Satz 1 und der Pauschale nach § 21 Absatz 3 und des Zuschlags nach § 21 Absatz 6 abweichend regeln.</LA></DD></DL></P><P>(2) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Anspruchsberechtigung der Krankenhäuser nach § 21 Absatz 1a entsprechend der Entwicklung der Zahl von mit dem Coronavirus SARS-CoV-2 Infizierten und dem Schweregrad ihrer Erkrankung abweichend regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den in § 21 Absatz 2a Satz 2 genannten Prozentsatz abweichend regeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen von § 21 Absatz 1a Satz 1 abweichenden Zeitraum für die Berücksichtigung von Einnahmeausfällen der Krankenhäuser und einen von § 21 Absatz 2a Satz 4 abweichenden Zeitraum für die Durchführung der Ermittlungen nach § 21 Absatz 2a Satz 1 vorsehen, der spätestens am 31. März 2022 endet, sowie von § 21 Absatz 9a Satz 3 abweichende Zeitpunkte für die Übermittlung der krankenhausbezogenen Aufstellungen vorsehen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den Vorgaben des § 21 Absatz 10 und 11 abweichende Regelungen für die Durchführung eines Ausgleichs von Erlösrückgängen für das Jahr 2021 und erforderlichenfalls für das Jahr 2022 vorsehen und Vorgaben für die Durchführung eines Ausgleichs von Erlösanstiegen für das Jahr 2021 und erforderlichenfalls für das Jahr 2022 regeln, einschließlich der Regelung weiterer Zeiträume für die Durchführung dieser Ausgleiche,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den in § 22 Absatz 1 Satz 2 genannten Zeitraum längstens bis zum 31. März 2022 verlängern oder längstens bis zum 31. März 2022 abweichend festlegen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorsehen, dass die Übermittlung der Daten nach § 24 Absatz 2 Satz 1 auch für das Jahr 2022 erfolgt.</LA></DD></DL></P><P>(3) Das Bundesministerium für Gesundheit kann im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Anspruchsberechtigung der Krankenhäuser nach § 21a Absatz 1 Satz 1 entsprechend der Entwicklung der Belastung der Krankenhäuser auf Grund der Zahl der mit dem Coronavirus SARS-CoV-2 Infizierten und dem Schweregrad ihrer Erkrankung abweichend regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 21a Absatz 2 genannte Höhe des Versorgungsaufschlags abweichend regeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen von § 21a Absatz 1 Satz 1 abweichenden Zeitraum für die Zahlung des Versorgungsaufschlags regeln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 21a Absatz 1 Satz 1, Absatz 3 Satz 3, Absatz 7 Satz 1 und Absatz 8 Satz 1 genannten Fristen jeweils um bis zu sechs Monate verlängern.</LA></DD></DL></P><P>(4) Das Bundesministerium für Gesundheit kann im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Anspruchsberechtigung der Krankenhäuser nach § 21 Absatz 1b entsprechend der Entwicklung der Belastung der Krankenhäuser auf Grund der Zahl der mit dem Coronavirus SARS-CoV-2 Infizierten und dem Schweregrad ihrer Erkrankung abweichend regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den in § 21 Absatz 2b Satz 2 genannten Prozentsatz abweichend regeln und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen von § 21 Absatz 1b abweichenden Zeitraum für die Berücksichtigung von Einnahmeausfällen der Krankenhäuser, einen von § 21 Absatz 2b Satz 4 abweichenden Zeitraum für die Durchführung der Ermittlungen nach § 21 Absatz 2b Satz 1 und weitere von § 21 Absatz 9b Satz 1 abweichende Zeitpunkte für die Übermittlung der krankenhausbezogenen Aufstellungen nach § 21 Absatz 9b Satz 1 über die nach Absatz 4b Satz 2 ausgezahlten Finanzmittel regeln.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005504125",
        "name": "§ 24",
        "title": "Überprüfung der Auswirkungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>Das Bundesministerium für Gesundheit überprüft die Auswirkungen der Reglungen in den §§ 21 bis 23 auf die wirtschaftliche Lage der Krankenhäuser. Bei der Überprüfung der Auswirkungen der Regelung des § 21a ist insbesondere die Belastung der Krankenhäuser auf Grund der Entwicklung der Zahl der mit dem Coronavirus SARS-CoV-2 Infizierten zu berücksichtigen. Es kann hierfür einen Beirat von Vertreterinnen und Vertretern aus Fachkreisen einberufen, die insoweit über besondere Erfahrung verfügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE003708125",
        "name": "§ 25",
        "title": "Ausnahmen von Prüfungen bei Krankenhausbehandlung und von der Prüfung von Strukturmerkmalen, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Behandelt ein Krankenhaus zwischen dem 1. April 2020 und einschließlich dem 30. Juni 2020, zwischen dem 1. November 2020 und einschließlich dem 30. Juni 2021 sowie zwischen dem 1. November 2021 und einschließlich dem 19. März 2022 Patientinnen und Patienten, die mit dem neuartigen Coronavirus SARS-CoV-2 infiziert sind oder bei denen der Verdacht einer solchen Infektion besteht, darf der zuständige Kostenträger die ordnungsgemäße Abrechnung der von diesem Krankenhaus zwischen dem 1. April 2020 und einschließlich dem 30. Juni 2020, zwischen dem 1. November 2020 und einschließlich dem 30. Juni 2021 sowie zwischen dem 1. November 2021 und einschließlich dem 19. März 2022 erbrachten Leistungen nicht daraufhin prüfen oder prüfen lassen, ob die in der Liste nach Absatz 2 genannten Mindestmerkmale erfüllt sind. Die Ausnahme von der Prüfung der erbrachten Leistungen erstreckt sich jeweils auf den gesamten Behandlungsfall unabhängig vom Datum der Aufnahme, der Entlassung oder der Verlegung der Patientin oder des Patienten in ein anderes Krankenhaus.</P><P>(2) Das Deutsche Institut für Medizinische Dokumentation und Information erstellt eine Liste der Mindestmerkmale der von ihm bestimmten Kodes des Operationen- und Prozedurenschlüssels nach § 301 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch, die nach Absatz 1 von der Prüfung ausgenommen sind, und veröffentlicht diese Liste barrierefrei bis zum 30. Mai 2020 auf seiner Internetseite. Das Deutsche Institut für Medizinische Dokumentation und Information kann Anpassungen der Liste vornehmen und hat diese Anpassungen auf seiner Internetseite barrierefrei zu veröffentlichen. Ab dem 26. Mai 2020 nimmt das Bundesinstitut für Arzneimittel und Medizinprodukte die Anpassungen nach Satz 2 vor und veröffentlicht diese barrierefrei. Die barrierefreie Veröffentlichung nach den Sätzen 1 bis 3 erfolgt ab dem 26. Mai 2020 auf der Internetseite des Bundesinstituts für Arzneimittel und Medizinprodukte. Ab dem 1. Januar 2021 kann die Liste nach Satz 1 auch Strukturmerkmale enthalten.</P><P>(3) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die in Absatz 1 genannten Fristen um bis zu insgesamt zwölf Monate verlängern.</P><P>(4) Im Rahmen der Prüfung von Strukturmerkmalen sind die in Absatz 1 genannten Zeiträume von dem Nachweis auszunehmen, dass ein in Absatz 1 genanntes Krankenhaus die Strukturmerkmale einhält, die in der Liste nach Absatz 2 genannt sind. Das Nähere ist in der Richtlinie nach § 283 Absatz 2 Satz 1 Nummer 3 des Fünften Buches Sozialgesetzbuch zu regeln. Ist der Nachweis eines Strukturmerkmals wegen der Vorgaben in Satz 1 nicht zu erbringen, darf der Medizinische Dienst nicht nach § 275d Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch begutachten, ob das Krankenhaus dieses Strukturmerkmal einhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE004103116",
        "name": "§ 26",
        "title": "Zusatzentgelt für Testungen auf das Coronavirus SARS-CoV-2 im Krankenhaus",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Kosten, die den Krankenhäusern für Testungen auf eine Infektion mit dem Coronavirus SARS-CoV-2 bei Patientinnen und Patienten entstehen, die zur voll-oder teilstationären Krankenhausbehandlung in das Krankenhaus aufgenommen werden, werden mit einem Zusatzentgelt finanziert. Das Krankenhaus berechnet das Zusatzentgelt bei Patientinnen und Patienten, die ab dem 14. Mai 2020 zur voll- oder teilstationären Krankenhausbehandlung in das Krankenhaus aufgenommen werden und bei denen Testungen nach Satz 1 durchgeführt werden.</P><P>(2) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 29. Mai 2020 die Höhe des Zusatzentgelts nach Absatz 1 Satz 1. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 die Höhe des Zusatzentgelts ohne Antrag einer Vertragspartei innerhalb einer weiteren Woche fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE005900116",
        "name": "§ 26a",
        "title": "Sonderleistung an Pflegekräfte aufgrund von besonderen Belastungen durch die SARS-CoV-2-Pandemie",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Zugelassene Krankenhäuser, die im Zeitraum vom 1. Januar 2020 bis zum 31. Mai 2020 durch die voll- oder teilstationäre Behandlung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren, haben für ihre im genannten Zeitraum beschäftigten Pflegekräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen, soweit diese durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten einer erhöhten Arbeitsbelastung ausgesetzt waren, Anspruch auf eine Auszahlung aus den in Absatz 3 Satz 1 genannten Mitteln, mit der sie diesen Beschäftigten eine Prämie als einmalige Sonderleistung zu zahlen haben. Als besonders belastet gelten Krankenhäuser mit weniger als 500 Betten mit mindestens 20 voll- oder teilstationär behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren, sowie Krankenhäuser ab 500 Betten mit mindestens 50 voll- oder teilstationär behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren. Der Betrag nach Absatz 3 Satz 1 wird unter den nach den Sätzen 1 und 2 anspruchsberechtigten Krankenhäusern zu 50 Prozent nach der jeweiligen Anzahl der voll- oder teilstationär behandelten Patientinnen und Patienten, die im Zeitraum nach Satz 1 mit dem Coronavirus SARS-CoV-2 infiziert waren, sowie zu 50 Prozent nach der Anzahl der im Jahr 2019 beschäftigten Pflegekräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen, umgerechnet in Vollkräfte, verteilt. Der jedem anspruchsberechtigten Krankenhaus nach Maßgabe des Satzes 3 zustehende Betrag wird durch das Institut für das Entgeltsystem im Krankenhaus auf der Grundlage der Daten ermittelt, die dem Institut für das Entgeltsystem im Krankenhaus nach § 24 Absatz 2 Satz 1 Nummer 1 sowie nach § 21 Absatz 2 Nummer 1 Buchstabe e des Krankenhausentgeltgesetzes zur Verfügung stehen. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht für jedes anspruchsberechtigte Krankenhaus unter Angabe des Namens und des Kennzeichens nach § 293 Absatz 1 des Fünften Buches Sozialgesetzbuch das Prämienvolumen nach Satz 3 bis zum 5. November 2020 barrierefrei auf seiner Internetseite.</P><P>(2) Die Auswahl der Prämienempfängerinnen und Prämienempfänger sowie die Bemessung der individuellen Prämienhöhe entsprechend der Belastung durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten obliegt dem Krankenhausträger im Einvernehmen mit der Arbeitnehmervertretung. Zudem sollen neben den in Absatz 1 Satz 1 Genannten auch andere Beschäftigte für die Zahlung einer Prämie ausgewählt werden, die aufgrund der Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren.</P><P>(3) Zur Finanzierung der Prämien nach Absatz 1 werden folgende Mittel zur Verfügung gestellt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">93 Millionen Euro aus der Liquiditätsreserve des Gesundheitsfonds und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich 7 Millionen Euro von den privaten Krankenversicherungsunternehmen.</LA></DD></DL> Das Bundesamt für Soziale Sicherung zahlt den Betrag nach Satz 1 Nummer 1 bis zum 12. November 2020 an den Spitzenverband Bund der Krankenkassen aus der Liquiditätsreserve des Gesundheitsfonds. Der Verband der Privaten Krankenversicherung zahlt den Betrag nach Satz 1 Nummer 2 bis zum 12. November 2020 an den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen leitet die Beträge nach den Sätzen 2 und 3 auf Grundlage der Veröffentlichung nach Absatz 1 Satz 5 an die anspruchsberechtigten Krankenhäuser weiter. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Zahlung aus der Liquiditätsreserve des Gesundheitsfonds nach Satz 2. Der Verband der Privaten Krankenversicherung bestimmt das Nähere zur Zahlung der Beträge der privaten Krankenversicherungsunternehmen nach Satz 3.</P><P>(4) Nach Abschluss der Zahlungen nach Absatz 3 Satz 2 und 3 durch das Bundesamt für Soziale Sicherung und durch den Verband der Privaten Krankenversicherung übermittelt der Spitzenverband Bund der Krankenkassen dem Bundesministerium für Gesundheit bis zum 31. März 2021 eine krankenhausbezogene Aufstellung der ausgezahlten Mittel und stellt diese Übersicht auch dem Bundesamt für Soziale Sicherung und dem Verband der Privaten Krankenversicherung zur Verfügung.</P><P>(5) Die Krankenhausträger haben die Prämien nach Absatz 2 bis zum 31. Dezember 2020 an die Beschäftigten nach Absatz 2 auszuzahlen. Den Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder Nummer 2 ist bis zum 30. September 2021 eine Bestätigung über die zweckentsprechende Verwendung der Mittel des Jahresabschlussprüfers vorzulegen. Werden die Bestätigungen nicht oder nicht vollständig vorgelegt oder wurden die Mittel nicht zweckentsprechend verwendet, ist der entsprechende Betrag an den Spitzenverband Bund der Krankenkassen zurückzuzahlen. Dieser zahlt 93 Prozent des Betrags über das Bundesamt für Soziale Sicherung an die Liquiditätsreserve des Gesundheitsfonds und 7 Prozent des Betrags über den Verband der Privaten Krankenversicherung an die privaten Krankenversicherungsunternehmen zurück.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE006000116",
        "name": "§ 26b",
        "title": "Kostentragung für durch den Bund beschaffte Arzneimittel mit dem Wirkstoff Remdesivir",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Die Beschaffung von Arzneimitteln mit dem Wirkstoff Remdesivir für den Zeitraum Oktober 2020 bis März 2021 erfolgt zentral über den Bund im Rahmen des Joint Procurement Agreement der Europäischen Kommission.</P><P>(2) Die Kosten für nach Absatz 1 beschaffte Arzneimittel sind aus der Liquiditätsreserve des Gesundheitsfonds sowie von den privaten Krankenversicherungsunternehmen zu erstatten. Das Bundesministerium für Gesundheit teilt dem Bundesamt für Soziale Sicherung und dem Verband der Privaten Krankenversicherung die Höhe der für die Beschaffung nach Absatz 1 entstandenen Kosten mit. Auf Grundlage des nach Satz 2 mitgeteilten Betrages zahlen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für Soziale Sicherung 93 Prozent des Betrages nach Satz 2 aus der Liquiditätsreserve des Gesundheitsfonds und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verband der Privaten Krankenversicherung 7 Prozent des Betrages nach Satz 2</LA></DD></DL>innerhalb von fünf Wochen nach Mitteilung des Betrages nach Satz 2 an das Bundesministerium für Gesundheit. Die privaten Krankenversicherungsunternehmen zahlen an den Verband der Privaten Krankenversicherung Beträge in der Gesamthöhe des Betrages nach Satz 3 Nummer 2. Der Verband der Privaten Krankenversicherung bestimmt das Nähere zur Zahlung dieser Beträge der privaten Krankenversicherungsunternehmen.</P><P>(3) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 vereinbaren bis zum 26. November 2020 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt, ab dem die Krankenhäuser die Anwendung der nach Absatz 1 beschafften Arzneimittel zu dokumentieren haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nähere zur Dokumentation der Anwendung der nach Absatz 1 beschafften Arzneimittel bei voll- oder teilstationär behandelten Patientinnen und Patienten, insbesondere zur Dokumentation der angewendeten Mengen und der jeweiligen Kostenträger in maschinenlesbarer Form, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Erstellung einer über alle Krankenhäuser zusammengefassten Statistik, insbesondere über die angewendeten Mengen der nach Absatz 1 beschafften Arzneimittel und die Verteilung nach Kostenträgern.</LA></DD></DL>Die Vertragsparteien nach § 17b Absatz 2 Satz 1 übermitteln bis zum 31. Oktober 2021 die nach Satz 1 Nummer 3 erstellte Statistik dem Bundesministerium für Gesundheit.</P><P>(4) Auf der Grundlage der Statistik nach Absatz 3 Satz 2 ermittelt das Bundesministerium für Gesundheit die Kosten für die gesetzliche Krankenversicherung und die privaten Krankenversicherungsunternehmen und teilt den jeweiligen Betrag dem Bundesamt für Soziale Sicherung und dem Verband der Privaten Krankenversicherung mit. Liegt der nach Satz 1 ermittelte jeweilige Betrag unter dem nach Absatz 2 Satz 3 gezahlten Betrag, erstattet das Bundesministerium für Gesundheit dem Bundesamt für Soziale Sicherung oder dem Verband der Privaten Krankenversicherung den jeweiligen Differenzbetrag. Liegt der nach Satz 1 ermittelte jeweilige Betrag über dem nach Absatz 2 Satz 3 gezahlten Betrag, zahlt das Bundesamt für Soziale Sicherung oder der Verband der Privaten Krankenversicherung dem Bundesministerium für Gesundheit den jeweiligen Differenzbetrag. Die bis zu dem nach Absatz 3 Satz 1 Nummer 1 vereinbarten Zeitpunkt angewendeten und nach Absatz 1 beschafften Arzneimittel werden auf Grundlage der von den Krankenhausapotheken an die Krankenhäuser abgegebenen Mengen ermittelt. Die Kosten für die Arzneimittel nach Satz 4 werden nach den Anteilen nach Absatz 2 Satz 3 von dem Bundesamt für Soziale Sicherung und dem Verband der Privaten Krankenversicherung an das Bundesministerium für Gesundheit erstattet. Der Verband der Privaten Krankenversicherung erstattet den privaten Krankenversicherungsunternehmen den an ihn gezahlten Betrag nach Satz 2. Die privaten Krankenversicherungsunternehmen erstatten dem Verband der Privaten Krankenversicherung die von ihm zu zahlenden Beträge nach den Sätzen 3 und 5. Der Verband der Privaten Krankenversicherung bestimmt das Nähere zu den Erstattungen nach den Sätzen 6 und 7.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE006100116",
        "name": "§ 26c",
        "title": "Kostenerstattung für durch den Bund beschaffte Produkte",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Für nicht anderweitig finanzierte Kosten, die den Krankenhäusern für Produkte entstehen, die während einer vom Deutschen Bundestag nach § 5 Absatz 1 Satz 1 des Infektionsschutzgesetzes festgestellten epidemischen Lage von nationaler Tragweite durch den Bund zentral beschafft, vorfinanziert und kostenpflichtig an die Krankenhäuser abgegeben werden, berechnen die Krankenhäuser bei Patientinnen und Patienten, die zur voll- oder teilstationären Krankenhausbehandlung in das Krankenhaus aufgenommen werden und bei deren Versorgung die Produkte zum Einsatz kommen, Zusatzentgelte nach Absatz 2.</P><P>(2) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 vereinbaren innerhalb von zwei Wochen, nachdem das Bundesministerium für Gesundheit ihnen die Beschaffung der Produkte mitgeteilt hat, die Höhe und die näheren Einzelheiten zur Abrechnung eines Zusatzentgelts nach Absatz 1. Die Höhe der Zusatzentgelte entspricht den nicht anderweitig finanzierten Kosten, die den Krankenhäusern durch den Bezug der Produkte entstanden sind. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 die Höhe und die näheren Einzelheiten zur Abrechnung eines Zusatzentgelts ohne Antrag einer Vertragspartei innerhalb von zwei weiteren Wochen fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE006200116",
        "name": "§ 26d",
        "title": "Erweiterte Sonderleistung an Pflegekräfte aufgrund von besonderen Belastungen durch die SARS-CoV-2-Pandemie",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000405116"
        },
        "body": "<P>(1) Zugelassene Krankenhäuser, die ihre Leistungen nach dem Krankenhausentgeltgesetz abrechnen und die im Zeitraum vom 1. Januar 2020 bis zum 31. Dezember 2020 durch die voll- oder teilstationäre Behandlung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren, haben für ihre Pflegekräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen, soweit diese durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten einer erhöhten Arbeitsbelastung ausgesetzt waren, Anspruch auf eine Auszahlung aus den in Absatz 3 Satz 1 genannten Mitteln, mit der sie diesen Beschäftigten eine Prämie als einmalige Sonderleistung zu zahlen haben. Als besonders belastet gelten Krankenhäuser mit weniger als 500 Betten mit mindestens 20 voll- oder teilstationär behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren, sowie Krankenhäuser ab 500 Betten mit mindestens 50 voll- oder teilstationär behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren. Krankenhäuser, die nach § 26a Absatz 1 anspruchsberechtigt waren, werden bei der Verteilung berücksichtigt, wenn sie im Zeitraum vom 1. Juni 2020 bis zum 31. Dezember 2020 die Voraussetzungen der Sätze 1 und 2 erfüllt haben. Unter den nach den Sätzen 1 bis 3 anspruchsberechtigten Krankenhäusern werden 150 Millionen Euro nach der jeweiligen Summe der Verweildauertage der voll- oder teilstationär behandelten Patientinnen und Patienten, die in den in den Sätzen 1 und 3 genannten Zeiträumen in den besonders belasteten Krankenhäusern mit dem Coronavirus SARS-CoV-2 infiziert waren und entlassen wurden, sowie 150 Millionen Euro nach der Anzahl der im Jahr 2019 beschäftigten Pflegekräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen, umgerechnet in Vollkräfte, verteilt. Zusätzlich werden 150 Millionen Euro unter den nach den Sätzen 1 bis 3 anspruchsberechtigten Krankenhäusern verteilt, in denen im Zeitraum nach Satz 1 mit dem Coronavirus SARS-CoV-2 infizierte Patientinnen und Patienten mehr als 48 Stunden gemäß der Anlage zur Vereinbarung über die Übermittlung von Daten nach § 21 Absatz 4 und Absatz 5 des Krankenhausentgeltgesetzes – Version 2020 für das Datenjahr 2019, Fortschreibung vom 4. Dezember 2019 – beatmet wurden; die Anspruchshöhe wird nach der Anzahl dieser Fälle im jeweiligen Krankenhaus bemessen. Der jedem anspruchsberechtigten Krankenhaus nach Maßgabe der Sätze 4 und 5 zustehende Betrag wird durch das Institut für das Entgeltsystem im Krankenhaus auf der Grundlage der Daten ermittelt, die dem Institut für das Entgeltsystem im Krankenhaus nach § 24 Absatz 2 Satz 1 Nummer 1 sowie nach § 21 Absatz 2 Nummer 1 Buchstabe e des Krankenhausentgeltgesetzes zur Verfügung stehen. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht für jedes anspruchsberechtigte Krankenhaus unter Angabe des Namens und des Kennzeichens nach § 293 Absatz 1 des Fünften Buches Sozialgesetzbuch das Prämienvolumen nach den Sätzen 4 und 5 bis zum 7. April 2021 barrierefrei auf seiner Internetseite.</P><P>(2) Die Auswahl der Prämienempfängerinnen und Prämienempfänger sowie die Bemessung der individuellen Prämienhöhe entsprechend der Belastung durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten obliegt dem Krankenhausträger im Einvernehmen mit der Arbeitnehmervertretung. Zudem sollen neben den in Absatz 1 Satz 1 Genannten auch andere Beschäftigte für die Zahlung einer Prämie ausgewählt werden, die aufgrund der Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren.</P><P>(3) Zur Finanzierung der Prämien nach Absatz 1 zahlt das Bundesamt für Soziale Sicherung einen Betrag von 450 Millionen Euro bis zum 14. April 2021 aus der Liquiditätsreserve des Gesundheitsfonds an den Spitzenverband Bund der Krankenkassen. Der Bund erstattet den Betrag nach Satz 1 unverzüglich an die Liquiditätsreserve des Gesundheitsfonds. Der Spitzenverband Bund der Krankenkassen leitet den Betrag nach Satz 1 auf Grundlage der Veröffentlichung nach Absatz 1 Satz 7 an die anspruchsberechtigten Krankenhäuser weiter. Nach Abschluss der Zahlungen nach Satz 3 übermittelt der Spitzenverband Bund der Krankenkassen dem Bundesministerium für Gesundheit bis zum 30. September 2021 eine krankenhausbezogene Aufstellung der ausgezahlten Mittel.</P><P>(4) Die Krankenhausträger haben die Prämien nach Absatz 2 bis zum 30. Juni 2021 an die Beschäftigten nach Absatz 2 auszuzahlen. Den Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder Nummer 2 und dem Spitzenverband Bund der Krankenkassen ist bis zum 31. März 2022 eine Bestätigung des Jahresabschlussprüfers über die zweckentsprechende Verwendung der Mittel vorzulegen. Werden die Bestätigungen nicht oder nicht vollständig vorgelegt oder wurden die Mittel nicht zweckentsprechend verwendet, ist der entsprechende Betrag bis zum 30. April 2022 an den Spitzenverband Bund der Krankenkassen zurückzuzahlen. Dieser leitet die Beträge nach Satz 3 unverzüglich an die Liquiditätsreserve des Gesundheitsfonds weiter. Das Bundesamt für Soziale Sicherung erstattet die Summe der Beträge nach Satz 4 bis zum 30. Juni 2022 aus der Liquiditätsreserve des Gesundheitsfonds an den Bund. Soweit die Zahlungen nach Satz 1 zur Folge haben, dass der Betrag nach § 3 Nummer 11a des Einkommensteuergesetzes für einzelne Beschäftigte überschritten wird, können die Krankenhäuser auch Arbeitgeberanteile an den Sozialversicherungsbeiträgen für die Zahlungen nach Satz 1 aus den Mitteln nach Absatz 3 Satz 3 decken.</P><P>(5) Die nach Absatz 1 Satz 1 bis 3 anspruchsberechtigten Krankenhäuser berichten dem Spitzenverband Bund der Krankenkassen bis zum 31. März 2022 in anonymisierter Form über die Anzahl der Prämienempfängerinnen und Prämienempfänger, die jeweilige Prämienhöhe und die der Verteilung nach Absatz 2 zugrunde liegenden Kriterien. Der Spitzenverband Bund der Krankenkassen kann den Krankenhäusern weitere Vorgaben zum Inhalt der Berichte machen und erstellt auf der Grundlage der Berichte einen Abschlussbericht, den er bis zum 31. August 2022 dem Bundesministerium für Gesundheit vorlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010090972BJNG000501305",
        "name": "5. Abschnitt",
        "title": "Sonstige Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE002906310",
        "name": "§ 27",
        "title": "Zuständigkeitsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000501305"
        },
        "body": "<P>Die in diesem Gesetz den Landesverbänden der Krankenkassen zugewiesenen Aufgaben nehmen für die Ersatzkassen die nach § 212 Abs. 5 des Fünften Buches Sozialgesetzbuch benannten Bevollmächtigten, für die knappschaftliche Krankenversicherung die Deutsche Rentenversicherung Knappschaft-Bahn-See und für die Krankenversicherung der Landwirte die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE003013116",
        "name": "§ 28",
        "title": "Auskunftspflicht und Statistik",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000501305"
        },
        "body": "<P>(1) Die Träger der nach § 108 des Fünften Buches Sozialgesetzbuch zur Krankenhausbehandlung zugelassenen Krankenhäuser und die Sozialleistungsträger sind verpflichtet, dem Bundesministerium für Gesundheit sowie den zuständigen Behörden der Länder auf Verlangen Auskünfte über die Umstände zu erteilen, die für die Beurteilung der Bemessung und Entwicklung der Pflegesätze nach diesem Gesetz benötigt werden. Unter die Auskunftspflicht fallen insbesondere die personelle und sachliche Ausstattung sowie die Kosten der Krankenhäuser, die im Krankenhaus in Anspruch genommenen stationären und ambulanten Leistungen sowie allgemeine Angaben über die Patienten und ihre Erkrankungen. Die zuständigen Landesbehörden können darüber hinaus von den Krankenhausträgern Auskünfte über Umstände verlangen, die sie für die Wahrnehmung ihrer Aufgaben bei der Krankenhausplanung und Krankenhausfinanzierung nach diesem Gesetz benötigen.</P><P>(2) Die Bundesregierung wird ermächtigt, für Zwecke dieses Gesetzes durch Rechtsverordnung mit Zustimmung des Bundesrates jährliche Erhebungen über Krankenhäuser einschließlich der in den §§ 3 und 5 genannten Krankenhäuser und Einrichtungen als Bundesstatistik anzuordnen. Die Bundesstatistik auf Grundlage dieser Erhebungen kann insbesondere folgende Sachverhalte umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art des Krankenhauses und der Trägerschaft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Krankenhaus tätige Personen nach Geschlecht, Beschäftigungsverhältnis, Tätigkeitsbereich, Dienststellung, Aus- und Weiterbildung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sachliche Ausstattung und organisatorische Einheiten des Krankenhauses,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten nach Kostenarten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Anspruch genommene stationäre und ambulante Leistungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Patienten nach Alter, Geschlecht, Wohnort, Erkrankungen nach Hauptdiagnosen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsstätten am Krankenhaus.</LA></DD></DL>Auskunftspflichtig sind die Krankenhausträger gegenüber den statistischen Ämtern der Länder; die Rechtsverordnung kann Ausnahmen von der Auskunftspflicht vorsehen. Die Träger der nach § 108 des Fünften Buches Sozialgesetzbuch zur Krankenhausbehandlung zugelassenen Krankenhäuser teilen die von der Statistik umfaßten Sachverhalte gleichzeitig den für die Krankenhausplanung und -finanzierung zuständigen Landesbehörden mit Dasselbe gilt für die Träger der nach § 111 des Fünften Buches Sozialgesetzbuch zur Vorsorge- oder Rehabilitationsbehandlung zugelassenen Einrichtungen.</P><P>(3) Die Befugnis der Länder, zusätzliche, von Absatz 2 nicht erfaßte Erhebungen über Sachverhalte des Gesundheitswesens als Landesstatistik anzuordnen, bleibt unberührt.</P><P>(4) Das Statistische Bundesamt führt unter Verarbeitung der von der Datenstelle nach § 21 Absatz 3 Satz 1 Nummer 4 des Krankenhausentgeltgesetzes übermittelten Daten jährlich eine Auswertung als Bundesstatistik zu folgenden Sachverhalten durch: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsmerkmale der Einrichtung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Patienten nach Anlass und Grund der Aufnahme, Weiterbehandlung, Verlegung und Entlassung sowie Gewicht der unter Einjährigen bei der Aufnahme, Diagnosen einschließlich der Nebendiagnosen, Beatmungsstunden, vor- und nachstationäre Behandlung, Art der Operationen und Prozeduren sowie Angabe der Leistungserbringung durch Belegoperateur, -anästhesist oder -hebamme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Anspruch genommene Fachabteilungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abrechnung der Leistungen je Behandlungsfall nach Höhe der Entgelte insgesamt, der DRG-Fallpauschalen, Zusatzentgelte, Zu- und Abschläge, sonstigen Entgelte und der tagesbezogenen Pflegeentgelte,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der DRG-Fälle, Summe der Bewertungsrelationen sowie Ausgleichsbeträge nach § 5 Absatz 4 des Krankenhausentgeltgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Ausbildenden und Auszubildenden, jeweils gegliedert nach Berufsbezeichnung nach § 2 Nr. 1a sowie die Anzahl der Auszubildenden nach Berufsbezeichnungen zusätzlich gegliedert nach jeweiligem Ausbildungsjahr.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE003104320",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000501305"
        },
        "body": "<P>(aufgehoben)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE003202305",
        "name": "§ 30",
        "title": "Darlehen aus Bundesmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000501305"
        },
        "body": "<P>Lasten aus Darlehen, die vor der Aufnahme des Krankenhauses in den Krankenhausplan für förderungsfähige Investitionskosten aus Bundesmitteln gewährt worden sind, werden auf Antrag des Krankenhausträgers erlassen, soweit der Krankenhausträger vor dem 1. Januar 1985 von diesen Lasten nicht anderweitig freigestellt worden ist und solange das Krankenhaus in den Krankenhausplan aufgenommen ist. Für die in § 2 Nr. 1a genannten Ausbildungsstätten gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE003303116",
        "name": "§ 31",
        "title": "Beleihung des Instituts für das Entgeltsystem im Krankenhaus",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000501305"
        },
        "body": "<P>(1) Das Institut für das Entgeltsystem im Krankenhaus nimmt die Aufgaben als Beliehener wahr, die ihm <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach diesem Gesetz, dem Krankenhausentgeltgesetz, dem Fünften Buch Sozialgesetzbuch und den auf Grundlage dieser Gesetze jeweils erlassenen Rechtsverordnungen übertragen sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertragsparteien auf Bundesebene nach § 9 Absatz 1 des Krankenhausentgeltgesetzes übertragen, soweit dieses Gesetz, das Krankenhausentgeltgesetz, das Fünfte Buch Sozialgesetzbuch und die auf Grundlage dieser Gesetze jeweils erlassenen Rechtsverordnungen die Aufgabenübertragung vorsehen.</LA></DD></DL></P><P>(2) Die Wahrnehmung der Aufgaben nach Absatz 1 schließt die Befugnis zum Erlass von Verwaltungsakten und zu deren Vollstreckung, zur Rücknahme und zum Widerruf der erlassenen Verwaltungsakte sowie den Erlass der Widerspruchsbescheide ein.</P><P>(3) Widerspruch und Anfechtungsklage gegen Entscheidungen des Beliehenen haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE003403116",
        "name": "§ 32",
        "title": "Eignung zur Aufgabenwahrnehmung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000501305"
        },
        "body": "<P>(1) Der Gegenstand der Gesellschaft des Beliehenen darf vorbehaltlich des Absatzes 2 nur auf die Erfüllung der ihm übertragenen Aufgaben und der damit im Zusammenhang stehenden Aufgaben gerichtet sein.</P><P>(2) Der Gegenstand der Gesellschaft darf auf andere Aufgaben ausgedehnt werden. Die Erweiterung des Gegenstandes der Gesellschaft bedarf der Zustimmung des Bundesministeriums für Gesundheit. Sie ist zu erteilen, soweit die beabsichtigte Erweiterung des Gegenstandes der Gesellschaft nicht die Aufgabenerfüllung nach Absatz 1 beeinträchtigt.</P><P>(3) Die Bestellung und Abberufung des Geschäftsführers oder der Geschäftsführer des Beliehenen erfolgt in Abstimmung mit dem Bundesministerium für Gesundheit. Es kann der Bestellung oder der Abberufung widersprechen, wenn durch die Bestellung oder die Abberufung die Eignung des Beliehenen zur Erfüllung der ihm übertragenen Aufgaben in Frage gestellt wird.</P><P>(4) Der Beliehene ist verpflichtet, alle personellen, technischen und organisatorischen Voraussetzungen zur ordnungsgemäßen Erfüllung der ihm übertragenen Aufgaben fortlaufend sicherzustellen.</P><P>(5) Der Beliehene hat dem Bundesministerium für Gesundheit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beabsichtigte Änderungen des Gesellschaftsvertrages, die sich auf die Wahrnehmung seiner Aufgaben auswirken können, mitzuteilen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den festgestellten Jahresabschluss unverzüglich nach seiner Feststellung zusammen mit dem Lagebericht und dem Prüfungsbericht nach § 321 des Handelsgesetzbuchs zu übermitteln.</LA></DD></DL></P><P>(6) Die Gesellschafter können das Institut für das Entgeltsystem im Krankenhaus nur mit Zustimmung des Bundesministeriums für Gesundheit auflösen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE006300116",
        "name": "§ 33",
        "title": "Aufsicht über den Beliehenen",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000501305"
        },
        "body": "<P>(1) Der Beliehene unterliegt bei der Wahrnehmung der ihm übertragenen Aufgaben der Rechtsaufsicht des Bundesministeriums für Gesundheit.</P><P>(2) Der Beliehene hat dem Bundesministerium für Gesundheit auf Verlangen alle Unterlagen vorzulegen und alle Auskünfte zu erteilen, die zur Ausübung des Aufsichtsrechts auf Grund pflichtgemäßer Prüfung von diesem gefordert werden.</P><P>(3) Wird durch das Handeln oder Unterlassen des Beliehenen das Recht verletzt, kann das Bundesministerium für Gesundheit den Beliehenen verpflichten, die Rechtsverletzung zu beheben. Die Verpflichtung kann mit den Mitteln des Verwaltungsvollstreckungsrechts durchgesetzt werden, wenn ihre sofortige Vollziehung angeordnet worden oder sie unanfechtbar geworden ist. Das Bundesministerium für Gesundheit kann die Zwangsmittel für jeden Fall der Nichtbefolgung androhen. § 13 Absatz 6 Satz 2 des Verwaltungs-Vollstreckungsgesetzes ist nicht anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE006400116",
        "name": "§ 34",
        "title": "Rückgriff",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000501305"
        },
        "body": "<P>Wird der Bund wegen eines Schadens in Anspruch genommen, den der Beliehene bei der Erfüllung der ihm übertragenen Aufgaben oder von damit im Zusammenhang stehenden Aufgaben einem Dritten durch eine vorsätzliche oder fahrlässige Amtspflichtverletzung zugefügt hat, so kann der Bund gegenüber dem Beliehenen Rückgriff nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010090972BJNE006500116",
        "name": "§ 35",
        "title": "Finanzierung",
        "parent": {
          "type": "heading",
          "id": "BJNR010090972BJNG000501305"
        },
        "body": "<P>Die Aufwendungen des Beliehenen werden durch den DRG-Systemzuschlag nach § 17b Absatz 5 Satz 1 Nummer 1 ausgeglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
