{
  "data": {
    "type": "law",
    "id": "BJNR235000015",
    "firstPublished": "2015-12-17",
    "sourceTimestamp": "20210825213029",
    "titleShort": "Krankenhausstrukturfonds-Verordnung",
    "titleLong": "Verordnung zur Verwaltung des Strukturfonds im Krankenhausbereich",
    "abbreviation": "KHSFV",
    "slug": "khsfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 2350",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2b G v. 22.12.2020 I 3299",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR235000015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 12 Absatz 3 des Krankenhausfinanzierungsgesetzes, der durch Artikel 1 Nummer 5 des Gesetzes vom 10. Dezember 2015 (BGBl. I S. 2229) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR235000015BJNG000100116",
        "name": "Teil 1",
        "title": "Förderung nach § 12 des Krankenhausfinanzierungsgesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE000200000",
        "name": "§ 1",
        "title": "Förderungsfähige Vorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>(1) Ein Vorhaben wird nach § 12 Absatz 1 des Krankenhausfinanzierungsgesetzes gefördert, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Krankenhaus oder Teile von akutstationären Versorgungseinrichtungen eines Krankenhauses dauerhaft geschlossen werden, insbesondere wenn ein Standort, eine unselbständige Betriebsstätte oder eine Fachrichtung, mindestens aber eine Abteilung eines Krankenhauses geschlossen wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>akutstationäre Versorgungskapazitäten, insbesondere Fachrichtungen mehrerer Krankenhäuser, standortübergreifend konzentriert werden, soweit in den beteiligten Krankenhäusern jeweils mindestens eine Abteilung betroffen ist und das Vorhaben insgesamt zu einem Abbau von Versorgungskapazitäten oder zur Verminderung von Vorhaltungsaufwand führt, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Krankenhaus oder Teile von akutstationären Versorgungseinrichtungen eines Krankenhauses, insbesondere ein Standort, eine unselbständige Betriebsstätte oder eine Fachrichtung, mindestens aber eine Abteilung eines Krankenhauses, umgewandelt werden in <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eine bedarfsnotwendige andere Fachrichtung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine nicht akutstationäre Versorgungseinrichtung, insbesondere in eine Einrichtung der ambulanten, der sektorenübergreifenden oder der palliativen Versorgung, in eine stationäre Pflegeeinrichtung oder in eine Einrichtung der stationären Rehabilitation.</LA></DD></DL></LA></DD></DL></P><P>(2) Voraussetzung für eine Förderung ist, dass die Umsetzung des Vorhabens am 1. Januar 2016 noch nicht begonnen hat. Als Vorhabenbeginn gilt der Abschluss eines der Ausführung zuzurechnenden Liefer-, Dienstleistungs- oder Werkvertrags. Im Fall von Baumaßnahmen gelten Planungen und Baugrunduntersuchungen nicht als Beginn des Vorhabens. Einzelne Vorhaben, die selbständige Abschnitte eines vor dem 1. Januar 2016 begonnenen Gesamtvorhabens darstellen, können gefördert werden, wenn sie nach dem 1. Januar 2016 begonnen werden und die Voraussetzungen des Absatzes 1 erfüllen.</P><P>(3) Nicht gefördert werden Vorhaben nach Absatz 1 Nummer 1, wenn ein zeitlicher und örtlicher Zusammenhang mit dem Aufbau von Behandlungsplätzen oder der Neuaufnahme entsprechender Fachrichtungen an anderen Krankenhäusern besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE000300000",
        "name": "§ 2",
        "title": "Förderungsfähige Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>(1) Nicht förderungsfähig sind die Kosten, die auf andere als die in § 9 des Krankenhausfinanzierungsgesetzes genannten Fördertatbestände entfallen, sowie die vom Land zurückgeforderten Mittel der Investitionsförderung.</P><P>(2) Gefördert werden können <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Vorhaben nach § 1 Absatz 1 Nummer 1 die Kosten der Schließung eines Krankenhauses oder von Teilen des Krankenhauses,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Vorhaben nach § 1 Absatz 1 Nummer 2 und 3 die Kosten der Schließung eines Krankenhauses oder von Teilen des Krankenhauses sowie die Kosten für die erforderlichen Baumaßnahmen.</LA></DD></DL></P><P>(3) Förderungsfähig sind auch die Aufwendungen für Zinsen, Tilgung und Verwaltungskosten eines Darlehens, das ein Krankenhausträger zur Finanzierung eines förderungsfähigen Vorhabens aufgenommen hat. Als Förderbetrag kann der zum Zeitpunkt der Antragstellung ermittelte Barwert der Aufwendungen nach Satz 1 ausgezahlt werden, soweit diese in den ersten zehn Jahren nach Abschluss des Darlehens entstehen. Für die Berechnung des Barwerts sind die anerkannten Regeln der Versicherungsmathematik zum Berechnungszeitpunkt zu Grunde zu legen.</P><P>(4) Fördermittel dürfen nur dem Förderzweck entsprechend verwendet werden. Es sind nur die Kosten zu berücksichtigen, die den Grundsätzen von Wirtschaftlichkeit und Sparsamkeit entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE000401116",
        "name": "§ 3",
        "title": "Verwaltungsaufgaben des Bundesamtes für Soziale Sicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung veröffentlicht auf seiner Internetseite die auf die einzelnen Länder entfallenden Anteile an den Fördermitteln, die sich aus dem Königsteiner Schlüssel nach dem Stand vom 1. Januar 2016 abzüglich des Betrags nach Absatz 2 ergeben.</P><P>(2) Das Bundesamt für Soziale Sicherung schätzt bis zum Ende des ersten Quartals des Jahres 2016 die ihm bis zum 31. Dezember 2020 voraussichtlich entstehenden Aufwendungen nach § 12 Absatz 2 Satz 6 des Krankenhausfinanzierungsgesetzes und § 14 Satz 4 des Krankenhausfinanzierungsgesetzes und passt diese Schätzung jährlich an die tatsächlich entstandenen Ausgaben an.</P><P>(3) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit sowie den Landesverbänden der Krankenkassen und den Ersatzkassen zum Stand 31. Dezember eines Jahres, erstmals zum Stand 31. Dezember 2016, die Zahl der eingegangenen Anträge nach § 4, die Höhe der beantragten und ausgezahlten Fördermittel sowie die Höhe der dem Bundesamt für Soziale Sicherung entstandenen Verwaltungsausgaben mit. Im Fall einer finanziellen Beteiligung der privaten Krankenversicherung an dem Strukturfonds sind die Informationen auch dem Landesausschuss des Verbandes der privaten Krankenversicherung zur Verfügung zu stellen.</P><P>(4) Das Bundesamt für Soziale Sicherung kann zum Zweck einer einheitlichen und wirtschaftlichen Durchführung des Förderverfahrens nähere Bestimmungen zur Durchführung des Förderverfahrens treffen und verlangen, dass die Unterlagen nach § 4 Absatz 2 und § 8 in einem einheitlichen Format oder in einer maschinell auswertbaren Form übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE000501116",
        "name": "§ 4",
        "title": "Antragstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>(1) Die Länder können bis zum 31. Juli 2017 Anträge an das Bundesamt für Soziale Sicherung auf Auszahlung von Fördermitteln aus dem Strukturfonds stellen. Wird ein fristgemäß gestellter Antrag nach Fristablauf bestandskräftig abgelehnt oder zurückgenommen oder werden Fördermittel nach § 7 zurückgezahlt, kann das betreffende Land auch nach dem 31. Juli 2017 Fördermittel beantragen, soweit sein Anteil nach § 3 Absatz 1 noch nicht ausgeschöpft ist.</P><P>(2) Dem Antrag sind die nachfolgenden Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschreibung des Vorhabens, aus der sich der Träger, der voraussichtliche Beginn und das voraussichtliche Ende des Vorhabens sowie die voraussichtliche Höhe des Investitionsvolumens ergeben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung, aus der sich die voraussichtliche Höhe der förderungsfähigen Kosten, der Finanzierungsanteil des Landes und gegebenenfalls die Finanzierungsbeiträge Dritter ergeben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung zur Verpflichtung, die Voraussetzungen des § 12 Absatz 2 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes einzuhalten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 1 Absatz 1 Nummer 1 die Bestätigung, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die stillgelegte Versorgungsfunktion durch Krankenhäuser in erreichbarer Nähe sichergestellt wird und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der betroffene Krankenhausträger gegenüber dem antragstellenden Land auf Grund der Schließung nicht zur Rückzahlung von Mitteln für die Investitionsfinanzierung verpflichtet ist,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 1 Absatz 1 Nummer 3 Buchstabe b die Erklärung, dass die mit der Umwandlung beabsichtigte Nachfolgenutzung in Übereinstimmung mit den maßgeblichen rechtlichen Vorgaben steht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechnung des Barwerts nach § 2 Absatz 3 einschließlich einer Erläuterung der zu Grunde gelegten versicherungsmathematischen Annahmen, wenn ein förderungsfähiges Vorhaben durch Aufnahme eines Darlehens des Krankenhausträgers finanziert werden soll, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis, dass mit den Landesverbänden der Krankenkassen und den Ersatzkassen das Einvernehmen über die Förderung des Vorhabens und die Beantragung von Mitteln aus dem Strukturfonds herbeigeführt worden ist.</LA></DD></DL>Das Bundesamt für Soziale Sicherung kann im Einzelfall weitere Nachweise verlangen, wenn dies erforderlich ist, um die Förderungsfähigkeit eines Vorhabens zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE000602116",
        "name": "§ 5",
        "title": "Nachverteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung ermittelt, in welcher Höhe für die bis zum 31. Juli 2017 eingegangenen Anträge höchstens Mittel aus dem Strukturfonds bereitzustellen sind. Unterschreitet der nach Satz 1 ermittelte Betrag den Betrag von 500 Millionen Euro abzüglich der Aufwendungen des Bundesamtes für Soziale Sicherung nach § 12 Absatz 2 Satz 6 des Krankenhausfinanzierungsgesetzes und § 14 Satz 4 des Krankenhausfinanzierungsgesetzes, steht der Unterschiedsbetrag zur Nachverteilung zur Verfügung (Nachverteilungsbetrag). Im Fall einer finanziellen Beteiligung der privaten Krankenversicherung erhöht sich der Betrag nach Satz 2 entsprechend. Das Bundesamt für Soziale Sicherung teilt den Ländern unverzüglich die Höhe des Nachverteilungsbetrags mit.</P><P>(2) Der Nachverteilungsbetrag wird für die Förderung von Vorhaben verwendet, für die nach dem 1. September 2017 Anträge von den Ländern gestellt werden. Das Bundesamt für Soziale Sicherung entscheidet über die Anträge in der Reihenfolge ihres Eingangs und zahlt die Mittel aus, bis der Betrag von 500 Millionen Euro abzüglich der Aufwendungen des Bundesamtes für Soziale Sicherung nach § 12 Absatz 2 Satz 6 des Krankenhausfinanzierungsgesetzes und § 14 Satz 4 des Krankenhausfinanzierungsgesetzes ausgeschöpft ist. Absatz 1 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE000701116",
        "name": "§ 6",
        "title": "Auszahlungsbescheide des Bundesamtes für Soziale Sicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung entscheidet über die Anträge durch Bescheid und zahlt die bewilligten Mittel an das antragstellende Land aus. Die Bescheide können mit Nebenbestimmungen versehen werden, soweit diese erforderlich sind, um eine zweckentsprechende, wirtschaftliche und sparsame Verwendung der Fördermittel sicherzustellen.</P><P>(2) Die Bescheide sind mit einem Rückforderungsvorbehalt für den Fall zu versehen, dass die Voraussetzungen für eine Auszahlung der Fördermittel von Anfang an nicht bestanden haben oder nachträglich entfallen sind, der Finanzierungsanteil des Strukturfonds höher als 50 Prozent liegt, Beträge nicht zweckentsprechend verwendet worden sind, die Nachweise nach § 8 nicht oder nicht vollständig vorgelegt werden oder die Auswertung nach § 14 des Krankenhausfinanzierungsgesetzes ergibt, dass die Verpflichtungen nach § 12 Absatz 2 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes nicht eingehalten worden sind.</P><P>(3) Die Länder oder die von diesen beauftragten Stellen übersenden nach Erhalt des Auszahlungsbescheids unverzüglich einen Abdruck des Förderbescheids an das Bundesamt für Soziale Sicherung sowie an die Landesverbände der Krankenkassen und die Ersatzkassen. § 3 Absatz 3 Satz 2 gilt entsprechend.</P><P>(4) Die Länder stellen sicher, dass die Gewährung der Fördermittel an die Krankenhausträger in Übereinstimmung mit dem Wettbewerbsrecht und dem Beihilfenrecht der Europäischen Union erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE000801116",
        "name": "§ 7",
        "title": "Rückforderung und Verzinsung von Fördermitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>(1) Für die Rücknahme oder den Widerruf von Auszahlungsbescheiden des Bundesamtes für Soziale Sicherung und für die Erstattung von Fördermitteln gelten die §§ 44 bis 51 des Zehnten Buches Sozialgesetzbuch.</P><P>(2) Das Bundesamt für Soziale Sicherung macht Rückforderungsansprüche gegenüber den Ländern durch Bescheid geltend, soweit die Voraussetzungen für eine Auszahlung der Fördermittel von Anfang an nicht bestanden haben oder nachträglich entfallen sind, der Finanzierungsanteil des Strukturfonds höher als 50 Prozent liegt, Beträge nicht zweckentsprechend verwendet worden sind, die Nachweise nach § 8 nicht oder nicht vollständig vorgelegt werden oder die Auswertung nach § 14 des Krankenhausfinanzierungsgesetzes ergibt, dass die Verpflichtungen nach § 12 Absatz 2 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes nicht eingehalten worden sind. Zinserträge, die mit den Fördermitteln erzielt worden sind, sind anteilig an das Bundesamt für Soziale Sicherung zu Gunsten des Strukturfonds abzuführen. Satz 2 gilt nicht für die Zinserträge, die ein Land aus der Bewirtschaftung der Fördermittel erzielt, wenn es diese in Teilbeträgen an den Krankenhausträger auszahlt.</P><P>(3) Fordert ein Land von ihm gewährte Mittel vom Krankenhausträger zurück, hat es auch den aus dem Strukturfonds gezahlten Anteil zurückzufordern und an das Bundesamt für Soziale Sicherung zu Gunsten des Strukturfonds zurückzuzahlen. Absatz 2 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE000903116",
        "name": "§ 8",
        "title": "Auswertung der Wirkungen der Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>(1) Für die Auswertung der Wirkungen der Förderung übermitteln die zuständigen obersten Landesbehörden dem Bundesamt für Soziale Sicherung sowie den Landesverbänden der Krankenkassen und den Ersatzkassen zum 1. April eines Jahres, erstmals zum 1. April 2017, für die Vorhaben, für die das Bundesamt für Soziale Sicherung Fördermittel bewilligt hat, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Stand der Umsetzung und den voraussichtlichen Abschluss des Vorhabens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zwischenergebnisse über die Prüfung der zweckentsprechenden Verwendung der Mittel oder die begründete Erklärung, dass eine entsprechende Zwischenprüfung nicht erfolgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Höhe der ausgezahlten Mittel,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">aussagekräftige Unterlagen, aus denen sich ergibt, dass die Bestimmungen des § 12 Absatz 2 Satz 1 und 2 des Krankenhausfinanzierungsgesetzes, insbesondere die Verpflichtungen nach § 12 Absatz 2 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes eingehalten worden sind.</LA></DD></DL>§ 3 Absatz 3 Satz 2 gilt entsprechend. Das Bundesamt für Soziale Sicherung kann weitergehende Nachweise verlangen, sofern diese für die Auswertung der Wirkungen der Förderung erforderlich sind.</P><P>(2) Spätestens innerhalb von 15 Monaten nach Abschluss eines Vorhabens übersenden die Länder dem Bundesamt für Soziale Sicherung sowie den Landesverbänden der Krankenkassen und den Ersatzkassen den Nachweis über die zweckentsprechende Verwendung der Fördermittel; das Bundesamt für Soziale Sicherung kann die Frist in begründeten Ausnahmefällen einmalig verlängern. § 3 Absatz 3 Satz 2 gilt entsprechend.</P><P>(3) Die Länder teilen dem Bundesamt für Soziale Sicherung sowie den Landesverbänden der Krankenkassen und den Ersatzkassen einschlägige Prüfungsbemerkungen ihrer obersten Rechnungsprüfungsbehörden mit. § 3 Absatz 3 Satz 2 gilt entsprechend.</P><P>(4) Das Bundesamt für Soziale Sicherung übermittelt die ihm von den zuständigen obersten Landesbehörden nach Absatz 1 Satz 1 und 3 sowie die von den Ländern nach Absatz 3 Satz 1 übermittelten Unterlagen an die von ihm mit der Auswertung nach § 14 des Krankenhausfinanzierungsgesetzes beauftragte Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001001116",
        "name": "§ 9",
        "title": "Bewirtschaftung der Fördermittel",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>Die vom Bundesamt für Soziale Sicherung aus dem Strukturfonds ausgezahlten Fördermittel werden als Einnahmen in den Haushaltsplänen der Länder vereinnahmt. Die Länder haben für die haushaltsmäßige Übertragbarkeit der ihnen aus dem Strukturfonds gewährten Fördermittel Sorge zu tragen. Die Bewirtschaftung der Fördermittel richtet sich nach dem Haushaltsrecht der Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001101116",
        "name": "§ 10",
        "title": "Beteiligung der privaten Krankenversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000100116"
        },
        "body": "<P>Im Fall einer finanziellen Beteiligung der privaten Krankenversicherung an der Förderung nach § 12 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes sind diese Mittel dem Strukturfonds zuzuführen. Das Nähere über die Zahlung und Abrechnung des Finanzierungsanteils vereinbart das Bundesamt für Soziale Sicherung mit dem Verband der privaten Krankenversicherungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR235000015BJNG000200116",
        "name": "Teil 2",
        "title": "Förderung nach § 12a des Krankenhausfinanzierungsgesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001202116",
        "name": "§ 11",
        "title": "Förderungsfähige Vorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000200116"
        },
        "body": "<P>(1) Ein Vorhaben wird nach § 12a Absatz 1 in Verbindung mit Absatz 2 Satz 1 oder Satz 4 des Krankenhausfinanzierungsgesetzes gefördert, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Krankenhaus oder Teile von akutstationären Versorgungseinrichtungen eines Krankenhauses dauerhaft geschlossen werden, insbesondere wenn ein Standort, eine unselbständige Betriebsstätte oder eine Fachrichtung eines Krankenhauses geschlossen wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">akutstationäre Versorgungskapazitäten, insbesondere Fachrichtungen mehrerer Krankenhäuser, in wettbewerbsrechtlich zulässiger Weise standortübergreifend konzentriert werden, insbesondere sofern <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgungseinrichtungen betroffen sind, die von einem nicht universitären Krankenhaus an eine Einrichtung eines Hochschulklinikums verlegt werden, und für die <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gemeinsame Bundesausschuss Mindestmengen festgelegt hat oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Krankenhausplänen der Länder Mindestfallzahlen vorgesehen sind,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um Versorgungseinrichtungen zur Behandlung seltener Erkrankungen handelt, die von einem nicht universitären Krankenhaus an eine Einrichtung eines Hochschulklinikums verlegt werden, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die beteiligten Krankenhäuser eine dauerhafte Zusammenarbeit im Rahmen eines Krankenhausverbunds, etwa durch gemeinsame Abstimmung des Versorgungsangebots, vereinbart haben,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Krankenhaus oder Teile von akutstationären Versorgungseinrichtungen eines Krankenhauses, insbesondere ein Standort, eine unselbständige Betriebsstätte oder eine Fachrichtung, mindestens aber eine Abteilung eines Krankenhauses, umgewandelt werden in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine bedarfsnotwendige andere Fachrichtung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nicht akutstationäre Versorgungseinrichtung, insbesondere in eine Einrichtung der ambulanten, der sektorenübergreifenden oder der palliativen Versorgung, in eine stationäre Pflegeeinrichtung oder in eine Einrichtung der stationären Rehabilitation; bei Umwandlung eines gesamten Krankenhauses in eine Einrichtung der sektorenübergreifenden Versorgung muss mindestens die Hälfte der stationären Versorgungskapazitäten des Krankenhauses von der Umwandlung betroffen sein,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschaffung, Errichtung, Erweiterung oder Entwicklung informationstechnischer oder kommunikationstechnischer Anlagen, Systeme oder Verfahren oder bauliche Maßnahmen erforderlich sind, um <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Informationstechnik der Krankenhäuser, die die Voraussetzungen des Anhangs 5 Teil 3 der BSI-Kritisverordnung erfüllen, an die Vorgaben von § 8a des BSI-Gesetzes anzupassen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">telemedizinische Netzwerkstrukturen insbesondere zwischen Krankenhäusern der Schwerpunkt- und Maximalversorgung einschließlich der Hochschulkliniken einerseits und Krankenhäusern der Grund- und Regelversorgung andererseits zu schaffen; im Rahmen der geförderten telemedizinischen Netzwerkstrukturen sind Dienste und Anwendungen der Telematikinfrastruktur nach dem Fünften Buch Sozialgesetzbuch zu nutzen, sobald diese zur Verfügung stehen,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">es die Bildung integrierter Notfallstrukturen insbesondere durch bauliche Maßnahmen zum Gegenstand hat oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungskapazitäten in mit den Krankenhäusern notwendigerweise verbundenen Ausbildungsstätten nach § 2 Nummer 1a Buchstabe e bis g des Krankenhausfinanzierungsgesetzes geschaffen oder erweitert werden.</LA></DD></DL></P><P>(2) Als Beginn der Umsetzung eines zu fördernden Vorhabens gilt der Abschluss eines der Ausführung zuzurechnenden Liefer-, Dienstleistungs- oder Werkvertrags. Im Fall von Baumaßnahmen gelten Planungen und Baugrunduntersuchungen nicht als Beginn des Vorhabens. Einzelne Vorhaben, die selbständige Abschnitte eines vor dem 1. Januar 2019 begonnenen Vorhabens darstellen, können gefördert werden, wenn sie nach dem 1. Januar 2019 begonnen werden und die Voraussetzungen des Absatzes 1 erfüllen.</P><P>(3) Nicht gefördert werden können Vorhaben nach Absatz 1 Nummer 1, wenn ein zeitlicher und örtlicher Zusammenhang mit dem Aufbau von Behandlungsplätzen oder der Neuaufnahme entsprechender Fachrichtungen an anderen Krankenhäusern besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001401116",
        "name": "§ 12",
        "title": "Förderungsfähige Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000200116"
        },
        "body": "<P>(1) Gefördert werden können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 1 die Kosten für eine Verminderung der Zahl der krankenhausplanerisch festgesetzten Betten des Krankenhauses mit <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">4 500 Euro je Bett bei einer Verminderung um 11 bis 30 Betten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">6 000 Euro je Bett bei einer Verminderung um 31 bis 60 Betten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">8 500 Euro je Bett bei einer Verminderung um 61 bis 90 Betten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">12 000 Euro je Bett bei einer Verminderung um mehr als 90 Betten,</LA></DD></DL>höchstens jedoch jeweils in Höhe der tatsächlich entstehenden Kosten, bei vollständiger Schließung eines Krankenhauses oder eines Krankenhausstandorts die Kosten der Schließung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 2, 3 und 5 die Kosten für die Schließung eines Krankenhauses oder von Teilen eines Krankenhauses sowie die Kosten für die erforderlichen Baumaßnahmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 2, die die in § 11 Absatz 1 Nummer 2 Buchstabe a bis c genannten Voraussetzungen nicht erfüllen, gilt Nummer 1 entsprechend; ist eine vollständige Schließung eines Krankenhauses oder eines Krankenhausstandorts Bestandteil des Vorhabens, auch die Kosten für die erforderlichen Baumaßnahmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 4 die Kosten für die Beschaffung, Errichtung, Erweiterung oder Entwicklung informations- oder kommunikationstechnischer Anlagen, die Kosten für die erforderlichen baulichen Maßnahmen und die Kosten für die erforderlichen personellen Maßnahmen einschließlich der Kosten für die Schulungen der Mitarbeiterinnen und Mitarbeiter; für bauliche Maßnahmen dürfen nur 10 Prozent der beantragten Fördermittel verwendet werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 6 die Kosten für die erforderlichen Baumaßnahmen und die Kosten für die erstmalige Ausstattung der Ausbildungsstätten.</LA></DD></DL></P><P>(2) § 2 Absatz 1 gilt entsprechend mit der Maßgabe, dass auch die Kosten für die Aufrechterhaltung des Gebäude- und Anlagenbetriebs nach Stilllegung akutstationärer Versorgungskapazitäten nicht förderungsfähig sind, soweit es sich nicht um unvermeidbare Kosten für die Abwicklung von Verträgen handelt.</P><P>(3) § 2 Absatz 3 und 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001501116",
        "name": "§ 13",
        "title": "Verwaltungsaufgaben des Bundesamtes für Soziale Sicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000200116"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung veröffentlicht auf seiner Internetseite die nach § 12a Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes auf die einzelnen Länder entfallenden Anteile, die sich aus dem Königsteiner Schlüssel nach dem Stand vom 1. Oktober 2018 abzüglich des Betrags nach Absatz 2 ergeben, sowie den Betrag, der für die Förderung länderübergreifender Vorhaben zur Verfügung steht.</P><P>(2) Das Bundesamt für Soziale Sicherung schätzt bis zum Ende des ersten Quartals des Jahres 2019 die ihm bis zum 31. Dezember 2024 voraussichtlich entstehenden Aufwendungen nach § 12a Absatz 3 Satz 7 und 8 des Krankenhausfinanzierungsgesetzes sowie nach § 14 Satz 5 des Krankenhausfinanzierungsgesetzes und passt diese Schätzung jährlich an die tatsächlich entstandenen Ausgaben an.</P><P>(3) Das Bundesamt für Soziale Sicherung veröffentlicht auf seiner Internetseite jährlich bis zum 30. März eines Jahres folgende Kennzahlen zum Stand 31. Dezember des Vorjahres, erstmals zum Stand 31. Dezember 2019, ohne Bezug zu den geförderten Vorhaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der gestellten Anträge insgesamt und differenziert nach Ländern und länderübergreifenden Vorhaben sowie Gegenstand der gestellten Anträge, differenziert nach Ländern und länderübergreifenden Vorhaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der beantragten Fördermittel insgesamt und differenziert nach Ländern und länderübergreifenden Vorhaben sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der bewilligten Fördermittel insgesamt und differenziert nach Ländern und länderübergreifenden Vorhaben.</LA></DD></DL></P><P>(4) Das Bundesamt für Soziale Sicherung kann zum Zweck einer einheitlichen und wirtschaftlichen Durchführung des Förderverfahrens nähere Bestimmungen zur Durchführung des Förderverfahrens treffen und verlangen, dass die Unterlagen nach den §§ 14 und 17 in einem einheitlichen Format oder in einer maschinell auswertbaren Form übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001601116",
        "name": "§ 14",
        "title": "Antragstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000200116"
        },
        "body": "<P>(1) Die Länder können bis zum 31. Dezember 2024 Anträge an das Bundesversicherungsamt auf Auszahlung von Fördermitteln nach § 12a des Krankenhausfinanzierungsgesetzes aus dem Strukturfonds stellen. Wird ein fristgemäß gestellter Antrag nach Fristablauf bestandskräftig abgelehnt oder zurückgenommen oder werden Fördermittel nach § 16 zurückgezahlt, kann das antragstellende Land, soweit sein Anteil nach § 13 Absatz 1 noch nicht ausgeschöpft ist, oder können die gemeinsam antragstellenden Länder, soweit der Betrag nach § 13 Absatz 1, der für die Förderung länderübergreifender Vorhaben zur Verfügung steht, noch nicht ausgeschöpft ist, auch nach dem 31. Dezember 2024 Fördermittel beantragen.</P><P>(2) Dem Antrag sind die in § 4 Absatz 2 Satz 1 Nummer 1, 2 und 7 genannten Unterlagen sowie darüber hinaus folgende Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung zur Verpflichtung, die Voraussetzungen des § 12a Absatz 3 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes einzuhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 1 die Bestätigung, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die stillgelegte Versorgungsfunktion durch Krankenhäuser in erreichbarer Nähe sichergestellt ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der betroffene Krankenhausträger gegenüber dem antragstellenden Land auf Grund der Schließung nicht zur Rückzahlung von Mitteln für die Investitionsfinanzierung verpflichtet ist,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei allen Vorhaben nach § 11 Absatz 1 Nummer 2 die Bestätigung, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Konzentration von akutstationären Versorgungskapazitäten wettbewerbsrechtlich zulässig ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der betroffene Krankenhausträger gegenüber dem antragstellenden Land auf Grund des Vorhabens nicht zur Rückzahlung von Mitteln für die Investitionsfinanzierung verpflichtet ist,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 2 Buchstabe a zusätzlich die Bestätigung, dass für die betroffenen akutstationären Versorgungskapazitäten Mindestmengen oder Mindestfallzahlen bestehen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 2 Buchstabe b zusätzlich die Bestätigung, dass es sich bei den betroffenen akutstationären Versorgungskapazitäten um Versorgungseinrichtungen zur Behandlung seltener Erkrankungen handelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 2 Buchstabe c zusätzlich die Bestätigung, dass die beteiligten Krankenhäuser eine dauerhafte Zusammenarbeit im Rahmen eines Krankenhausverbunds vereinbart haben,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 3 Buchstabe b die Erklärung, dass die mit der Umwandlung beabsichtigte Nachfolgenutzung in Übereinstimmung mit den maßgeblichen rechtlichen Vorgaben steht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 4 Buchstabe a die Bestätigung, dass die vorgesehenen Maßnahmen erforderlich sind, um die Informationstechnik des Krankenhauses an die Vorgaben von § 8a des BSI-Gesetzes anzupassen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorhaben nach § 11 Absatz 1 Nummer 4 Buchstabe b die Bestätigung, dass die vorhandenen Dienste und Anwendungen der Telematikinfrastruktur nach dem Fünften Buch Sozialgesetzbuch genutzt werden, sobald diese zur Verfügung stehen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechnung des Barwerts nach § 12 Absatz 3 in Verbindung mit § 2 Absatz 3 Satz 3 einschließlich einer Erläuterung der zu Grunde gelegten versicherungsmathematischen Annahmen, wenn ein förderfähiges Vorhaben durch Aufnahme eines Darlehens des Krankenhausträgers finanziert werden soll,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei länderübergreifenden Vorhaben zusätzlich die Erklärung, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchem Umfang die beteiligten Länder jeweils die Kosten des Vorhabens nach § 12a Absatz 3 Satz 1 Nummer 2 des Krankenhausfinanzierungsgesetzes tragen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchem Verhältnis die Fördermittel an die beteiligten Länder auszuzahlen sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchem Umfang die beteiligten Länder den ihnen zustehenden Anteil nach § 12a Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes in Anspruch nehmen und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchem Umfang die beteiligten Länder jeweils zurückzuzahlende Beträge aufbringen würden.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001701116",
        "name": "§ 15",
        "title": "Auszahlungsbescheide des Bundesamtes für Soziale Sicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000200116"
        },
        "body": "<P>(1) Für die Auszahlungsbescheide des Bundesamtes für Soziale Sicherung gilt § 6 Absatz 1 entsprechend.</P><P>(2) Die Bescheide sind mit einem Rückforderungsvorbehalt für den Fall zu versehen, dass die Voraussetzungen für eine Auszahlung der Fördermittel von Anfang an nicht bestanden haben oder nachträglich entfallen sind, der Finanzierungsanteil des Strukturfonds höher als 50 Prozent liegt, das Land nicht mindestens die Hälfte der Ko-Finanzierung nach § 12a Absatz 3 Satz 1 Nummer 2 des Krankenhausfinanzierungsgesetzes aus eigenen Haushaltsmitteln aufbringt, Beträge nicht zweckentsprechend verwendet worden sind, die Nachweise nach § 17 nicht oder nicht vollständig vorgelegt werden oder die Auswertung nach § 14 des Krankenhausfinanzierungsgesetzes ergibt, dass die Verpflichtungen nach § 12a Absatz 3 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes nicht eingehalten worden sind.</P><P>(3) § 6 Absatz 3 und 4 gilt entsprechend. Wird der Abdruck des Förderbescheids des Landes dem Bundesamt für Soziale Sicherung nicht innerhalb von 15 Monaten nach dem Erhalt des Auszahlungsbescheids übermittelt, kann das Bundesamt für Soziale Sicherung den Auszahlungsbescheid aufheben und die Fördermittel zurückfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001801116",
        "name": "§ 16",
        "title": "Rückforderung, Verzinsung und Bewirtschaftung von Fördermitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000200116"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung macht Rückforderungsansprüche gegenüber den Ländern durch Bescheid geltend, soweit einer der in § 15 Absatz 2 genannten Sachverhalte eingetreten ist. Bei länderübergreifenden Vorhaben sind Rückforderungsansprüche nur gegenüber dem beteiligten Land geltend zu machen, bei dem der die Rückforderung begründende Sachverhalt eingetreten ist. Im Übrigen gilt § 7 Absatz 1 und 2 Satz 2 und 3 sowie Absatz 3 entsprechend.</P><P>(2) Für die Bewirtschaftung der Fördermittel gilt § 9 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001901116",
        "name": "§ 17",
        "title": "Auswertung der Wirkungen der Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000200116"
        },
        "body": "<P>(1) Für die Auswertung der Wirkungen der Förderung übermitteln die zuständigen obersten Landesbehörden dem Bundesamt für Soziale Sicherung sowie den Landesverbänden der Krankenkassen und den Ersatzkassen zum 1. April eines Jahres, erstmals zum 1. April 2020, für die Vorhaben, für die das Bundesamt für Soziale Sicherung Fördermittel bewilligt hat, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Stand der Umsetzung und den voraussichtlichen Abschluss des Vorhabens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zwischenergebnisse über die Prüfung der zweckentsprechenden Verwendung der Mittel oder die begründete Erklärung, dass eine entsprechende Zwischenprüfung nicht erfolgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Höhe der ausgezahlten Mittel,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">aussagekräftige Unterlagen, aus denen sich ergibt, dass die Bestimmungen des § 12a Absatz 3 Satz 1 und 2 des Krankenhausfinanzierungsgesetzes, insbesondere die Verpflichtungen nach § 12a Absatz 3 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes eingehalten worden sind und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">aussagekräftige Unterlagen zur Höhe des für die Krankenhäuser und die Länder jeweils entstehenden Erfüllungsaufwands.</LA></DD></DL></P><P>(2) Im Übrigen gilt § 8 Absatz 1 Satz 2 und 3 sowie Absatz 2 und 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE002001116",
        "name": "§ 18",
        "title": "Beteiligung der privaten Krankenversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000200116"
        },
        "body": "<P>Im Fall einer Beteiligung der privaten Krankenversicherung an der Förderung nach § 12a Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes sind diese Mittel dem Strukturfonds zuzuführen. Das Nähere über die Zahlung, Rückzahlung und Abrechnung des Finanzierungsanteils vereinbart das Bundesamt für Soziale Sicherung mit dem Verband der privaten Krankenversicherungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE001301116",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000200116"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR235000015BJNG000300116",
        "name": "Teil 3",
        "title": "Förderung nach § 14a des Krankenhausfinanzierungsgesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE002100116",
        "name": "§ 19",
        "title": "Förderungsfähige Vorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000300116"
        },
        "body": "<P>(1) Nach § 14a Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes werden folgende Vorhaben, insbesondere zur Digitalisierung der Prozesse und Strukturen im Verlauf eines Krankenhausaufenthalts von Patientinnen und Patienten, gefördert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anpassung der technischen und insbesondere der informationstechnischen Ausstattung der Notaufnahme eines Krankenhauses, das die Anforderungen des Beschlusses des Gemeinsamen Bundesausschusses nach § 136c Absatz 4 des Fünften Buches Sozialgesetzbuch für eine Teilnahme an der Basisnotfallversorgung, der erweiterten Notfallversorgung oder der umfassenden Notfallversorgung oder die Anforderungen für das Modul Notfallversorgung Kinder dieses Beschlusses erfüllt, an den jeweils aktuellen Stand der Technik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung von Patientenportalen für ein digitales Aufnahme- und Entlassmanagement, die einen digitalen Informationsaustausch zwischen den Leistungserbringern und den Leistungsempfängern sowie zwischen den Leistungserbringern, den Pflege- oder Rehabilitationseinrichtungen und den Kostenträgern vor, während und nach der Behandlung im Krankenhaus ermöglichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung einer durchgehenden, strukturierten elektronischen Dokumentation von Pflege- und Behandlungsleistungen sowie die Einrichtung von Systemen, die eine automatisierte und sprachbasierte Dokumentation von Pflege- und Behandlungsleistungen unterstützen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung teil- oder vollautomatisierter klinischer Entscheidungsunterstützungssysteme, die klinische Leistungserbringer mit dem Ziel der Steigerung der Versorgungsqualität bei Behandlungsentscheidungen durch automatisierte Hinweise und Empfehlungen unterstützen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung eines durchgehenden digitalen Medikationsmanagements zur Erhöhung der Arzneimitteltherapiesicherheit, das Informationen zu sämtlichen arzneibezogenen Behandlungen über den gesamten Behandlungsprozess im Krankenhaus zur Verfügung stellt; zu diesen Einrichtungen zählen auch robotikbasierte Stellsysteme zur Ausgabe von Medikation,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung eines krankenhausinternen digitalen Prozesses zur Anforderung von Leistungen, der sowohl die Leistungsanforderung als auch die Rückmeldung zum Verlauf der Behandlung der Patientinnen und Patienten in elektronischer Form mit dem Ziel ermöglicht, die krankenhausinternen Kommunikationsprozesse zu beschleunigen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">wettbewerbsrechtlich zulässige Maßnahmen, die zur Abstimmung des Leistungsangebots mehrerer Krankenhäuser erforderlich sind, eine ausgewogene gemeinsame Angebotsstruktur, die eine flächendeckende Versorgung sicherstellt und Spezialisierung ermöglicht, zu entwickeln; zu den Maßnahmen zählt auch die Bereitstellung von sicheren Systemen, die IT-Infrastrukturen über ein Servernetz zur Verfügung stellen, ohne dass diese auf dem lokalen Server installiert sind (Cloud-Computing-Systeme),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einführung und Weiterentwicklung eines onlinebasierten Versorgungsnachweissystems für Betten zur Verbesserung der Zusammenarbeit zwischen Krankenhäusern und anderen Versorgungsbereichen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschaffung, Errichtung, Erweiterung oder Entwicklung informationstechnischer, kommunikationstechnischer und robotikbasierter Anlagen, Systeme oder Verfahren oder räumlicher Maßnahmen, die erforderlich sind, um Ärztinnen und Ärzte bei der Behandlung von Patientinnen und Patienten, insbesondere im Rahmen von Operationen, zu unterstützen oder um telemedizinische Netzwerkstrukturen zwischen Krankenhäusern oder zwischen Krankenhäusern und ambulanten Einrichtungen aufzubauen und den Einsatz telemedizinischer Verfahren in der stationären Versorgung von Patientinnen und Patienten zu ermöglichen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschaffung, Errichtung, Erweiterung oder Entwicklung informationstechnischer oder kommunikationstechnischer Anlagen, Systeme oder Verfahren, um die nach dem Stand der Technik angemessenen organisatorischen und technischen Vorkehrungen zur Vermeidung von Störungen der Verfügbarkeit, der Integrität und der Vertraulichkeit der informationstechnischen Systeme, Komponenten oder Prozesse des Krankenhausträgers zu treffen, die für die Funktionsfähigkeit des jeweiligen Krankenhauses und die Sicherheit der verarbeiteten Patienteninformationen maßgeblich sind, wenn das Vorhaben nicht nach § 12a Absatz 1 Satz 4 Nummer 3 des Krankenhausfinanzierungsgesetzes in Verbindung mit § 11 Absatz 1 Nummer 4 Buchstabe a förderfähig ist, sowie</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhaben zur Anpassung von Patientenzimmern an die besonderen Behandlungserfordernisse im Fall einer Epidemie, insbesondere durch Umwandlung von Zimmern mit mehr als zwei Betten in Ein- oder Zweibettzimmer, sofern das Vorhaben zu einer entsprechenden Verringerung der Zahl der krankenhausplanerisch festgesetzten Betten führt.</LA></DD></DL>Vorhaben an Hochschulkliniken und Vorhaben, an denen Hochschulkliniken beteiligt sind, sind förderfähig. Für Vorhaben nach Satz 2 dürfen maximal 10 Prozent der nach § 14a Absatz 3 Satz 1 des Krankenhausfinanzierungsgesetzes zustehenden Mittel verwendet werden.</P><P>(2) Die in Absatz 1 Satz 1 Nummer 2 bis 6 und 9 genannten Vorhaben werden nur gefördert, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">international anerkannte technische, syntaktische und semantische Standards zur Herstellung einer durchgehenden einrichtungsinternen und einrichtungsexternen Interoperabilität digitaler Dienste verwendet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie die Vorgaben zur Integration offener und standardisierter Schnittstellen nach Maßgabe von § 291d des Fünften Buches Sozialgesetzbuch berücksichtigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">generierte, für Patientinnen und Patienten relevante Dokumente und Daten in die elektronische Patientenakte übertragbar sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Gewährleistung der Informationssicherheit nach dem jeweiligen Stand der Technik durchgehend berücksichtigt werden und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">datenschutzrechtliche Vorschriften eingehalten werden.</LA></DD></DL></P><P>(3) Bei den Vorhaben nach Absatz 1 Satz 1 Nummer 2 bis 6 und 9 sind im Rahmen der geförderten Strukturen Dienste und Anwendungen der Telematikinfrastruktur nach dem Fünften Buch Sozialgesetzbuch zu nutzen, sobald diese zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE002200116",
        "name": "§ 20",
        "title": "Förderungsfähige Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000300116"
        },
        "body": "<P>(1) Bei den in § 19 Absatz 1 genannten Vorhaben können folgende Kosten erstattet werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten für erforderliche technische und informationstechnische Maßnahmen einschließlich der Kosten für Beratungsleistungen bei der Planung des konkreten Vorhabens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten für erforderliche personelle Maßnahmen einschließlich der Kosten für Schulungen der Mitarbeiterinnen und Mitarbeiter,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten für räumliche Maßnahmen, soweit sie für die technischen, informationstechnischen und personellen Maßnahmen erforderlich sind; bei den in § 19 Absatz 1 Satz 1 Nummer 1 bis 10 genannten Vorhaben dürfen die Kosten für räumliche Maßnahmen jedoch höchstens 10 Prozent der gewährten Fördermittel ausmachen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten für die Beschaffung von Nachweisen nach § 25 Absatz 1 Nummer 2.</LA></DD></DL></P><P>(2) Bei den in § 19 Absatz 1 Satz 1 Nummer 7 genannten Vorhaben können bei erforderlichen technischen und informationstechnischen Maßnahmen insbesondere die Kosten für die Bereitstellung des Systems und für die Anbindung des Krankenhauses oder anderer Leistungserbringer an das System, einschließlich der für die Nutzung erforderlichen Software, erstattet werden. Bei den in § 19 Absatz 1 Satz 1 Nummer 9 und 10 genannten Vorhaben werden bei erforderlichen technischen und informationstechnischen Maßnahmen insbesondere die Kosten des Krankenhauses für die Beschaffung, Errichtung, Erweiterung oder Entwicklung informations- oder kommunikationstechnischer Anlagen erstattet. Die Kosten für die Errichtung nach Satz 2 umfassen auch die unmittelbaren Kosten der Krankenhäuser für die sichere Anbindung an die ambulante Einrichtung.</P><P>(3) § 2 Absatz 3 Satz 2 und 3 und Absatz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE002301116",
        "name": "§ 21",
        "title": "Verwaltungsaufgaben des Bundesamtes für Soziale Sicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000300116"
        },
        "body": "<P>(1) Das Bundesamt für Soziale Sicherung veröffentlicht auf seiner Internetseite die nach § 14a Absatz 3 Satz 1 des Krankenhausfinanzierungsgesetzes auf die einzelnen Länder entfallenden Anteile, die sich aus dem Königsteiner Schlüssel mit Stand vom 6. November 2018 abzüglich des Betrags nach Absatz 3 ergeben.</P><P>(2) Für die Förderung der in § 19 Absatz 1 Satz 1 Nummer 2 bis 6 genannten Vorhaben erlässt das Bundesamt für Soziale Sicherung bis zum 30. November 2020 Förderrichtlinien zur Konkretisierung der Voraussetzungen für die Förderung. Zur Vorbereitung dieser Richtlinie kann es sich der Unterstützung externer Sachverständiger bedienen.</P><P>(3) Das Bundesamt für Soziale Sicherung schätzt bis zum 31. Dezember 2020 die ihm bis zum 31. Dezember 2023 voraussichtlich entstehenden Aufwendungen nach § 14a Absatz 6 Satz 3 des Krankenhausfinanzierungsgesetzes und passt diese Schätzung jährlich an die tatsächlich entstandenen Aufwendungen an.</P><P>(4) Das Bundesamt für Soziale Sicherung veröffentlicht auf seiner Internetseite erstmals bis zum 31. März 2022 mit Stand vom 31. Dezember 2021 und anschließend jährlich bis zum 31. März jeweils mit Stand vom 31. Dezember des Vorjahres die folgenden Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der gestellten Anträge insgesamt und differenziert nach Ländern und länderübergreifenden Vorhaben sowie den Gegenstand der gestellten Anträge, differenziert nach Ländern und länderübergreifenden Vorhaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der beantragten Fördermittel insgesamt und differenziert nach Ländern und länderübergreifenden Vorhaben unter Angabe der Höhe der durch die Länder bereitgestellten Mittel sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der bewilligten Fördermittel insgesamt und differenziert nach Ländern und länderübergreifenden Vorhaben.</LA></DD></DL>Im Fall von Satz 1 Nummer 3 sind die Fördermittel für Vorhaben und Vorhaben, an denen Hochschulkliniken beteiligt sind, gesondert auszuweisen. Die veröffentlichten Angaben dürfen keinen Bezug zu den betroffenen Vorhaben haben.</P><P>(5) Das Bundesamt für Soziale Sicherung berechtigt ab dem 1. Januar 2021 Mitarbeiterinnen und Mitarbeiter von IT-Dienstleistern, die über die notwendige Eignung verfügen, festzustellen, ob informationstechnische Maßnahmen, die bei einem Vorhaben, für das Fördermittel beantragt werden, vorgesehen sind, die Voraussetzungen für die Gewährung von Fördermitteln nach § 19 Absatz 1 Satz 1 Nummer 2 bis 6, 8 und 10 und dem Krankenhausfinanzierungsgesetz erfüllen. Das Bundesamt für Soziale Sicherung entwickelt zum Erwerb der Berechtigung nach Satz 1 bis zum 31. Dezember 2020 ein Schulungsprogramm, welches es kostenlos auf seiner Internetseite bereitstellt. Hierfür kann es sich der Unterstützung Dritter bedienen.</P><P>(6) Das Bundesamt für Soziale Sicherung beauftragt die Kreditanstalt für Wiederaufbau mit einem den Krankenhauszukunftsfonds begleitenden Kreditprogramm, das Krankenhausträger bei der Zahlung des von ihnen nach § 14a Absatz 5 Nummer 2 des Krankenhausfinanzierungsgesetzes zu tragenden Anteils der förderungsfähigen Kosten unterstützt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE002400116",
        "name": "§ 22",
        "title": "Antragstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000300116"
        },
        "body": "<P>(1) Die Länder können bis zum 31. Dezember 2021 Anträge auf Auszahlung von Fördermitteln nach § 14a Absatz 3 Satz 1 des Krankenhausfinanzierungsgesetzes aus dem Krankenhauszukunftsfonds an das Bundesamt für Soziale Sicherung stellen.</P><P>(2) Dem Antrag sind die in § 4 Absatz 2 Satz 1 Nummer 1 und 2 genannten Unterlagen sowie die folgenden Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung des antragstellenden Landes zur Verpflichtung, die Voraussetzungen des § 14a Absatz 5 Nummer 3 des Krankenhausfinanzierungsgesetzes einzuhalten, sowie die Erklärung des antragstellenden Landes oder des Krankenhausträgers zur Verpflichtung, die Voraussetzungen des § 14a Absatz 5 Nummer 2 des Krankenhausfinanzierungsgesetzes einzuhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweise darüber, dass mindestens 15 Prozent der für das Vorhaben beantragten Fördermittel für Maßnahmen zur Verbesserung der Informationssicherheit eingesetzt werden, und Nachweise, um welche Maßnahmen zur Verbesserung der Informationssicherheit es sich handelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 19 Absatz 1 Satz 1 Nummer 1 genannten Vorhaben Nachweise über die Anschaffung oder Anpassung von technischer Ausstattung oder Software und deren Anbindung an die Notaufnahme des Krankenhauses sowie über durchgeführte oder geplante Schulungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 19 Absatz 1 Satz 1 Nummer 2 bis 6 genannten Vorhaben die Bestätigung des nach § 21 Absatz 5 berechtigten Mitarbeitenden des zu beauftragenden IT-Dienstleisters oder des zu beauftragenden Dienstleisters, dass das Vorhaben der Einrichtung eines digitalen Dienstes im Sinne des § 19 Absatz 1 Satz 1 Nummer 2 bis 6 dienen soll und die Voraussetzungen nach § 19 Absatz 2 erfüllt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 19 Absatz 1 Satz 1 Nummer 7 genannten Vorhaben die Bestätigung des antragstellenden Landes, dass das Konzept zur Abstimmung des Leistungsangebotes mehrerer Krankenhäuser wettbewerbsrechtlich zulässig ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 19 Absatz 1 Satz 1 Nummer 8 genannten Vorhaben die Bestätigung des nach § 21 Absatz 5 berechtigten Mitarbeitenden des zu beauftragenden IT-Dienstleisters oder der zu beauftragenden Dienstleister, dass die technischen Voraussetzungen für die Anbindung und Nutzung des Systems gegeben sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 19 Absatz 1 Satz 1 Nummer 9 genannten Vorhaben eine Bestätigung des Krankenhausträgers, dass die Dienste und Anwendungen der Telematikinfrastruktur nach dem Fünften Buch Sozialgesetzbuch verwendet werden, sobald diese zur Verfügung stehen und dass diese die Anforderungen nach § 19 Absatz 2 erfüllen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 19 Absatz 1 Satz 1 Nummer 10 genannten Vorhaben die Bestätigung des nach § 21 Absatz 5 berechtigten Mitarbeitenden des IT-Dienstleisters oder der zu beauftragenden Dienstleister, dass die Maßnahmen erforderlich sind, um die informationstechnischen Systeme des Krankenhauses an den Stand der Technik anzupassen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 19 Absatz 1 Satz 1 Nummer 11 genannten Vorhaben den Bescheid der für die Krankenhausplanung zuständigen Landesbehörde, aus dem sich die Verringerung der Betten, mit denen das Krankenhaus in den Krankenhausplan aufgenommen ist, ergibt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den in § 19 Absatz 1 Satz 1 Nummer 2 bis 6, 8 und 10 genannten Vorhaben den Nachweis über die Berechtigung nach § 21 Absatz 5 Satz 1 der Mitarbeiterin oder des Mitarbeiters des zu beauftragenden IT-Dienstleisters, die oder der die Bestätigung nach Nummer 4, 6 oder 8 ausstellt; bei Anträgen, die vor der Bereitstellung des Schulungsprogramms nach § 21 Absatz 5 Satz 2 gestellt werden, ist der Nachweis unverzüglich nach der Bereitstellung des Schulungsprogramms nachzureichen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechnung des Barwerts nach § 20 Absatz 3 in Verbindung mit § 2 Absatz 3 Satz 3 einschließlich einer Erläuterung der zu Grunde gelegten versicherungsmathematischen Annahmen, wenn ein förderfähiges Vorhaben durch Aufnahme eines Darlehens des Krankenhausträgers finanziert werden soll, sowie</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei länderübergreifenden Vorhaben zusätzlich die Erklärung der beteiligten Länder, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchem Verhältnis sie den von ihnen nach § 14a Absatz 5 Nummer 2 des Krankenhausfinanzierungsgesetzes zu tragenden Anteil der förderungsfähigen Kosten zahlen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchem Verhältnis die Fördermittel an sie auszuzahlen sind und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchem Verhältnis sie die zurückgeforderten Fördermittel erstatten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE002500116",
        "name": "§ 23",
        "title": "Auszahlungsbescheide des Bundesamtes für Soziale Sicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000300116"
        },
        "body": "<P>(1) Für die Auszahlungsbescheide des Bundesamtes für Soziale Sicherung gilt § 6 Absatz 1 entsprechend.</P><P>(2) Die Auszahlungsbescheide sind mit einem Rückforderungsvorbehalt für den Fall zu versehen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Gewährung der Fördermittel von Anfang an nicht bestanden haben oder nachträglich entfallen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Finanzierungsanteil des Krankenhauszukunftsfonds höher als 70 Prozent liegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fördermittel nicht zweckentsprechend verwendet worden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach § 25 Absatz 1 nicht, nicht rechtzeitig oder nicht vollständig vorgelegt werden oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen nach § 25 Absatz 1 Nummer 5 ergeben, dass die Verpflichtungen nach § 14a Absatz 5 Nummer 3 des Krankenhausfinanzierungsgesetzes nicht erfüllt worden sind.</LA></DD></DL></P><P>(3) Die Länder legen dem Bundesamt für Soziale Sicherung unverzüglich, spätestens jedoch 15 Monate nach der Bekanntgabe des Auszahlungsbescheides ihren Bescheid über die Förderung des jeweiligen Vorhabens vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE002600116",
        "name": "§ 24",
        "title": "Rückforderung, Verzinsung und Bewirtschaftung von Fördermitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000300116"
        },
        "body": "<P>(1) Für die Rücknahme oder den Widerruf von Auszahlungsbescheiden des Bundesamtes für Soziale Sicherung und für die Erstattung von Fördermitteln gelten die §§ 44 bis 51 des Zehnten Buches Sozialgesetzbuch.</P><P>(2) Das Bundesamt für Soziale Sicherung macht Rückforderungsansprüche gegenüber den Ländern durch Bescheid geltend, wenn einer der in § 23 Absatz 2 genannten Fälle vorliegt. Legt das Land seinen Bescheid über die Förderung eines Vorhabens nicht in der in § 23 Absatz 3 genannten Frist dem Bundesamt für Soziale Sicherung vor, kann das Bundesamt für Soziale Sicherung den Auszahlungsbescheid aufheben und die gewährten Fördermittel zurückfordern. § 7 Absatz 2 Satz 2 und 3 sowie Absatz 3 gilt entsprechend.</P><P>(3) Für die Bewirtschaftung der Fördermittel gilt § 9 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235000015BJNE002700116",
        "name": "§ 25",
        "title": "Nachweis über die zweckentsprechende Verwendung der Fördermittel",
        "parent": {
          "type": "heading",
          "id": "BJNR235000015BJNG000300116"
        },
        "body": "<P>(1) Die Länder übermitteln dem Bundesamt für Soziale Sicherung zum 1. April eines Jahres, erstmals zum 1. April 2021, für die Vorhaben, für die das Bundesamt für Soziale Sicherung Fördermittel gewährt hat, die folgenden Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu dem Stand der Umsetzung und dem voraussichtlichen Abschluss des Vorhabens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Nachweis des beauftragten und berechtigten IT-Dienstleisters darüber, dass die Förderrichtlinien des Bundesamtes für Soziale Sicherung eingehalten wurden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ergebnisse einer Zwischenprüfung der zweckentsprechenden Verwendung der Fördermittel oder die begründete Erklärung, dass eine entsprechende Zwischenprüfung nicht erfolgt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Höhe der ausgezahlten Fördermittel,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">aussagekräftige Unterlagen, aus denen sich ergibt, dass die Voraussetzungen nach § 14a Absatz 5 des Krankenhausfinanzierungsgesetzes, insbesondere die Verpflichtungen nach § 14a Absatz 5 Nummer 3 des Krankenhausfinanzierungsgesetzes, eingehalten worden sind und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">aussagekräftige Unterlagen zur Höhe des für die Krankenhäuser und die Länder jeweils entstehenden Erfüllungsaufwands.</LA></DD></DL></P><P>(2) Die Länder überprüfen durch geeignete Maßnahmen die Richtigkeit eines Verwendungsnachweises der Krankenhausträger. Die Länder teilen dem Bundesamt für Soziale Sicherung Prüfungsbemerkungen ihrer obersten Rechnungsprüfungsbehörden mit. Das Bundesamt für Soziale Sicherung kann die Vorlage weiterer Nachweise verlangen, sofern dies für die Prüfung der zweckentsprechenden Verwendung der Fördermittel erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
