{
  "data": {
    "type": "law",
    "id": "BJNR265000002",
    "firstPublished": "2002-07-17",
    "sourceTimestamp": "20201231213809",
    "titleShort": "Kommunikationshilfenverordnung",
    "titleLong": "Verordnung zur Verwendung von Gebärdensprache und anderen Kommunikationshilfen im Verwaltungsverfahren nach dem Behindertengleichstellungsgesetz",
    "abbreviation": "KHV",
    "slug": "khv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2650",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 Abs. 2 G v. 21.12.2020 I 3229",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24. 7.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR265000002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 Abs. 2 des Behindertengleichstellungsgesetzes vom 27. April 2002 (BGBl. I S. 1467) verordnet das Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265000002BJNE000101119",
        "name": "§ 1",
        "title": "Anwendungsbereich und Anlass",
        "parent": null,
        "body": "<P>(1) Die Verordnung gilt für alle Menschen mit Hör- oder Sprachbehinderungen nach Maßgabe des § 3 des Behindertengleichstellungsgesetzes, die als Beteiligte eines Verwaltungsverfahrens zur Wahrnehmung eigener Rechte für die mündliche Kommunikation im Verwaltungsverfahren einen Anspruch auf Bereitstellung einer geeigneten Kommunikationshilfe haben (Berechtigte).</P><P>(2) Die Berechtigten können ihren Anspruch nach § 9 Absatz 1 des Behindertengleichstellungsgesetzes gegenüber jedem Träger öffentlicher Gewalt im Sinne des § 1 Absatz 2 Satz 1 des Behindertengleichstellungsgesetzes geltend machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265000002BJNE000201119",
        "name": "§ 2",
        "title": "Umfang des Anspruchs",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf Bereitstellung einer geeigneten Kommunikationshilfe besteht zur Wahrnehmung eigener Rechte in einem Verwaltungsverfahren in dem dafür notwendigen Umfang. Der notwendige Umfang bestimmt sich insbesondere nach dem individuellen Bedarf der Berechtigten.</P><P>(2) Die Berechtigten haben nach Maßgabe des Absatzes 1 ein Wahlrecht hinsichtlich der zu benutzenden Kommunikationshilfe. Dies umfasst auch das Recht, eine geeignete Kommunikationshilfe selbst bereitzustellen. Die Berechtigten haben dem Träger öffentlicher Gewalt rechtzeitig mitzuteilen, inwieweit sie von ihrem Wahlrecht nach Satz 1 und 2 Gebrauch machen. Der Träger öffentlicher Gewalt kann die ausgewählte Kommunikationshilfe zurückweisen, wenn sie ungeeignet ist. Die Hör- oder Sprachbehinderung sowie die Wahlentscheidung nach Satz 1 sind aktenkundig zu machen und im weiteren Verwaltungsverfahren von Amts wegen zu berücksichtigen.</P><P>(3) Erhält der Träger öffentlicher Gewalt Kenntnis von der Hör- oder Sprachbehinderung von Berechtigten im Verwaltungsverfahren, hat er diese auf ihr Recht auf barrierefreie Kommunikation und auf ihr Wahlrecht nach Absatz 2 hinzuweisen.</P><P>(4) Zur Abwehr von unmittelbar bevorstehenden Gefahren für bedeutsame Rechtsgüter, wie etwa Leben, Gesundheit, Freiheit oder nicht unwesentliche Vermögenswerte, kann im Einzelfall von dem Einsatz einer Kommunikationshilfe abgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265000002BJNE000301119",
        "name": "§ 3",
        "title": "Kommunikationshilfen",
        "parent": null,
        "body": "<P>(1) Eine Kommunikationshilfe ist als geeignet anzusehen, wenn sie im konkreten Fall eine für die Wahrnehmung eigener Rechte im Verwaltungsverfahren erforderliche Verständigung sicherstellt.</P><P>(2) Als Kommunikationshilfen kommen in Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetscher,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikationshelferinnen und Kommunikationshelfer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikationsmethoden sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikationsmittel.</LA></DD></DL>Kommunikationshelferinnen und Kommunikationshelfer nach Satz 1 Nummer 2 sind insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schriftdolmetscherinnen und Schriftdolmetscher,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Simultanschriftdolmetscherinnen und Simultanschriftdolmetscher,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oraldolmetscherinnen und Oraldolmetscher,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikationsassistentinnen und Kommunikationsassistenten oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Personen des Vertrauens der Berechtigten.</LA></DD></DL>Kommunikationsmethoden nach Satz 1 Nummer 3 sind insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lormen und taktil wahrnehmbare Gebärden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gestützte Kommunikation für Menschen mit autistischer Störung.</LA></DD></DL>Kommunikationsmittel nach Satz 1 Nummer 4 sind insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">akustisch-technische Hilfen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">grafische Symbol-Systeme.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265000002BJNE000401119",
        "name": "§ 4",
        "title": "Art und Weise der Bereitstellung von geeigneten Kommunikationshilfen",
        "parent": null,
        "body": "<P>(1) Geeignete Kommunikationshilfen werden von dem Träger öffentlicher Gewalt kostenfrei bereitgestellt, es sei denn, die Berechtigten machen von ihrem Wahlrecht nach § 2 Absatz 2 Satz 2 Gebrauch.</P><P>(2) Die Bundesfachstelle für Barrierefreiheit nach § 13 des Behindertengleichstellungsgesetzes berät und unterstützt den Träger öffentlicher Gewalt bei seiner Aufgabe nach Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265000002BJNE000503126",
        "name": "§ 5",
        "title": "Grundsätze für eine angemessene Vergütung oder Erstattung",
        "parent": null,
        "body": "<P>(1) Der Träger öffentlicher Gewalt richtet sich bei der Entschädigung von Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetschern sowie Kommunikationshelferinnen und Kommunikationshelfern nach dem Justizvergütungs- und -entschädigungsgesetz.</P><P>(2) Eine Vergütung in Höhe des Honorars für Dolmetscher gemäß § 9 Absatz 5 und 6 des Justizvergütungs- und -entschädigungsgesetzes erhalten Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetscher nach § 3 Absatz 2 Satz 1 Nummer 1 sowie Kommunikationshelferinnen und Kommunikationshelfer nach § 3 Absatz 2 Satz 1 Nummer 2, Satz 2 Nummer 1 bis 4 mit nachgewiesener abgeschlossener Berufsausbildung oder staatlicher Anerkennung für das ausgeübte Tätigkeitsfeld.</P><P>(3) Eine Vergütung in Höhe von 75 Prozent der Vergütung nach Absatz 2 erhalten Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetscher nach § 3 Absatz 2 Satz 1 Nummer 1 sowie Kommunikationshelferinnen und Kommunikationshelfer nach § 3 Absatz 2 Satz 1 Nummer 2, Satz 2 Nummer 1 bis 4 mit nachgewiesener abgeschlossener Qualifizierung für das ausgeübte Tätigkeitsfeld.</P><P>(4) Eine pauschale Abgeltung in Höhe von 25 Prozent der Vergütung nach Absatz 2, mindestens aber eine Abgeltung für die entstandenen Aufwendungen erhalten Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetscher nach § 3 Absatz 2 Satz 1 Nummer 1 sowie Kommunikationshelferinnen und Kommunikationshelfer nach § 3 Absatz 2 Satz 1 Nummer 2, Satz 2 Nummer 1 bis 5 ohne nachgewiesene abgeschlossene Berufsausbildung oder Qualifizierung für das ausgeübte Tätigkeitsfeld.</P><P>(5) Für den Einsatz sonstiger Kommunikationshilfen trägt der Träger öffentlicher Gewalt die entstandenen Aufwendungen.</P><P>(6) Die Träger öffentlicher Gewalt können mit Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetschern sowie Kommunikationshelferinnen und Kommunikationshelfern hinsichtlich der Vergütung und Abgeltung von den Absätzen 1 bis 4 abweichende Rahmenvereinbarungen treffen.</P><P>(7) Der Träger öffentlicher Gewalt vergütet die Leistungen unmittelbar denjenigen, die sie erbracht haben. Stellen die Berechtigten die Kommunikationshilfe nach § 2 Absatz 2 Satz 2 selbst bereit, trägt der Träger öffentlicher Gewalt die Kosten nach den Absätzen 1 bis 5 nur nach Maßgabe des § 2 Absatz 1. In diesem Fall dürfen die Berechtigten nicht auf eine Erstattung verwiesen werden, es sei denn, sie wünschen dies oder es liegt ein sonstiger besonderer Grund vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
