{
  "data": {
    "type": "law",
    "id": "BJNR005249955",
    "firstPublished": "1955-08-17",
    "sourceTimestamp": "20151117215503",
    "titleShort": null,
    "titleLong": "Gesetz über die Verbände der gesetzlichen Krankenkassen und der\nErsatzkassen",
    "abbreviation": "KKVerbdG",
    "slug": "kkverbdg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 524",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 437 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Art. 1 gilt gem. d. am 1.1.1959 in Kraft getretenen saarländischen G v. 18.6.1958 ABl. S. 1241 mit Abweichungen u. gem. d. am 1.4.1960 in Kraft getretenen OrganisationsG Saar 827-11 uneingeschränkt im Saarland; im übrigen gilt d. Gesetz nicht im Saarland <BR /> <BR />(+++ Textnachweis Geltung ab: 1.10.1972 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR005249955BJNG000100319",
        "name": "Art 1 u. 2",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005249955BJNG000200319",
        "name": "Art 3",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE000500319",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>(1) Die Vereinigung der Verbände der Ortskrankenkassen e.V., der Bundesverband der Landkrankenkassen, der Hauptverband der Betriebskrankenkassen und der Bundesverband der Innungskrankenkassen werden mit Inkrafttreten dieses Gesetzes Bundesverbände im Sinne des § 414 Abs. 3 der Reichsversicherungsordnung.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE000601308",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>(1) Die bezirklichen Zusammenschlüsse der Krankenkassen mit Ausnahme der Verbände nach § 406 der Reichsversicherungsordnung werden mit Inkrafttreten dieses Gesetzes Landesverbände im Sinne des § 414 Abs. 1 der Reichsversicherungsordnung. Sie gehören als Mitglieder dem Bundesverband (§ 1 Abs. 1) an.</P><P>(2) Bezirkliche Zusammenschlüsse im Sinne des Absatzes 1, deren Grenzen von denjenigen abweichen, die in § 414 Abs. 1 der Reichsversicherungsordnung bestimmt sind, bestehen als Landesverbände bis zur Höchstdauer von zwei Jahren nach Inkrafttreten dieses Gesetzes fort. Über diesen Zeitpunkt hinaus kann die bisherige Abgrenzung nur fortbestehen, wenn die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der beteiligten Länder oder des Landes den entsprechenden Beschlüssen der Organe zustimmen (§ 414 Abs. 2 der Reichsversicherungsordnung).</P><P>(3) Die Landesregierung kann durch Rechtsverordnung die Bezirke der Landesverbände den Landesgrenzen oder den geänderten Verwaltungsgrenzen anpassen. Die Landesregierung kann die Ermächtigung auf die für die Sozialversicherung zuständige oberste Landesbehörde übertragen.</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE000700319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE000800319",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>(1) Das vorhandene Eigentum an Grundstücken, das nach Artikel 2 Abs. 2 Satz 1 der Verordnung vom 6. September 1937 (Reichsgesetzbl. I S. 964) mit Wirkung vom 1. Oktober 1937 auf den Reichsverband der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, übergegangen ist, geht mit Inkrafttreten dieses Gesetzes auf den Landesverband über, der dem Unterverband des Reichsverbands der Ortskrankenkassen e.V. entspricht, der vor dem Rechtsübergang Eigentümer des Grundstücks war. Stimmen die Bereiche des Unterverbands vor dem 1. Oktober 1937 und des Landesverbands nach § 414 der Reichsversicherungsordnung nicht überein, so geht das Eigentum zu Bruchteilen auf die Landesverbände über, die für den Bereich des Unterverbands gebildet werden. Die Höhe des Eigentumsanteils des einzelnen Landesverbands bestimmt sich in diesen Fällen nach dem Verhältnis der Durchschnittszahl der Versicherten im Jahr 1937 bei den Krankenkassen, die dem Unterverband angehört haben und jetzt dem Landesverband angehören, zu der Durchschnittszahl der Versicherten im Jahr 1937 bei allen Krankenkassen, die dem Unterverband angehört haben.</P><P>(2) Das Eigentum an Grundstücken, das nach Artikel 2 Abs. 1 der Verordnung vom 6. September 1937 (Reichsgesetzbl. I S. 964) vom Reichsverband der Ortskrankenkassen e.V. auf den Reichsverband der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, übergegangen ist, sowie das Eigentum an Grundstücken, das in der Zeit vom 1. Oktober 1937 bis zum 8. Mai 1945 vom Reichsverband der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, durch Rechtsgeschäft oder im Weg der Zwangsversteigerung erworben worden ist, gehen mit Inkrafttreten dieses Gesetzes auf den Bundesverband der Ortskrankenkassen über.</P><P>(3) Für sonstige dingliche Rechte an Grundstücken gelten die Absätze 1 und 2 entsprechend.</P><P>(4) Die Absätze 1 bis 3 gelten auch für Rechte, die durch Gesetz für unübertragbar oder nur auf Grund besonderer Vereinbarungen für übertragbar erklärt sind.</P><P>(5) Das Eigentum an beweglichen Sachen des Reichsverbands der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, geht mit dem Inkrafttreten dieses Gesetzes auf den Bundesverband der Ortskrankenkassen über; hat jedoch ein Landesverband der Ortskrankenkassen bei Inkrafttreten dieses Gesetzes bewegliche Sachen des Reichsverbands der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, im Besitz, so geht das Eigentum auf ihn über.</P><P>(6) Verfügungen, die vor dem Inkrafttreten dieses Gesetzes über die in den Absätzen 1 bis 5 genannten Gegenstände getroffen sind, bleiben wirksam. Sind Grundstücke nach dem 8. Mai 1945 veräußert worden, so steht der Kaufpreis demjenigen zu, auf den nach den Absätzen 1 und 2 das Eigentum an den Grundstücken übergehen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE000900319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>Sonstige Vermögensrechte des Reichsverbands der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, gehen auf den Bundesverband der Ortskrankenkassen über. Forderungen des Reichsverbands der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, gegen die Mitglieder erlöschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE001000319",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>Der Reichsverband der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, wird mit Inkrafttreten dieses Gesetzes aufgelöst. Mit dem gleichen Zeitpunkt erlischt die Treuhandschaft über diejenigen Vermögensrechte, die nach §§ 4 und 5 auf die Landesverbände und den Bundesverband der Ortskrankenkassen übergehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE001100319",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>(1) Die Verbindlichkeiten des Reichsverbands der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, gehen mit Ausnahme der in Absatz 2 bezeichneten auf den Bundesverband der Ortskrankenkassen über. Soweit das vom Bundesverband der Ortskrankenkassen übernommene Vermögen zur Erfüllung der Verbindlichkeiten nicht ausreicht, haben die Landesverbände die erforderlichen Mittel anteilig aufzubringen. Die Höhe des Anteils des einzelnen Landesverbands bestimmt sich in diesem Fall nach dem Verhältnis der letzten Jahresdurchschnittszahl der Versicherten der Krankenkassen des Landesverbands zu der letzten Jahresdurchschnittszahl der Versicherten der Krankenkassen aller Landesverbände.</P><P>(2) Verbindlichkeiten, die mit einem Grundstück oder dem Recht an einem solchen in unmittelbarem wirtschaftlichem Zusammenhang stehen, gehen auf den Verband über, auf den das Grundstück oder das Recht an einem solchen gemäß § 4 Abs. 1 und 3 übergegangen ist.</P><P>(3) Durch den Schuldübergang werden, abgesehen von der Änderung in der Person des Schuldners, die Rechte des Gläubigers, insbesondere seine Ansprüche gegen einen Bürgen, sowie seine Rechte aus einem Pfandrecht, einer Hypothek oder einer sonstigen Sicherheit, nicht berührt; § 418 des Bürgerlichen Gesetzbuchs findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE001201119",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>Streitigkeiten, die sich zwischen Rechtsträgern des öffentlichen Rechts aus der in §§ 4 bis 7 getroffenen Regelung der vermögensrechtlichen Verhältnisse ergeben, entscheidet ein Schiedsgericht. Das Schiedsgericht besteht aus einem Vorsitzenden und zwei Beisitzern, von denen jede Partei einen ernennt. Den Vorsitzenden bestimmt das Bundesministerium der Justiz und für Verbraucherschutz. Für das Verfahren finden die Vorschriften der Zivilprozeßordnung entsprechend Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE001300319",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>Soweit das Eigentum an einem Grundstück nach § 4 übergeht, genügt zum Nachweis des Übergangs des Eigentums gegenüber dem Grundbuchamt eine Bescheinigung der Aufsichtsbehörde. In den Fällen des § 4 Abs. 1 Satz 2 wird die Bescheinigung von den Aufsichtsbehörden der beteiligten Landesverbände gemeinsam ausgestellt. Dies gilt für sonstige im Grundbuch eingetragene Rechte entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE001400319",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>Gerichtsgebühren und andere Abgaben, die aus Anlaß und in Durchführung der Vorschriften der §§ 4 bis 9 entstehen, werden nicht erhoben; bare Auslagen bleiben außer Ansatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE001500319",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>Der Reichsverband der Landkrankenkassen, Körperschaft des öffentlichen Rechts, der Reichsverband der Innungskrankenkassen, Körperschaft des öffentlichen Rechts, und der Reichsverband der Betriebskrankenkassen, Körperschaft des öffentlichen Rechts, werden mit Inkrafttreten dieses Gesetzes aufgelöst. Das Eigentum geht auf die entsprechenden Landes- und Bundesverbände über. §§ 4 bis 10 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE001600319",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": "<P>Die beim Inkrafttreten dieses Gesetzes bei der Treuhandverwaltung des Reichsverbands der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, in Koblenz hauptamtlich Beschäftigten treten mit Inkrafttreten dieses Gesetzes in den Dienst des Bundesverbands der Ortskrankenkassen in der gleichen Rechtsstellung über, die sie am 8. Mai 1945 beim Reichsverband der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, innegehabt haben. Die bei der Treuhandverwaltung verbrachte Zeit gilt als im öffentlichen Dienst abgeleistet und ist als ruhegehaltsfähige Dienstzeit zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNE001700319",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005249955BJNG000200319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNG000300319",
        "name": "Art 4",
        "title": "Geltung im Land Berlin",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin mit folgenden Besonderheiten: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Allgemeine Ortskrankenkasse Berlin gehört dem Bundesverband der Ortskrankenkassen mit der Rechtsstellung eines Landesverbands an.</LA></DD> </DL>b)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005249955BJNG000400319",
        "name": "Art 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Ersten des auf die Verkündung folgenden Monats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
