{
  "data": {
    "type": "law",
    "id": "BJNR269400012",
    "firstPublished": "2012-12-14",
    "sourceTimestamp": "20190721212522",
    "titleShort": "Klageregisterverordnung",
    "titleLong": "Verordnung über das Klageregister nach dem Kapitalanleger-Musterverfahrensgesetz",
    "abbreviation": "KlagRegV",
    "slug": "klagregv",
    "extraAbbreviations": [
      "KlagRegV 2012"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 2694",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 Abs. 3 G v. 8.7.2019 I 1002",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.12.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR269400012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Absatz 5 des Kapitalanleger-Musterverfahrensgesetzes vom 19. Oktober 2012 (BGBl. I S. 2182) verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269400012BJNE000204125",
        "name": "§ 1",
        "title": "Inhalt und Aufbau des Klageregisters",
        "parent": null,
        "body": "<P>(1) Bekanntmachungen nach dem Kapitalanleger-Musterverfahrensgesetz sind in den folgenden Rubriken vorzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Musterverfahrensanträge nach § 3 Absatz 2 und § 4 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorlagebeschlüsse nach § 6 Absatz 4 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Musterverfahren nach § 10 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Terminsladungen und Zwischenentscheidungen nach § 11 Absatz 2 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlüsse über die einvernehmliche Beendigung des Musterverfahrens nach § 13 Absatz 5 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlüsse über die Erweiterung des Musterverfahrens nach § 15 Absatz 2 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Musterentscheide nach § 16 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitteilungen über den Eingang einer Rechtsbeschwerde nach § 20 Absatz 2 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen über die Rechtsbeschwerde nach § 20 Absatz 5 des Kapitalanleger-Musterverfahrensgesetzes und</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlüsse über die Wirksamkeit eines Vergleichs nach § 23 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes.</LA></DD></DL>Jede Bekanntmachung muss das Datum ihrer Eintragung in das Klageregister enthalten.</P><P>(2) Zur vollständigen Bezeichnung der beklagten Partei und ihrer gesetzlichen Vertreter nach § 3 Absatz 2 Satz 2 Nummer 1 des Kapitalanleger-Musterverfahrensgesetzes hat das Klageregister Angaben zu Name oder Firma und Anschrift sowie zum Namen der gesetzlichen Vertreter und zum Vertretungsverhältnis zu enthalten. Der von dem Musterverfahrensantrag betroffene Emittent von Wertpapieren oder Anbieter von sonstigen Vermögensanlagen nach § 3 Absatz 2 Satz 2 Nummer 2 des Kapitalanleger-Musterverfahrensgesetzes ist im Klageregister mit Namen oder Firma anzugeben.</P><P>(3) Die Feststellungsziele eines Musterverfahrensantrags nach § 3 Absatz 2 Satz 2 Nummer 5 des Kapitalanleger-Musterverfahrensgesetzes sind bei seiner Eintragung mindestens einer der folgenden Kategorien von Kapitalmarktinformationen zuzuordnen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben in Prospekten nach der Verordnung (EU) 2017/1129 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu veröffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12), Wertpapier-Informationsblättern nach dem Wertpapierprospektgesetz und Informationsblättern nach dem Wertpapierhandelsgesetz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben in Verkaufsprospekten, Vermögensanlagen-Informationsblättern und wesentlichen Anlegerinformationen nach dem Verkaufsprospektgesetz, dem Vermögensanlagengesetz sowie dem Investmentgesetz in der bis zum 21. Juli 2013 geltenden Fassung oder dem Kapitalanlagegesetzbuch,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben in Mitteilungen über Insiderinformationen im Sinne des Artikels 17 der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) in der jeweils geltenden Fassung und des § 26 des Wertpapierhandelsgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben in Darstellungen, Übersichten, Vorträgen und Auskünften in der Hauptversammlung einer Aktiengesellschaft über die Verhältnisse der Gesellschaft einschließlich ihrer Beziehungen zu verbundenen Unternehmen im Sinne des § 400 Absatz 1 Nummer 1 des Aktiengesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben in Jahresabschlüssen, Lageberichten, Konzernabschlüssen, Konzernlageberichten sowie Halbjahresfinanzberichten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben in Angebotsunterlagen nach dem Wertpapiererwerbs- und Übernahmegesetz,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Kapitalmarktinformationen.</LA></DD></DL></P><P>(4) Das Klageregister enthält eine Suchfunktion, die es den Gerichten ermöglicht, vor der Eintragung eines Musterverfahrensantrags nach § 3 Absatz 2 Satz 1 des Kapitalanleger-Musterverfahrensgesetzes nach bereits eingetragenen, gleichgerichteten Musterverfahrensanträgen (§ 4 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes) zu suchen. Das Gericht kann den von ihm einzutragenden Musterverfahrensantrag entweder einer Liste gleichgerichteter Musterverfahrensanträge hinzufügen oder als neuen Musterverfahrensantrag eintragen.</P><P>(5) Das Klageregister enthält eine Suchfunktion, die die Suche nach den folgenden Angaben ermöglicht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des von dem Musterverfahrensantrag betroffenen Emittenten von Wertpapieren oder Anbieters von sonstigen Vermögensanlagen nach § 3 Absatz 2 Nummer 2 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vollständige Bezeichnung der beklagten Partei und ihrer gesetzlichen Vertreter nach § 3 Absatz 2 Nummer 1 des Kapitalanleger-Musterverfahrensgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des Prozessgerichts nach § 3 Absatz 2 Nummer 3 des Kapitalanleger-Musterverfahrensgesetzes und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktenzeichen des Prozessgerichts nach § 3 Absatz 2 Nummer 4 des Kapitalanleger-Musterverfahrensgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269400012BJNE000300000",
        "name": "§ 2",
        "title": "Eintragungen",
        "parent": null,
        "body": "<P>(1) Eintragungen in das Klageregister dürfen nur durch die Gerichte und nur in elektronischer Form veranlasst werden. Die Gerichte können mit Ausnahme von Bekanntmachungen nach § 10 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes die Eintragungen durch die Übermittlung einer Datei an den Betreiber des Klageregisters vornehmen. Welche Dateiformate zur Übermittlung zugelassen sind, richtet sich nach den Allgemeinen Geschäftsbedingungen des Betreibers des Klageregisters. Musterverfahrensanträge können auch direkt durch das Gericht mittels eines Formulars eingetragen werden; Bekanntmachungen nach § 10 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes müssen mittels Formular vorgenommen werden. Die Bekanntmachung eines Musterverfahrensantrags soll ohne Berücksichtigung von Leerzeichen insgesamt höchstens 25 000 Zeichen umfassen.</P><P>(2) Der Vorsitzende oder ein von ihm bestimmtes Mitglied des Gerichts dürfen Eintragungen vornehmen oder veranlassen. Die Befugnis nach Satz 1 ist bei jedem Verbindungsaufbau anhand einer Benutzerkennung und eines geheim zu haltenden Passworts automatisiert zu prüfen.</P><P>(3) Bei jeder Eintragung muss nachvollziehbar bleiben, von welcher Person sie vorgenommen wurde.</P><P>(4) Die Eintragung ist kostenpflichtig. Die Höhe des Entgelts richtet sich nach den Allgemeinen Geschäftsbedingungen des Betreibers des Klageregisters.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269400012BJNE000400000",
        "name": "§ 3",
        "title": "Bekanntmachungen",
        "parent": null,
        "body": "<P>(1) Die Gerichte müssen jederzeit die nach dem Kapitalanleger-Musterverfahrensgesetz erforderlichen öffentlichen Bekanntmachungen in das Klageregister eintragen können.</P><P>(2) Die Bekanntmachungen müssen unverzüglich im Klageregister erscheinen.</P><P>(3) Die Bekanntmachung eines Musterverfahrensantrags muss das Datum seines Eingangs bei Gericht enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269400012BJNE000500000",
        "name": "§ 4",
        "title": "Berichtigung, Löschung, Kennzeichnung und Überprüfung",
        "parent": null,
        "body": "<P>(1) Der Betreiber des Klageregisters hat durch organisatorische und technische Vorkehrungen sicherzustellen, dass im Klageregister gespeicherte Daten nur durch das Gericht berichtigt oder gelöscht werden können, das die Eintragung vorgenommen hat. Soweit Daten berichtigt wurden, muss erkennbar sein, dass ein Fall der Berichtigung vorliegt. Die Berichtigung von Daten führt nicht zu einer Veränderung der Eintragungsreihenfolge nach § 4 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes.</P><P>(2) Die im Klageregister veröffentlichten Daten sind unverzüglich nach dem rechtskräftigen Abschluss des Musterverfahrens durch das Gericht zu löschen, das die Daten eingetragen hat. Nach Zurückweisung des Musterfeststellungsantrags wegen Zeitablaufs nach § 6 Absatz 5 des Kapitalanleger-Musterverfahrensgesetzes sind die im Klageregister gespeicherten Daten unverzüglich von dem die Eintragung vornehmenden Gericht als zu löschende Daten zu kennzeichnen. Durch technische Vorkehrungen ist sicherzustellen, dass diese Daten auf Anforderung bis zu ihrer Löschung erkennbar bleiben. Sie sind spätestens sechs Monate nach dem ablehnenden Beschluss zu löschen.</P><P>(3) Unzulässigerweise veröffentlichte Daten sind nach Feststellung der Unzulässigkeit unverzüglich zu löschen.</P><P>(4) Das Gericht, das die Eintragung vorgenommen hat, prüft spätestens nach jeweils drei Monaten, ob die von ihm vorgenommenen Eintragungen noch aktuell sind. Es nimmt die erforderlichen Berichtigungen und Löschungen unter Beachtung der Löschungsfristen nach Absatz 2 unverzüglich vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269400012BJNE000600000",
        "name": "§ 5",
        "title": "Einsichtnahme",
        "parent": null,
        "body": "<P>(1) Die Einsichtnahme in das Klageregister erfolgt ausschließlich auf elektronischem Weg; sie ist kostenfrei.</P><P>(2) Jedermann hat das Recht, jederzeit Einsicht in das Klageregister zu nehmen.</P><P>(3) Für die Gestaltung des Registers ist die Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843) in der jeweils geltenden Fassung entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269400012BJNE000700000",
        "name": "§ 6",
        "title": "Datensicherheit",
        "parent": null,
        "body": "<P>(1) Der Betreiber des Klageregisters hat durch organisatorische und technische Vorkehrungen sicherzustellen, dass die von den Gerichten übermittelten Daten während ihrer Bekanntmachung im Klageregister unversehrt und vollständig bleiben.</P><P>(2) Der Betreiber des Klageregisters hat durch organisatorische und technische Vorkehrungen sicherzustellen, dass er von auftretenden Fehlfunktionen unverzüglich Kenntnis erlangt, und hat diese unverzüglich zu beheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269400012BJNE000801125",
        "name": "§ 7",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Vor dem Inkrafttreten dieser Verordnung vorgenommene Eintragungen im Klageregister bleiben bestehen. Das Gericht, das eine Eintragung vorgenommen hatte, prüft, ob die Eintragung zu berichtigen ist, weil eine Vorschrift des Kapitalanleger-Musterverfahrensgesetzes oder dieser Verordnung eine andere Eintragung verlangt. Bereits vorgenommene Eintragungen sind nicht allein deshalb zu berichtigen, weil das Kapitalanleger-Musterverfahrensgesetz und diese Verordnung die bisherigen Vorschriften ersetzt haben.</P><P>(2) § 1 Absatz 3 Nummer 1 in der bis zum 20. Juli 2019 geltenden Fassung findet weiterhin Anwendung für einen Prospekt, der nach dem Wertpapierprospektgesetz in der bis zum 20. Juli 2019 geltenden Fassung gebilligt wurde, solange dieser Prospekt Gültigkeit hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269400012BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Klageregisterverordnung vom 26. Oktober 2005 (BGBl. I S. 3092), die zuletzt durch Artikel 18 des Gesetzes vom 6. Dezember 2011 (BGBl. I S. 2481) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
