{
  "data": {
    "type": "law",
    "id": "BJNR022600995",
    "firstPublished": "1995-02-21",
    "sourceTimestamp": "20190219212013",
    "titleShort": "Binnenschifffahrt-Kennzeichnungsverordnung",
    "titleLong": "Verordnung über die Kennzeichnung von auf Binnenschiffahrtsstraßen\nverkehrenden Kleinfahrzeugen",
    "abbreviation": "KlFzKV-BinSch",
    "slug": "klfzkv_binsch",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 226",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 § 4 V v. 21.9.2018 I 1398",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.3.1995 +++) <BR />Überschrift: Kurzbezeichnung eingef. durch Art. 7 Nr. 1 V v. 18.12.2002 I 4580 mWv 1.1.2003 <BR />Die V ist gem. § 14 Abs. 1 Satz 1 vorbehaltlich des Satzes 2 am 1.3.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR022600995BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 1 Nr. 3, Abs. 4 und 6 des Binnenschiffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 4. August 1986 (BGBl. I S. 1270) verordnet das Bundesministerium für Verkehr, und auf Grund des § 4 Abs. 2 Satz 1 und 3 des Binnenschiffahrtsaufgabengesetzes und des 2. Abschnitts des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821) verordnet das Bundesministerium für Verkehr im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022600995BJNG000200000",
        "name": "I.",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE000301124",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG000200000"
        },
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Binnenschiffahrtsstraßen:</LA><LA Size=\"normal\">die Bundeswasserstraßen Rhein, Mosel und Donau sowie diejenigen sonstigen Bundeswasserstraßen, auf denen die Binnenschiffahrtsstraßen-Ordnung gilt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinfahrzeuge:</LA><LA Size=\"normal\">Wasserfahrzeuge, deren Schiffskörper, ohne Ruder und Bugspriet, eine Höchstlänge von weniger als 20 m aufweisen, ausgenommen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge, die nach den Bestimmungen der Binnenschiffahrtsstraßen-Ordnung nicht als Kleinfahrzeuge gelten:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge, die gebaut oder eingerichtet sind, um andere Fahrzeuge als Kleinfahrzeuge zu schleppen, zu schieben oder längsseits gekuppelt mitzuführen;</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrgastschiffe, die zur Beförderung von mehr als 12 Personen zugelassen sind;</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fähren;</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">schwimmende Geräte;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrgastboote im Sinne des § 2 Absatz 3 Nummer 11 der Binnenschiffsuntersuchungsordnung;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Barkassen im Sinne des § 2 Absatz 3 Nummer 12 der Binnenschiffsuntersuchungsordnung;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge, die nur mit Muskelkraft fortbewegt werden können;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge bis zu 5,50 m Länge, die nur unter Segel fortbewegt werden können;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge mit Antriebsmaschine, deren effektive Nutzleistung nicht mehr als 2,21 kW beträgt;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiboote.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE000405124",
        "name": "§ 2",
        "title": "Kennzeichnungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG000200000"
        },
        "body": "<P>(1) Der Schiffsführer darf ein deutsches Kleinfahrzeug auf den Binnenschiffahrtsstraßen nur führen, wenn es mit einem gültigen amtlichen oder amtlich anerkannten (§ 5) Kennzeichen nach Absatz 3 Satz 1 versehen ist. Er darf als Nationalitätenkennzeichen, unbeschadet des § 3 Nr. 3 Buchstabe a, nur ein \"D\" verwenden. Die Verwendung international üblicher Nationalitätenkennzeichen im Segel bleibt unberührt. Der Schiffsführer hat dafür zu sorgen, daß das Kennzeichen jederzeit deutlich sicht- und lesbar ist.</P><P>(2) Deutsche Fahrzeuge nach § 1 Nr. 2 Buchstabe d bis g dürfen ein Kennzeichen führen.</P><P>(3) Der Eigentümer eines deutschen Kleinfahrzeugs muß das Kennzeichen in mindestens 10 cm hohen lateinischen Buchstaben und arabischen Ziffern dauerhaft in heller Farbe auf dunklem Grund oder dunkler Farbe auf hellem Grund außen an beiden Bug- oder Heckseiten oder am Spiegelheck des Kleinfahrzeugs anbringen. Er darf nur ein Nationalitätenkennzeichen nach Absatz 1 Satz 2 verwenden. Er darf weder anordnen noch zulassen, daß der Schiffsführer ein deutsches Kleinfahrzeug ohne oder ohne gültiges Kennzeichen oder mit einem anderen als dem in Absatz 1 Satz 2 genannten Nationalitätenkennzeichen führt. Er darf als deutsches Kennzeichen nicht mehr als ein Kennzeichen nach § 3 Nr. 4, § 4 oder § 5 anbringen.</P><P>(4) Ausländische Kleinfahrzeuge unterliegen der Kennzeichnungspflicht nach Maßgabe des § 3 Nr. 3.</P><P>(5) Abweichend von Absatz 1 Satz 1 darf ein Wassermotorrad nach § 1 Nr. 3 der Wassermotorräder-Verordnung vom 31. Mai 1995 (BGBl. I S. 769) auf den Binnenschiffahrtsstraßen nur geführt werden, wenn es mit einem amtlichen Kennzeichen versehen ist.</P><P>(6) Das Wasserstraßen- und Schifffahrtsamt kann auf Antrag des Eigentümers ein Kleinfahrzeug nach § 1 Nr. 2 Buchstabe d bis f, das nur für eine Überführungsfahrt vorübergehend mit einer Antriebsmaschine mit einer effektiven Nutzleistung von mehr als 2,21 kW ausgerüstet wird, von der Führung eines Kennzeichens befreien. Zuständig ist das Wasserstraßen- und Schifffahrtsamt, in dessen Amtsbezirk die Fahrt beginnt. Berührt die Fahrt die Amtsbezirke mehrerer Wasserstraßen- und Schifffahrtsämter, darf die Entscheidung nur einvernehmlich getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE000502305",
        "name": "§ 3",
        "title": "Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG000200000"
        },
        "body": "<P>Von der Kennzeichnungspflicht sind ausgenommen: <BR />Kleinfahrzeuge, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Führen der Dienstflagge oder durch Aufschriften als Behördenfahrzeuge gekennzeichnet sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Führen einer Flagge oder durch Aufschriften als Wasserrettungsfahrzeuge einer als gemeinnützig anerkannten Körperschaft gekennzeichnet sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihren Heimathafen oder -ort und deren Eigentümer ihren Wohnsitz außerhalb des Geltungsbereichs dieser Verordnung haben, bis zu einem Jahr nach Einreise in den Geltungsbereich dieser Verordnung, wenn sie<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das nach dem Recht ihres Heimatstaates vorgeschriebene Kennzeichen, verbunden mit dem Nationalitätenkennzeichen, führen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihren Namen und Heimathafen oder -ort außen in mindestens 10 cm hohen lateinischen Buchstaben sowie den Namen und Anschrift des Eigentümers an einer innen gut sichtbaren Stelle fest angebracht führen, soweit ein Kennzeichen nicht vorgeschrieben ist;</LA></DD></DL></LA><LA Size=\"normal\">dies gilt nur, soweit Gegenseitigkeit gewährleistet ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein nach landesrechtlichen Vorschriften zugeteiltes amtliches Kennzeichen führen, soweit es vom Bundesministerium für Verkehr und digitale Infrastruktur anerkannt worden ist; diese amtlichen Kennzeichen werden im Verkehrsblatt bekanntgemacht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE000602305",
        "name": "§ 4",
        "title": "Amtliche Kennzeichen",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG000200000"
        },
        "body": "<P>(1) Das in § 2 genannte Kennzeichen besteht aus einer Kombination von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem oder mehreren Buchstaben, die das Wasserstraßen- und Schifffahrtsamt erkennen läßt, das das Kennzeichen zugeteilt hat, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Buchstaben und Ziffern, die mit Bindestrich angeschlossen werden.</LA></DD></DL>Die Kennzeichen nach Nummer 1 ergeben sich aus dem fahrzeugzulassungsrechtlichen Unterscheidungszeichen des Verwaltungsbezirkes in dem das zuteilende Wasserstraßen- und Schifffahrtsamt seinen Sitz hat; Unterscheidungszeichen, die als Wunschkennzeichen gelten, sind nicht zu berücksichtigen. Die Kennzeichen, die auf der Grundlage der am 3. Juni 2016 geltenden Fassung dieser Verordnung erteilt worden sind, gelten weiter.</P><P>(2) Als amtliche Kennzeichen im Sinne dieser Verordnung gelten auch unverwechselbare Unterscheidungszeichen nach anderen Rechtsvorschriften des Bundes, insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem im Binnenschiffsregister eingetragenen Kleinfahrzeug seine im Schiffsbrief ausgewiesene Schiffsregisternummer, gefolgt von dem Kennbuchstaben B, wenn es seinen Namen und Heimat- oder Registerort in der Form des § 2 Abs. 3 führt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem im Seeschiffsregister eingetragenen Kleinfahrzeug seine, soweit erteilt, in § 11 Abs. 1 Nr. 5 der Schiffsregisterordnung in der Fassung der Bekanntmachung vom 26. Mai 1994 (BGBl. I S. 1133) genannte IMO-Nummer oder sein Funkrufzeichen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummer des Flaggenzertifikats (§ 3 Buchstabe d des Flaggenrechtsgesetzes in der Fassung der Bekanntmachung vom 26. Oktober 1994, BGBl. I S. 3140), gefolgt von dem Kennbuchstaben F;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennzeichen, die nach Maßgabe des § 1 Nummer 6 der Schiffahrtspolizeilichen Verordnung zur vorübergehenden Abweichung von der Binnenschiffahrtsstraßen-Ordnung vom 11. Juni 1992 (Verkehrsblatt S. 323) zugeteilt worden sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vermietungskennzeichen nach § 7 der Sportbootvermietungsverordnung-Binnen 2000 vom 18. April 2000 (BGBl. I S. 572).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE000700000",
        "name": "§ 5",
        "title": "Amtlich anerkannte Kennzeichen",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG000200000"
        },
        "body": "<P>Ein Kennzeichen gilt als amtlich anerkannt, wenn es aus der Nummer des Internationalen Bootsscheines für Wassersportfahrzeuge (Resolution Nr. 13 rev. ECE, Verkehrsblatt 1989 S. 120), gefolgt von dem Kennbuchstaben der zuteilenden Organisation besteht. Dabei erhalten der Deutsche Motoryachtverband e. V. den Kennbuchstaben M, der Deutsche Segler-Verband e. V. den Kennbuchstaben S und der Allgemeine Deutsche Automobilclub e. V. den Kennbuchstaben A.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE000801301",
        "name": "§ 6",
        "title": "Urkunden",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG000200000"
        },
        "body": "<P>Zum Nachweis über das zugeteilte Kennzeichen ist an Bord mitzuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 4 Abs. 1 der dem Eigentümer des Kleinfahrzeugs ausgestellte Ausweis über das zugeteilte Kennzeichen oder eine amtlich beglaubigte Kopie dieses Ausweises;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 4 Abs. 2<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schiffsbrief oder amtlich beglaubigter Auszug aus dem Schiffsbrief;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Schiffszertifikat, der amtlich beglaubigte Auszug aus dem Schiffszertifikat oder das Sicherheitszeugnis;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Flaggenzertifikat;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 5 der Internationale Bootsschein.</LA></DD> </DL>Die in Satz 1 genannten Urkunden sind den zur Kontrolle befugten Personen auf Verlangen zur Prüfung auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022600995BJNG000900000",
        "name": "II.",
        "title": "Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE001006118",
        "name": "§ 7",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG000900000"
        },
        "body": "<P>(1) Der Eigentümer des Kleinfahrzeugs hat ein amtliches Kennzeichen bei einem Wasserstraßen- und Schifffahrtsamt oder ein amtlich anerkanntes Kennzeichen bei einer der in § 5 genannten Organisationen zu beantragen.</P><P>(2) Der Antrag muss enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über den Eigentümer:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei natürlichen Personen:</LA><LA Size=\"normal\">Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei juristischen Personen und Behörden:</LA><LA Size=\"normal\">Namen oder Bezeichnungen und Anschriften des Sitzes sowie einen benannten Vertreter mit Familiennamen, Geburtsnamen, Vornamen, Tag und Ort der Geburt und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vereinigungen:</LA><LA Size=\"normal\">ein benannter Vertreter mit den Angaben nach Buchstabe a und Name der Vereinigung;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die den Erwerb des Eigentums begründenden Tatsachen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über das Fahrzeug:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrzeugart und den Hauptbaustoff;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Baujahr;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Breite und Länge des Schiffskörpers ohne Ruder und Bugspriet;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hersteller, das Fabrikat und die Baunummer oder die internationale Bootsidentifizierungsnummer, soweit diese am Schiffskörper fest angebracht ist;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Motornummer (Seriennummer), den Hersteller, das Fabrikat und die Motorleistung in kW, bei Innenbordmotoren mit Z-Antrieb - soweit vorhanden - auch die Seriennummer des Antriebs;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Eigentumsänderung das bisherige Kennzeichen;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige für die Identität wesentliche Merkmale, zum Beispiel die Wasserverdrängung oder die Antriebsart.</LA></DD></DL></LA></DD></DL>Im Falle eines Eigenbaues ist von diesem mindestens ein Foto vorzulegen. Die Vorlage weiterer Unterlagen, insbesondere zusätzliche Fotos oder Konstruktionszeichnungen, kann verlangt werden. Die Angaben nach Satz 1 Nr. 1 sind, soweit natürliche Personen betroffen sind, durch Vorlage des Personalausweises oder des Reisepasses nachzuweisen; im Übrigen sind die Angaben glaubhaft zu machen. Der Vorlage des Personalausweises oder Reisepasses stehen bei schriftlicher Antragstellung die Beifügung einer Kopie oder bei elektronischer Antragstellung die qualifizierte elektronische Signatur gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE001102305",
        "name": "§ 8",
        "title": "Zuteilung des Kennzeichens, Ausstellung des Ausweises",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG000900000"
        },
        "body": "<P>(1) Das Wasserstraßen- und Schifffahrtsamt teilt das amtliche Kennzeichen zu. Kennzeichen können auf Antrag auch befristet oder als Wechselkennzeichen für Probe-, Vorführ- oder Überführungsfahrten mit der Auflage zugeteilt werden, ein Fahrtenbuch zu führen.</P><P>(2) Das Wasserstraßen- und Schifffahrtsamt stellt dem Eigentümer einen Ausweis über das zugeteilte Kennzeichen nach dem Muster der Anlage aus.</P><P>(3) Die in § 5 Satz 2 genannten Organisationen teilen das amtlich anerkannte Kennzeichen zu. Der Internationale Bootsschein gilt als Ausweis im Sinne des Absatzes 2.</P><P>(4) Ist ein Ausweis unbrauchbar geworden, verlorengegangen oder sonst abhanden gekommen, stellt die ausstellende Stelle auf Antrag eine Ersatzausfertigung aus, die als solche zu kennzeichnen ist. Ein unbrauchbar gewordener oder wieder aufgefundener Ausweis ist der ausstellenden Stelle unverzüglich zurückzugeben oder ihr zur Entwertung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE001204305",
        "name": "§ 9",
        "title": "Änderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG000900000"
        },
        "body": "<P>(1) Der Eigentümer hat den ausstellenden Stellen unverzüglich mitzuteilen, wenn sich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Name oder seine Anschrift,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Antrag zu § 7 Absatz 2 Satz 1 Nummer 3 Buchstabe c, e und g gemachten Angaben oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eigentumsverhältnisse</LA></DD></DL>geändert haben. In diesen Fällen ist der Ausweis zur Berichtigung vorzulegen. Satz 2 gilt auch, wenn das Kleinfahrzeug zerstört wird, für den Verkehr auf Binnenschiffahrtsstraßen nicht mehr geeignet ist oder abgemeldet werden soll.</P><P>(2) Im Falle einer Wohnsitz- oder Eigentumsänderung kann das Wasserstraßen- und Schifffahrtsamt die Beibehaltung des bisherigen Kennzeichens zulassen.</P><P>(3) Der Eigentümer hat ein ungültiges oder ungültig gewordenes Kennzeichen unverzüglich zu entfernen oder unkenntlich zu machen. Dies gilt auch, wenn er das Kleinfahrzeug abgemeldet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022600995BJNG001300000",
        "name": "III.",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE001401308",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG001300000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE001502301",
        "name": "§ 11",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG001300000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Schiffsführer<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 Satz 1 oder Abs. 5 ein Kleinfahrzeug führt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 Satz 2 ein anderes als das dort genannte Nationalitätenkennzeichen verwendet,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 Satz 4 nicht dafür sorgt, daß das Kennzeichen jederzeit deutlich sichtbar oder lesbar ist oder</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Satz 1 eine dort genannte Urkunde an Bord nicht mitführt,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Eigentümer eines Kleinfahrzeugs<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 3 Satz 1 ein Kennzeichen nicht oder nicht in der vorgeschriebenen Weise anbringt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 3 Satz 2 ein anderes als das dort genannte Nationalitätenkennzeichen verwendet,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 3 Satz 3 anordnet oder zuläßt, daß der Schiffsführer ein Kleinfahrzeug führt,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 3 Satz 4 mehr als ein Kennzeichen anbringt,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Auflage nach § 8 Abs. 1 Satz 2 zuwiderhandelt,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 1 Satz 1 eine Mitteilung nicht oder nicht rechtzeitig macht,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 1 Satz 2 oder 3 den Ausweis nicht vorlegt oder</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 3 Satz 1 ein Kennzeichen nicht oder nicht rechtzeitig entfernt und nicht oder nicht rechtzeitig unkenntlich macht.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE001600000",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG001300000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE001700000",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG001300000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE001800000",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG001300000"
        },
        "body": "<P>(1) Diese Verordnung tritt vorbehaltlich des Satzes 2 am 1. März 1995 in Kraft. Abweichend von Satz 1 treten in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 1 und § 11 Nr. 1 Buchstabe a, b, Nr. 2 Buchstabe a am 1. Mai 1995 für Kleinfahrzeuge mit einer Antriebsmaschine, deren effektive Nutzleistung mehr als 3,68 kW beträgt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 1 und § 11 Nr. 1 Buchstabe a, b, Nr. 2 Buchstabe a am 1. Mai 1996 für die übrigen Kleinfahrzeuge mit Antriebsmaschine;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 1 und § 11 Nr. 1 Buchstabe a, b, Nr. 2 Buchstabe a am 1. Mai 1997 für Kleinfahrzeuge unter Segel.</LA></DD> </DL>(2) Mit Ablauf des 28. Februar 1995 treten außer Kraft: <BR />1. <BR />2. <DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung über die Kennzeichnung von Kleinfahrzeugen, die mit Motorkraft angetrieben werden, auf den Bundeswasserstraßen im Bereich der Wasser- und Schiffahrtsdirektion Hannover vom 26. Juli 1961 (Verkehrsblatt S. 391), geändert durch die Verordnung vom 8. August 1969 (Verkehrsblatt S. 535), mit Ausnahme des § 2 für Kleinfahrzeuge mit Antriebsmaschine;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schiffahrtspolizeiliche Verordnung über die Kennzeichnung der Sportfahrzeuge auf den Westdeutschen Kanälen im Bereich der Wasser- und Schiffahrtsdirektionen Münster, Aurich und Bremen vom 1., 7. und 9. Juli 1970 (Verkehrsblatt S. 490) mit Ausnahme des § 1 für Kleinfahrzeuge mit Antriebsmaschine oder unter Segel;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schiffahrtspolizeiliche Anordnung über die Kennzeichnung der Kleinfahrzeuge auf den Bundeswasserstraßen Main, Regnitz und Main-Donau-Kanal im Bereich der Wasser- und Schiffahrtsdirektion Würzburg vom 6. März 1968 (Verkehrsblatt S. 127), geändert durch Verordnung vom 5. März 1992 (Verkehrsblatt S. 87), mit Ausnahme des § 2;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung über die Kennzeichnung der Kleinfahrzeuge auf der Bundeswasserstraße Donau vom 24. Juni 1968 (Verkehrsblatt S. 613) mit Ausnahme des § 2;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Nr. 6 der Schiffahrtspolizeilichen Verordnung zur vorübergehenden Abweichung von der Binnenschiffahrtsstraßen-Ordnung vom 11. Juni 1992 (Verkehrsblatt S. 323) mit Ausnahme des Buchstabens a.</LA></DD> </DL> </P><P>(3) Die in Absatz 2 Nr. 3 bis 7 ausgenommenen Vorschriften der dort genannten Verordnungen treten außer Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">am 1. Mai 1995 für Kleinfahrzeuge mit einer Antriebsmaschine, deren größte Nutzleistung mehr als 3,68 kW beträgt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">am 1. Mai 1996 für die übrigen Kleinfahrzeuge mit Antriebsmaschine,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im übrigen am 1. Mai 1997.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022600995BJNE002002305",
        "name": "Anlage",
        "title": "(zu § 8 Abs. 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR022600995BJNG001300000"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Ausweis über das Kleinfahrzeugkennzeichen; <BR />Fundstelle: BGBl. I 1995, 231 - 232, <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
