{
  "data": {
    "type": "law",
    "id": "BJNR111320993",
    "firstPublished": "1993-07-21",
    "sourceTimestamp": "20200818213028",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 31. März 1992 zur Erhaltung der Kleinwale in der Nord- und Ostsee",
    "abbreviation": "KlWalAbkG",
    "slug": "klwalabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1113",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 288 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.7.1993 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR111320993BJNE000200307",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in New York am 9. April 1992 von der Bundesrepublik Deutschland unterzeichneten Abkommen vom 31. März 1992 zur Erhaltung der Kleinwale in der Nord- und Ostsee wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111320993BJNE000303377",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesamt für Naturschutz kann auf Antrag abweichend von § 45 Absatz 7 des Bundesnaturschutzgesetzes für Forschungszwecke Ausnahmen von den Verboten des § 44 Absatz 1 Nummer 1 des Bundesnaturschutzgesetzes zulassen, wenn Kleinwale im Sinne von Nummer 1.2 Buchstabe a des Abkommens von einem Schiff aus, das berechtigt ist, die Bundesflagge zu führen, außerhalb der nationalen Hoheitsgewässer der Natur entnommen werden sollen. Die Ausnahmen sind räumlich und zeitlich zu beschränken und dürfen die Erhaltung der betreffenden Art nicht gefährden. Zu Forschungszwecken gefangene Tiere sind nach Abschluß der Forschungen in die Freiheit zu entlassen, sobald sie sich dort selbständig erhalten können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111320993BJNE000402119",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Koordinierungsbehörde im Sinne der Nummer 2.3 des Abkommens ist das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR111320993BJNE000500307",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seiner Nummer 8.5 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
