{
  "data": {
    "type": "law",
    "id": "BJNR028700010",
    "firstPublished": "2010-03-19",
    "sourceTimestamp": "20210630213135",
    "titleShort": "Kontaminanten-Verordnung",
    "titleLong": "Verordnung zur Begrenzung von Kontaminanten in Lebensmitteln",
    "abbreviation": "KmV",
    "slug": "kmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 286, 287",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 1.7.2020 I 1540",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.3.2010 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 19.3.2010 I 286 vom Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz und dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie und dem Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 6 dieser V am 27.3.2010 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR028700010BJNE000101116",
        "name": "§ 1",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist oder sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontaminanten: Kontaminanten im Sinne des Artikels 1 Absatz 1 Unterabsatz 2 der Verordnung (EWG) Nr. 315/93 des Rates vom 8. Februar 1993 zur Festlegung von gemeinschaftlichen Verfahren zur Kontrolle von Kontaminanten in Lebensmitteln (ABl. L 37 vom 13.2.1993, S. 1) in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelprobe: eine Probe im Sinne des Anhangs I Buchstabe A Nummer 2.3 der Verordnung (EG) Nr. 401/2006 der Kommission vom 23. Februar 2006 zur Festlegung der Probenahmeverfahren und Analysemethoden für die amtliche Kontrolle des Mykotoxingehalts von Lebensmitteln (ABl. L 70 vom 9.3.2006, S. 12), die zuletzt durch die Verordnung (EU) Nr. 519/2014 (ABl. L 147 vom 17.5.2014, S. 29) geändert worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sammelprobe: eine Probe im Sinne des Anhangs I Buchstabe A Nummer 2.4 der Verordnung (EG) Nr. 401/2006,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilprobe: eine durch gleichmäßige Aufteilung einer Sammelprobe erhaltene Probe,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Parallelprobe: ein Teil einer homogenisierten Sammel- oder Teilprobe, insbesondere für die amtliche Überwachung und für ein zweites Sachverständigengutachten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028700010BJNE000200000",
        "name": "§ 2",
        "title": "Höchstgehalte",
        "parent": null,
        "body": "<P>(1) Es ist verboten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die in den Abschnitten 3 und 4 der Anlage bezeichneten Lebensmittel, deren Gehalt an Kontaminanten die dort für sie jeweils festgesetzten Höchstgehalte infolge einer Einwirkung durch Verunreinigungen der Luft, des Wassers oder des Bodens überschreitet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in anderen als den in Nummer 1 genannten Fällen die in der Anlage bezeichneten Lebensmittel, deren Gehalt an Kontaminanten die dort für sie jeweils festgesetzten Höchstgehalte überschreitet,</LA></DD></DL>unvermischt oder nach Vermischung in den Verkehr zu bringen.</P><P>(2) Für andere als in Absatz 1 bezeichnete Lebensmittel, bei deren Herstellung in der Anlage bezeichnete Lebensmittel als Zutaten verwendet worden sind, gilt, soweit in der Anlage nichts Abweichendes geregelt ist, Absatz 1 entsprechend, sofern <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Gehalt eines Kontaminanten in einer einzelnen Zutat einen für sie festgesetzten Höchstgehalt überschreitet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Gehalt eines Kontaminanten in dem betreffenden Lebensmittel insgesamt den Wert überschreitet, der sich aus der Summe des für den Kontaminanten für die einzelnen Zutaten festgesetzten Höchstgehalts entsprechend dem Anteil der Zutaten am Gesamtgewicht des Lebensmittels ergibt.</LA></DD></DL></P><P>(3) Für getrocknete und verarbeitete Lebensmittel, für die in der Anlage nicht ausdrücklich Höchstgehalte festgelegt sind, gelten die in der Anlage festgesetzten Höchstgehalte unter Berücksichtigung der auf Grund des Trocknungsprozesses eingetretenen Konzentration oder der auf Grund des Verarbeitungsprozesses eingetretenen Konzentration oder Verdünnung, soweit in der Anlage nichts Abweichendes geregelt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028700010BJNE000300000",
        "name": "§ 3",
        "title": "Behandlung von Lebensmitteln mit überhöhten Mykotoxingehalten",
        "parent": null,
        "body": "<P>(1) Das Verbot des § 2 Absatz 1 gilt in Fällen unvermischter Erzeugnisse nicht für die Abgabe an Betriebe, die eine Behandlung durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Sortierverfahren, durch die sichergestellt ist, dass die in Abschnitt 1 Nummer 1.1, 1.2 und 2 der Anlage aufgeführten Höchstgehalte für Mykotoxine nicht überschritten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sonstige physikalische Behandlungsverfahren, durch die sichergestellt ist, dass die in Abschnitt 1 Nummer 1.1, 1.2 und 2 der Anlage aufgeführten Höchstgehalte für Mykotoxine nicht überschritten und gesundheitlich bedenkliche Abbau- oder Reaktionsprodukte der Mykotoxine vollständig beseitigt werden sowie diese Behandlungsverfahren keine sonstigen schädlichen Rückstände zur Folge haben,</LA></DD></DL>vornehmen.</P><P>(2) Es ist verboten, die in Abschnitt 1 der Anlage genannten Lebensmittel, deren Mykotoxingehalt die dort für sie jeweils festgesetzten Höchstgehalte überschreitet, durch chemische Behandlung zu entgiften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028700010BJNE000400000",
        "name": "§ 4",
        "title": "Lagerung und Aufbewahrung sowie Kenntlichmachung von Lebensmitteln mit überhöhten Mykotoxingehalten",
        "parent": null,
        "body": "<P>(1) Der Lebensmittelunternehmer hat die in Abschnitt 1 Nummer 1.1, 1.2 und 2 der Anlage bezeichneten Lebensmittel, deren Mykotoxingehalt die dort für sie jeweils festgesetzten Höchstgehalte überschreitet, von Lebensmitteln, die den lebensmittelrechtlichen Vorschriften entsprechen, getrennt zu halten.</P><P>(2) Der Lebensmittelunternehmer hat die in Abschnitt 1 Nummer 1.1, 1.2 und 2 der Anlage bezeichneten Lebensmittel, deren Mykotoxingehalt die dort für sie jeweils festgesetzten Höchstgehalte überschreitet, ab dem Zeitpunkt der Kenntnis der Höchstgehaltüberschreitung und bei der Abgabe an Betriebe im Sinne des § 3 Absatz 1 mit dem Hinweis „Ware mit überhöhtem Mykotoxingehalt – Nicht an Verbraucher abgeben“ nach Maßgabe des Absatzes 3 Satz 1 kenntlich zu machen. Lebensmittel, die einer Behandlung im Sinne des § 3 Absatz 1 unterzogen werden sollen, können auch mit dem Hinweis „Das Erzeugnis muss vor seinem Verzehr oder vor seiner Verwendung als Lebensmittelzutat einer Sortierung oder einer anderen physikalischen Behandlung unterzogen werden, um den Mykotoxingehalt zu reduzieren. “ kenntlich gemacht werden.</P><P>(3) Die Angaben nach Absatz 2 sind deutlich sichtbar und leicht lesbar auf einer Außenfläche der Packungen und Behältnisse, bei der Lagerung und Aufbewahrung loser Ware auf einem Schild auf oder neben der Ware oder in sonstiger, eine Verwechslung mit anderen Lebensmitteln ausschließender Weise anzubringen. Im Falle der Abgabe an Betriebe im Sinne des § 3 Absatz 1 müssen die Angaben zusätzlich in den Begleitpapieren vermerkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028700010BJNE000501116",
        "name": "§ 5",
        "title": "Probenahme und Analyse bei der amtlichen Kontrolle von Lebensmitteln auf Mykotoxine",
        "parent": null,
        "body": "<P>Bei der amtlichen Kontrolle des Mykotoxingehalts von Lebensmitteln, die nicht bereits in Abschnitt 2 des Anhangs der Verordnung (EG) Nr. 1881/2006 der Kommission vom 19. Dezember 2006 zur Festsetzung der Höchstgehalte für bestimmte Kontaminanten in Lebensmitteln (ABl. L 364 vom 20.12.2006, S. 5), die zuletzt durch die Verordnung (EU) 2019/1870 (ABl. L 289 vom 8.11.2019, S. 37; L 298 vom 19.11.2019, S. 12) geändert worden ist, aufgeführt sind müssen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Proben nach den Verfahren des Anhangs I der Verordnung (EG) Nr. 401/2006 der Kommission vom 23. Februar 2006 zur Festlegung der Probenahmeverfahren und Analysemethoden für die amtliche Kontrolle des Mykotoxingehalts von Lebensmitteln (ABl. L 70 vom 9.3.2006, S. 12) entnommen werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Probenaufbereitung und die Analysemethoden die in Anhang II der Verordnung (EG) Nr. 401/2006 beschriebenen Kriterien erfüllen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028700010BJNE000900116",
        "name": "§ 5a",
        "title": "Homogenisierung und Entnahme von Parallelproben bei der amtlichen Kontrolle von Lebensmitteln auf Mykotoxine",
        "parent": null,
        "body": "<P>(1) Unbeschadet der Anforderungen des § 5 und abweichend von § 43 des Lebensmittel- und Futtermittelgesetzbuches gilt bei der amtlichen Kontrolle des Mykotoxingehalts von Lebensmitteln, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sammelprobe oder die daraus hergestellten Teilproben im Labor nach den Vorschriften der Verordnung (EG) Nr. 401/2006 sowie unter Anwendung der einschlägigen Untersuchungsverfahren gemäß den Gliederungsnummern L 00.00-111/1 und L 00.00-111/2 der Amtlichen Sammlung von Untersuchungsverfahren nach § 64 Absatz 1 des Lebensmittel- und Futtermittelgesetzbuches homogenisiert werden muss und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus jeder homogenisierten Probe mindestens zwei Parallelproben entnommen werden müssen.</LA></DD></DL>Der Hersteller kann auf die Entnahme der Parallelproben für ein zweites Sachverständigengutachten verzichten.</P><P>(2) Sämtliche durchgeführten Verfahrensschritte, verwendeten Geräte und die Verfahrensdauer zur Herstellung der Parallelproben sowie der Zeitpunkt der Einlagerung sind schriftlich zu dokumentieren.</P><P>(3) Die Parallelproben für ein zweites Sachverständigengutachten sind amtlich zu verschließen oder zu versiegeln und sachgerecht zu lagern und aufzubewahren. Sie sind mit dem Datum der Probenherstellung und dem Datum des Tages zu versehen, nach dessen Ablauf der Verschluss oder die Versiegelung als aufgehoben gilt.</P><P>(4) Die Gegenproben-Verordnung vom 11. August 2009 (BGBl. I S. 2852), die zuletzt durch Artikel 3 der Verordnung vom 19. November 2019 (BGBl. I S. 1862) geändert worden ist, gilt für Parallelproben für ein zweites Sachverständigengutachten entsprechend mit der Maßgabe, dass die zuständige Behörde über die erfolgte Probenahme sowie über die beabsichtigte Homogenisierung der gezogenen Probe und über den Aufbewahrungsort der daraus herzustellenden Parallelproben für ein zweites Sachverständigengutachten zu unterrichten hat.</P><P>(5) Die amtlich verschlossenen oder versiegelten Parallelproben für ein zweites Sachverständigengutachten sowie die nach Absatz 2 dokumentierten Daten, sofern sie für die Untersuchung relevant sind, sind von der zuständigen Behörde auf Verlangen des Herstellers auf dessen Kosten und Gefahr an einen von ihm bestimmten, nach lebensmittelrechtlichen Vorschriften zugelassenen privaten Sachverständigen zur Untersuchung zu überlassen.</P><P>(6) Im Übrigen bleibt § 43 Absatz 1 Satz 1 und Absatz 4 des Lebensmittel- und Futtermittelgesetzbuches unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028700010BJNE001000116",
        "name": "§ 5b",
        "title": "Probenahme und Analyse bei der amtlichen Kontrolle von Lebensmitteln auf Nitrat",
        "parent": null,
        "body": "<P>Bei der amtlichen Kontrolle des Nitratgehalts der in Abschnitt 2 der Anlage bezeichneten Lebensmittel sind Probenahme, Probenaufbereitung und Analyse gemäß den Verfahren durchzuführen, die im Anhang der Verordnung (EG) Nr. 1882/2006 der Kommission vom 19. Dezember 2006 zur Festlegung der Probenahmeverfahren und Analysemethoden für die amtliche Kontrolle des Nitratgehalts von bestimmten Lebensmitteln (ABl. L 364 vom 20.12.2006, S. 25) aufgeführt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028700010BJNE000604116",
        "name": "§ 6",
        "title": "Straftaten",
        "parent": null,
        "body": "<P>(1) Nach § 58 Absatz 1 Nummer 18, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Absatz 1 Nummer 2, auch in Verbindung mit Absatz 2, ein Lebensmittel in den Verkehr bringt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 2 ein Lebensmittel durch chemische Behandlung entgiftet.</LA></DD></DL></P><P>(2) Nach § 58 Absatz 3 Nummer 1, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 1881/2006 der Kommission vom 19. Dezember 2006 zur Festsetzung der Höchstgehalte für bestimmte Kontaminanten in Lebensmitteln (ABl. L 364 vom 20.12.2006, S. 5), die zuletzt durch die Verordnung (EU) 2019/1870 (ABl. L 289 vom 8.11.2019, S. 37; L 298 vom 19.11.2019, S. 12) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig entgegen Artikel 1 Absatz 1 ein Lebensmittel in den Verkehr bringt.</P><P>(3) Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 1881/2006 verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Absatz 1 ein Lebensmittel als Lebensmittelzutat verwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Absatz 2 ein Lebensmittel mit einem Lebensmittel vermischt, bei dem die Höchstgehalte überschritten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Absatz 3 ein Lebensmittel mit einem Lebensmittel, das für den direkten menschlichen Verzehr oder als Lebensmittelzutat bestimmt ist, vermischt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Absatz 4 ein Lebensmittel durch chemische Behandlung entgiftet.</LA></DD></DL></P><P>(4) Nach § 59 Absatz 1 Nummer 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 ein Lebensmittel nicht getrennt hält oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 Satz 1 ein Lebensmittel nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kenntlich macht.</LA></DD></DL></P><P>(5) Nach § 59 Absatz 1 Nummer 21 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen § 2 Absatz 1 Nummer 1, auch in Verbindung mit Absatz 2, ein Lebensmittel in den Verkehr bringt.</P><P>(6) Nach § 59 Absatz 3 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer eine in Absatz 2 in Verbindung mit Abschnitt 1, 3.1, 3.2, 3.3, 5 oder 6 des Anhangs der Verordnung (EG) Nr. 1881/2006 bezeichnete Handlung begeht, sofern festgestellte Verunreinigungen auf Einwirkungen der Luft, des Wassers oder des Bodens beruhen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028700010BJNE000700000",
        "name": "§ 7",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Wer eine in § 6 Absatz 4, 5 oder 6 bezeichnete Handlung fahrlässig begeht, handelt nach § 60 Absatz 1 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028700010BJNE000802116",
        "name": "Anlage",
        "title": "(zu § 2, § 3, § 4 Absatz 1 und 2 Satz 1 und § 5)",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 289 - 290<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><Title Align=\"auto\">Abschnitt 1</Title><Title Align=\"auto\">Mykotoxine</Title><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Abschnitt1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"0.63*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"9.07*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"0.91*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"2.72*\" /><colspec colname=\"col5\" colnum=\"5\" colwidth=\"2.37*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" nameend=\"col2\" namest=\"col1\" valign=\"top\">Lebensmittel</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" nameend=\"col5\" namest=\"col3\" valign=\"top\">Höchstgehalt in µg/kg</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">1.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" valign=\"top\">Aflatoxine</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"top\">B<SUB>1</SUB></entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"top\">Summe aus B<SUB>1</SUB>, B<SUB>2</SUB>, G<SUB>1</SUB> und G<SUB>2</SUB></entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" valign=\"top\">M<SUB>1</SUB></entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">1.1</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" valign=\"top\">Lebensmittel, ausgenommen <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in Abschnitt 2 Nr. 2.1 des Anhangs der Verordnung (EG) Nr. 1881/2006 bezeichnete Lebensmittel,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Enzyme und Enzymzubereitungen, die zur Herstellung von Lebensmitteln bestimmt sind, und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">diätetische Lebensmittel für Säuglinge oder Kleinkinder</LA></DD></DL></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"top\">2,0<FnR ID=\"F772998_02_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"top\">4,0<FnR ID=\"F772998_02_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" valign=\"top\">–</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">1.2</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" valign=\"top\">Enzyme und Enzymzubereitungen, die zur Herstellung von Lebensmitteln bestimmt sind</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"top\"><BR />–</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"top\"><BR />0,05<FnR ID=\"F772998_02_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" valign=\"top\"><BR />–</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">1.3</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" valign=\"top\">diätetische Lebensmittel für Säuglinge oder Kleinkinder, ausgenommen in Abschnitt 2 Nr. 2.1.15, 2.1.16 und 2.1.17 des Anhangs der Verordnung (EG) Nr. 1881/2006 genannte Lebensmittel</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"top\"><BR /><BR />–</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"top\"><BR /><BR />0,05<FnR ID=\"F772998_03_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" valign=\"top\"><BR /><BR />0,01<FnR ID=\"F772998_03_BJNR028700010BJNE000802116\" /></entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">2.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" valign=\"top\">Ochratoxin A</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" nameend=\"col5\" namest=\"col3\" valign=\"top\" /></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">2.1</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" valign=\"top\">Trockenobst, ausgenommen <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">in Abschnitt 2 Nr. 2.2.3 des Anhangs der Verordnung (EG) Nr. 1881/2006 genannte Lebensmittel und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">getrocknete Feigen</LA></DD></DL></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" nameend=\"col5\" namest=\"col3\" valign=\"top\">2,0<FnR ID=\"F772998_02_BJNR028700010BJNE000802116\" /></entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">2.2</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" valign=\"top\">getrocknete Feigen</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" nameend=\"col5\" namest=\"col3\" valign=\"top\">8,0<FnR ID=\"F772998_02_BJNR028700010BJNE000802116\" /></entry></row></tbody></tgroup></table><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F772998_02_BJNR028700010BJNE000802116\" /><FnR ID=\"F772998_03_BJNR028700010BJNE000802116\" /></FnArea><BR /><Title Align=\"auto\">Abschnitt 2</Title><Title Align=\"auto\">Nitrat</Title><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Abschnitt2\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"7*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"2.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"top\">Lebensmittel</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"top\">Höchstgehalt in mg/kg</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">diätetische Lebensmittel für Säuglinge oder Kleinkinder, ausgenommen in Abschnitt 1 Nr. 1.6 des Anhangs der Verordnung (EG) Nr. 1881/2006 bezeichnete Lebensmittel</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"top\"><BR />250<FnR ID=\"F772998_04_BJNR028700010BJNE000802116\" /></entry></row></tbody></tgroup></table><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F772998_04_BJNR028700010BJNE000802116\" /></FnArea><BR /><Title Align=\"auto\">Abschnitt 3</Title><Title Align=\"auto\">Halogenierte Lösungsmittel</Title><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Abschnitt3\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"16*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"14*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"14.00*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"14.00*\" /><colspec colname=\"col5\" colnum=\"5\" colwidth=\"24.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" morerows=\"1\" valign=\"middle\">Lebensmittel</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" nameend=\"col5\" namest=\"col2\" valign=\"top\">Höchstgehalt in mg/kg</entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Trichlormethan</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Trichlorethen</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Tetrachlorethen</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" valign=\"middle\">Summe aus Trichlormethan,<BR /> Trichlorethen, Tetrachlorethen</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">alle Lebensmittel<FnR ID=\"F772998_05_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"top\">0,1<FnR ID=\"F772998_06_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"top\">0,1<FnR ID=\"F772998_06_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"top\">0,1<FnR ID=\"F772998_06_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" valign=\"top\">0,2<FnR ID=\"F772998_06_BJNR028700010BJNE000802116\" /></entry></row></tbody></tgroup></table><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F772998_05_BJNR028700010BJNE000802116\" /><FnR ID=\"F772998_06_BJNR028700010BJNE000802116\" /></FnArea><BR /><Title Align=\"auto\">Abschnitt 4</Title><Title Align=\"auto\">nicht dioxinähnliche Polychlorierte Biphenyle (ndl-PCB)</Title><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"49*\" /><colspec colname=\"col2\" colwidth=\"51*\" /><colspec colname=\"col3\" colwidth=\"50.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" morerows=\"1\" valign=\"middle\">Lebensmittel</entry><entry VJ=\"1\" align=\"center\" nameend=\"col3\" namest=\"col2\" valign=\"middle\">Höchstgehalt in mg/kg</entry></row><row><entry VJ=\"1\" colname=\"col2\" valign=\"top\">2,4,4'-Trichlorbiphenyl (28)<FnR ID=\"F777478_01_BJNR028700010BJNE000802116\" /><BR />2,2',5,5'-Tetrachlorbiphenyl (52)<FnR ID=\"F777478_01_BJNR028700010BJNE000802116\" /><BR />2,2',4,5,5'-Pentachlorbiphenyl (101)<FnR ID=\"F777478_01_BJNR028700010BJNE000802116\" /><BR />2,2'3,4,4',5,5'-Heptachlorbiphenyl (180)<FnR ID=\"F777478_01_BJNR028700010BJNE000802116\" /><BR />jeweils</entry><entry VJ=\"1\" colname=\"col3\" valign=\"top\">2,2',3,4,4',5'-Hexachlorbiphenyl (138)<FnR ID=\"F777478_01_BJNR028700010BJNE000802116\" /><BR />2,2',4,4',5,5'-Hexachlorbiphenyl (153)<FnR ID=\"F777478_01_BJNR028700010BJNE000802116\" /><BR />jeweils</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Fleisch vom Pferd, Ziege und<BR />Kaninchen, Federwild und Haarwild sowie von Wildschweinen<BR />mit einem Fettgehalt bis zu 10 %</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" morerows=\"1\" valign=\"middle\">0,008<FnR ID=\"F777478_02_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" morerows=\"1\" valign=\"middle\">0,01<FnR ID=\"F777478_02_BJNR028700010BJNE000802116\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">Fleischerzeugnisse ausgenommen in Abschnitt 5.1 des Anhangs<BR />der Verordnung (EG) 1881/2006 genannte Lebensmittel<BR />mit einem Fettgehalt bis zu 10 %</entry></row><row><entry VJ=\"1\" colname=\"col1\">Fleisch vom Federwild und Haarwild sowie von Wildschweinen<BR />mit einem Fettgehalt von mehr<BR />als 10 %</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" morerows=\"1\" valign=\"middle\">0,08<FnR ID=\"F777478_03_BJNR028700010BJNE000802116\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" morerows=\"1\" valign=\"middle\"> 0,1<FnR ID=\"F777478_03_BJNR028700010BJNE000802116\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">Fleischerzeugnisse ausgenommen in Abschnitt 5.1 des Anhangs<BR />der Verordnung (EG) 1881/2006 genannte Lebensmittel<BR />mit einem Fettgehalt von mehr<BR />als 10 %</entry></row><row><entry VJ=\"1\" colname=\"col1\">Eier und Eiprodukte ausgenommen in Abschnitt 5.9 des Anhangs<BR />der Verordnung (EG) 1881/2006 genannte Lebensmittel</entry><entry VJ=\"1\" align=\"center\" nameend=\"col3\" namest=\"col2\" valign=\"middle\">0,02<FnR ID=\"F777478_04_BJNR028700010BJNE000802116\" /></entry></row></tbody></tgroup></table><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F777478_01_BJNR028700010BJNE000802116\" /><FnR ID=\"F777478_02_BJNR028700010BJNE000802116\" /><FnR ID=\"F777478_03_BJNR028700010BJNE000802116\" /><FnR ID=\"F777478_04_BJNR028700010BJNE000802116\" /></FnArea>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F772998_02_BJNR028700010BJNE000802116\" Pos=\"exp\" Postfix=\")\">Der Höchstgehalt bezieht sich auf den zum Verzehr bestimmten Teil der Erzeugnisse.</Footnote><Footnote FnZ=\"2\" Group=\"manuell\" ID=\"F772998_03_BJNR028700010BJNE000802116\" Pos=\"exp\" Postfix=\")\">Der Höchstgehalt bezieht sich auf das verzehrfertige Erzeugnis.</Footnote><Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F772998_04_BJNR028700010BJNE000802116\" Pos=\"exp\" Postfix=\")\">Der Höchstgehalt bezieht sich auf das verzehrfertige Erzeugnis.</Footnote><Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F772998_05_BJNR028700010BJNE000802116\" Pos=\"exp\" Postfix=\")\">Ausgenommen sind alle Kategorien von Olivenölen gemäß Artikel 7 der Verordnung (EWG) Nr. 2568/91 der Kommission vom 11. Juli 1991 über die Merkmale von Olivenölen und Oliventresterölen sowie die Verfahren zu ihrer Bestimmung (ABl. L 248 vom 5.9.1991, S. 1), die zuletzt durch die Durchführungsverordnung (EU) 2019/1604 (ABl. L 250 vom 30.9.2019, S. 14) geändert worden ist.</Footnote><Footnote FnZ=\"2\" Group=\"manuell\" ID=\"F772998_06_BJNR028700010BJNE000802116\" Pos=\"exp\" Postfix=\")\">Der Höchstgehalt bezieht sich auf das Gesamtgewicht der verzehrfähigen Teile in der Angebotsform.</Footnote><Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F777478_01_BJNR028700010BJNE000802116\" Pos=\"exp\" Postfix=\")\">Systematische Nummerierung der PCB-Komponenten nach den Regeln der Internationalen Union für reine und angewandte Chemie (IUPAC) [K. Ballschmiter, M. Zell, Z. Anal. Chem. (1980) 302, 20-31].</Footnote><Footnote FnZ=\"2\" Group=\"manuell\" ID=\"F777478_02_BJNR028700010BJNE000802116\" Pos=\"exp\" Postfix=\")\">Die angegebenen Höchstgehalte beziehen sich auf das Gesamtgewicht der Lebensmittel ohne Knochen. Bei Erzeugnissen ist der Berechnung der Anteil des zu ihrer Herstellung verwendeten Fleisches am Gesamtgewicht zugrunde zu legen. Der für die Einstufung der Lebensmittel maßgebende Fettgehalt ist analytisch zu bestimmen; bei ganzen Körpern von Pferd, Ziege und Kaninchen sowie von Federwild und Haarwild mit Ausnahme von Wildschweinen sowie bei Tierkörperhälften und -vierteln von Pferden ist zu unterstellen, dass der Fettgehalt jeweils 5 % beträgt.</Footnote><Footnote FnZ=\"3\" Group=\"manuell\" ID=\"F777478_03_BJNR028700010BJNE000802116\" Pos=\"exp\" Postfix=\")\">Die angegebenen Höchstgehalte gelten für das im Lebensmittel enthaltene Fett.</Footnote><Footnote FnZ=\"4\" Group=\"manuell\" ID=\"F777478_04_BJNR028700010BJNE000802116\" Pos=\"exp\" Postfix=\")\">Die angegebenen Höchstgehalte beziehen sich auf das Gewicht der verwendeten Eier ohne Schale.<QuoteR /></Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
