{
  "data": {
    "type": "law",
    "id": "BJNR067010015",
    "firstPublished": "2015-04-28",
    "sourceTimestamp": "20210922213525",
    "titleShort": "KWK-Kosten-Nutzen-Vergleich-Verordnung",
    "titleLong": "Verordnung über den Vergleich von Kosten und Nutzen der Kraft-Wärme-Kopplung und der Rückführung industrieller Abwärme bei der Wärme- und Kälteversorgung",
    "abbreviation": "KNV-V",
    "slug": "knv_v",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 670",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 1 G v. 21.12.2015 I 2498",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 3 Abs. 4 V v. 6.7.2021 I 2514 (Nr. 42) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.5.2015 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 28.4.2015 I 670 von der Bundesregierung und dem Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit nach Anhörung der beteiligten Kreise und mit Zustimmung des Bundesrates beschlossen.  Sie ist gem. Art. 12 dieser V am 1.5.2015 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR067010015BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000100000"
        },
        "body": "<P>Diese Verordnung gilt für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Genehmigung der Errichtung oder erheblichen Modernisierung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einer Feuerungsanlage zur Erzeugung von Strom mit einer Feuerungswärmeleistung von mehr als 20 MW,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einer sonstigen Anlage, bei der Abwärme mit einem nutzbaren Temperaturniveau entsteht, mit einer Feuerungswärmeleistung von mehr als 20 MW,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>einer Feuerungsanlage zur Erzeugung von Wärme mit einer Feuerungswärmeleistung von mehr als 20 MW in einem bestehenden Fernwärme- oder Fernkältenetz,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Planfeststellung für ein neues Fernwärme- oder Fernkältenetz.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE000201116",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000100000"
        },
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Kraft-Wärme-Kopplung“:</LA><LA Size=\"normal\">Kraft-Wärme-Kopplung im Sinne des § 2 Nummer 13 des Kraft-Wärme-Kopplungsgesetzes;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">„wirtschaftlich vertretbarer Bedarf“:</LA><LA Size=\"normal\">Bedarf, der die benötigte Wärme- oder Kühlungsleistung nicht überschreitet und der sonst durch andere Energieerzeugungsprozesse als Kraft-Wärme-Kopplung zu Marktbedingungen gedeckt würde;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">„hocheffiziente Kraft-Wärme-Kopplung“:</LA><LA Size=\"normal\">Kraft-Wärme-Kopplung, die den in Anhang II der Richtlinie 2012/27/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur Änderung der Richtlinien 2009/125/EG und 2010/30/EU und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1) festgelegten Kriterien entspricht;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Fernwärmenetz“:</LA><LA Size=\"normal\">Wärmenetz im Sinne des § 2 Nummer 32 des Kraft-Wärme-Kopplungsgesetzes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Fernkältenetz“:</LA><LA Size=\"normal\">Kältenetz im Sinne des § 2 Nummer 10 des Kraft-Wärme-Kopplungsgesetzes;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Trasse“:</LA><LA Size=\"normal\">Trasse im Sinne des § 2 Nummer 29 des Kraft-Wärme-Kopplungsgesetzes;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">„erhebliche Modernisierung“:</LA><LA Size=\"normal\">wesentliche Änderung, deren Kosten mehr als 50 Prozent der Investitionskosten für eine neue vergleichbare Anlage betragen; der Einbau von Ausrüstungen für die Abscheidung des von einer Anlage gemäß § 1 Nummer 1 erzeugten Kohlendioxid im Hinblick auf seine geologische Speicherung gemäß des Kohlendioxid-Speicherungsgesetzes gilt nicht als erhebliche Modernisierung;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">„effiziente Fernwärme- oder Fernkälteversorgung“:</LA><LA Size=\"normal\">Versorgung über ein Fernwärme- oder Fernkältesystem mit einer Nutzung von mindestens <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Prozent erneuerbare Energien,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Prozent Abwärme,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">75 Prozent Wärme aus Kraft-Wärme-Kopplung oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Prozent einer Kombination dieser Energien und dieser Wärme.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR067010015BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Kosten-Nutzen-Vergleich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE000300000",
        "name": "§ 3",
        "title": "Vorlagepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000200000"
        },
        "body": "<P>(1) Für die Errichtung oder erhebliche Modernisierung einer Anlage gemäß § 1 Nummer 1 sind im Rahmen der Antragsunterlagen nach § 4 Absatz 1 Satz 1 der Verordnung über das Genehmigungsverfahren eine Wirtschaftlichkeitsanalyse einschließlich des Kosten-Nutzen-Vergleichs nach § 6 oder eine Darlegung nach § 5 Absatz 4 vorzulegen, es sei denn, die Abwärme soll im Sinne des Vergleichsgegenstandes nach § 4 Absatz 1, 2 oder 3 verwendet werden.</P><P>(2) Für die Errichtung eines Fernwärme- oder Fernkältenetzes gemäß § 1 Nummer 2 sind eine Wirtschaftlichkeitsanalyse einschließlich des Kosten-Nutzen-Vergleichs nach § 6 oder eine Darlegung nach § 5 Absatz 4 mit dem Plan gemäß § 22 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung in Verbindung mit § 73 Absatz 1 Satz 1 des Verwaltungsverfahrensgesetzes vorzulegen, es sei denn, Abwärme soll im Sinne des Vergleichsgegenstandes nach § 4 Absatz 3 verwendet werden.</P><P>(3) Die nach den Absätzen 1 und 2 vorzulegenden Unterlagen müssen die Anforderungen der §§ 4 bis 6 erfüllen. Wurde die Wirtschaftlichkeitsanalyse einschließlich des Kosten-Nutzen-Vergleichs von einer nach gesetzlichen Vorschriften dafür zuständigen Bundesbehörde testiert, ist auch das Testat im Rahmen der Antragsunterlagen vorzulegen.</P><P>(4) Die Vorlage der in den Absätzen 1 bis 3 genannten Unterlagen entfällt bei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anlagen, die in der Nähe einer nach § 11 des Kohlendioxid-Speicherungsgesetzes zugelassenen geologischen Speicherstätte angesiedelt werden müssen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Feuerungsanlagen zur Erzeugung von Strom, die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren unter 1 500 Betriebsstunden jährlich in Betrieb sind.</LA></DD></DL>Die zuständige Behörde prüft bei der Genehmigung der Errichtung oder erheblichen Modernisierung einer Anlage nach Satz 1, ob die in Satz 1 genannten Voraussetzungen vorliegen. Bei Anlagen nach Satz 1 Nummer 2 ist bei der Genehmigung durch den Anlagenbetreiber ein geeigneter Nachweis insbesondere in Form eines Sachverständigengutachtens oder eines Testats eines Wirtschaftsprüfers darüber zu erbringen, dass die betriebswirtschaftliche Kalkulation der Anlage im Hinblick auf die Betriebsstunden auf Szenarien basiert, die unter der genannten Schwelle liegen. Der Anlagenbetreiber muss der zuständigen Behörde auf Verlangen Belege darüber vorlegen, dass die Grenze von 1 500 Betriebsstunden jährlich im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren unterschritten wird.</P><P>(5) Die Vorlage der in den Absätzen 1 bis 3 genannten Unterlagen entfällt bei Anlagen nach § 1 Nummer 1 Buchstabe b und c, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zur Verfügung stehende nutzbare Abwärme weniger als 10 MW beträgt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Wärmenachfrage weniger als 10 MW beträgt.</LA></DD></DL></P><P>(6) Die Vorlage der in den Absätzen 1 bis 3 genannten Unterlagen entfällt bei Fernwärme- und Fernkältenetzen nach § 1 Nummer 2, wenn ein Trassenausbau zwischen dem nächstmöglichen Einspeisepunkt des Fernwärme- oder Fernkältenetzes und der Anlage unzumutbar ist. Ein Trassenausbau ist unzumutbar, wenn die Versorgung des bestehenden Fernwärme- oder Fernkältenetzes bereits effizient im Sinne von § 2 Nummer 8 ist oder die für die Anbindung erforderliche Trasse zu lang würde. Im Übrigen sind bei der Entscheidung über die Zumutbarkeit durch die zuständige Behörde gemäß Satz 1 folgende Kriterien zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Umfang des verfügbaren Wärmeangebots der Anlage und Umfang der bestehenden Wärmenachfrage des Netzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>kontinuierliche oder diskontinuierliche Verfügbarkeit des Wärmeangebotes, zu beurteilen anhand der Jahresganglinie und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>verfügbare Volllastbenutzungsstunden der Wärmeübernahme, zu beurteilen anhand der Jahresganglinie.</LA></DD></DL></P><P>(7) Die Antragsteller müssen bei der Planfeststellung für ein neues Fernwärme- oder Fernkältenetz im Sinne des § 1 Nummer 2 gegenüber der zuständigen Behörde die Berechnungsgrundlagen nach § 7 Nummer 3 offenlegen und auf Anfrage begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE000400000",
        "name": "§ 4",
        "title": "Gegenstand des Kosten-Nutzen-Vergleichs",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000200000"
        },
        "body": "<P>(1) Vor der Errichtung einer Anlage im Sinne des § 1 Nummer 1 Buchstabe a sind die Kosten und der Nutzen von Vorkehrungen für den Betrieb der Anlage als hocheffiziente Kraft-Wärme-Kopplungsanlage zu bewerten. Im Falle einer erheblichen Modernisierung einer Anlage nach Satz 1 sind die Kosten und der Nutzen der Umrüstung zu einer hocheffizienten Kraft-Wärme-Kopplungsanlage zu bewerten.</P><P>(2) Vor der Errichtung oder der erheblichen Modernisierung einer Anlage im Sinne des § 1 Nummer 1 Buchstabe b sind die Kosten und der Nutzen der Verwendung der Abwärme zur Deckung eines wirtschaftlich vertretbaren Bedarfs, auch durch Kraft-Wärme-Kopplung, und der Anbindung an ein Fernwärme- oder Fernkältenetz zu bewerten.</P><P>(3) Vor der Errichtung oder erheblichen Modernisierung einer Anlage im Sinne des § 1 Nummer 1 Buchstabe c sowie vor der Errichtung eines neuen Fernwärme- oder Fernkältenetzes im Sinne des § 1 Nummer 2 sind die Kosten und der Nutzen der Verwendung der Abwärme von nahegelegenen Anlagen im Sinne von § 1 Nummer 1 Buchstabe b zu bewerten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE000500000",
        "name": "§ 5",
        "title": "Ermittlung zu berücksichtigender Wärme- oder Kältebedarfspunkte und Anlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000200000"
        },
        "body": "<P>(1) Für den Kosten-Nutzen-Vergleich für Vorhaben gemäß § 1 Nummer 1 Buchstabe a und b sind zunächst geeignete bestehende oder mögliche Wärme- oder Kältebedarfspunkte, die über die Anlage versorgt werden könnten, zu ermitteln. Wärme- oder Kältebedarfspunkte sind insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bestehende Anlagen mit Wärme- oder Kältebedarf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>vorhandene Fernwärme- oder Fernkältenetze oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in städtischen Gebieten Gebäudegruppen oder Stadtteile, die ein neues Fernwärme- oder Fernkältenetz erhalten oder an ein solches angeschlossen werden könnten.</LA></DD></DL></P><P>(2) Für den Kosten-Nutzen-Vergleich für Vorhaben gemäß § 1 Nummer 1 Buchstabe c und Nummer 2 sind zunächst die zur Anbindung geeigneten Anlagen zu ermitteln.</P><P>(3) Die Geeignetheit ist insbesondere nicht gegeben, wenn: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bereitschaft Dritter zur Abnahme oder Abgabe von Wärme oder Kälte nicht besteht oder eine vertragliche Verpflichtung Dritter zur anderweitigen Nutzung der Wärme oder Kälte besteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>es technisch oder wirtschaftlich nicht möglich ist, das Wärme- oder Kälteangebot der Anlage und die Nachfrage des Fernwärme- oder Fernkältenetzes in Übereinstimmung zu bringen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine durchgängige Bedarfsdeckung nicht möglich ist und auch Ausgleichsregelungsmechanismen technisch nicht möglich oder wirtschaftlich unzumutbar sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine hydraulische Anbindung der Anlage nicht möglich ist oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>zwischen dem Fernwärme- oder Fernkältenetz und der Anlage kein miteinander zu vereinbarendes Temperaturniveau sichergestellt werden kann.</LA></DD></DL></P><P>(4) Lassen sich keine geeigneten bestehenden oder möglichen Wärme- oder Kältebedarfspunkte oder keine zur Anbindung geeigneten Anlagen ermitteln, ist eine Wirtschaftlichkeitsanalyse nach § 6 nicht erforderlich; der Antragsteller hat der zuständigen Behörde diesen Umstand darzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE000600000",
        "name": "§ 6",
        "title": "Wirtschaftlichkeitsanalyse",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000200000"
        },
        "body": "<P>(1) Vor der Wirtschaftlichkeitsanalyse sind folgende umfassende Beschreibungen vorzunehmen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vorhaben gemäß § 1 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>vergleichbare Anlage mit Nutzung der Abwärme unter Berücksichtigung der nach § 5 einzubeziehenden Anlagen und der bestehenden und möglichen Wärme- oder Kältebedarfspunkte.</LA></DD></DL></P><P>(2) Die umfassenden Beschreibungen der Anlagen nach Absatz 1 enthalten insbesondere Angaben zur elektrischen und thermischen Kapazität, zum Brennstofftyp, zur geplanten Verwendung, zur geplanten Anzahl der Betriebsstunden pro Jahr, zum Standort und zum Strom- und Wärmeenergiebedarf. Zudem sind Angaben zu den Arten der Wärme- oder Kälteversorgung, die von den nahegelegenen Wärme- oder Kältebedarfspunkten genutzt werden, erforderlich. Die umfassenden Beschreibungen gemäß Absatz 1 enthalten in Bezug auf die Nutzung vorhandener Netze insbesondere die Wärmekapazität und das bereits erreichte Effizienzniveau.</P><P>(3) Auf der Grundlage der umfassenden Beschreibungen gemäß Absatz 1 ist eine Wirtschaftlichkeitsanalyse zu erstellen, die insbesondere den folgenden Kriterien Rechnung trägt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Investitionskosten für die Auskopplung, den Transport und die Einspeisung der Wärme,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Betriebskosten für die Anbindung von Anlage und Netz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Finanzierungskosten unter Berücksichtigung eines Amortisationszeitraums von mindestens fünf Jahren und einer angemessenen Rendite,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sonstige Kosten, insbesondere für Betriebsführung und Ausfallsicherung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Ermittlung des Nutzens, insbesondere der Brennstoffersparnis, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Kosten-Nutzen-Vergleich.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE000700000",
        "name": "§ 7",
        "title": "Ergebnis des Kosten-Nutzen-Vergleichs",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000200000"
        },
        "body": "<P>Das Ergebnis des Kosten-Nutzen-Vergleichs der Wirtschaftlichkeitsanalyse gemäß § 6 Absatz 3 Nummer 6 ist positiv, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Anlagen gemäß § 1 Nummer 1 Buchstabe a die ermittelten Gesamtkosten, die bei der Deckung des Strom- und Wärmebedarfs durch eine hocheffiziente Kraft-Wärme-Kopplung entstünden, niedriger sind als die Kosten zur Deckung desselben Bedarfs ohne Nutzung einer hocheffizienten Kraft-Wärme-Kopplung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Anlagen gemäß § 1 Nummer 1 Buchstabe b die ermittelten Gesamtkosten, die zur Deckung des Wärme- und Kältebedarfs mit Anbindung der Anlage an ein Fernwärme- oder Fernkältenetz entstünden, niedriger sind als die Kosten zur Deckung desselben Bedarfs ohne Anbindung der Anlage an ein Fernwärme- oder Fernkältenetz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei Anlagen gemäß § 1 Nummer 1 Buchstabe c und bei Fernwärme- oder Fernkältenetzen gemäß § 1 Nummer 2 die ermittelten Gesamtkosten, die zur Deckung des Wärme- und Kältebedarfs unter Nutzung der Abwärme von nahegelegenen Anlagen entstünden, niedriger sind als die Kosten zur Deckung desselben Bedarfs aus eigenen Anlagen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR067010015BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Zulassungsentscheidung der zuständigen Behörde",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE000800000",
        "name": "§ 8",
        "title": "Berücksichtigung des Kosten-Nutzen-Vergleichs",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000300000"
        },
        "body": "<P>(1) Die zuständige Behörde berücksichtigt bei der Entscheidung über die Zulässigkeit des Vorhabens das Ergebnis des Kosten-Nutzen-Vergleichs. Zur Feststellung des Ergebnisses des Kosten-Nutzen-Vergleichs berücksichtigt sie ein Testat nach § 3 Absatz 3.</P><P>(2) Die zuständige Behörde darf die Zulassung auch bei einem positiven Ergebnis des Kosten-Nutzen-Vergleichs nicht versagen, wenn Maßnahmen auf Grund von Rechtsvorschriften, bestehenden Eigentumsverhältnissen oder der Finanzlage nicht möglich sind. In diesen Fällen muss die Entscheidung zusammen mit einer Begründung durch die zuständige oberste Landesbehörde oder die von ihr bestimmte Behörde über die Bundesregierung an die Europäische Kommission übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR067010015BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE000901116",
        "name": "§ 9",
        "title": "Verhältnis zu anderen Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000400000"
        },
        "body": "<P>§ 7 der Verordnung über Großfeuerungs-, Gasturbinen- und Verbrennungsmotoranlagen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067010015BJNE001000000",
        "name": "§ 10",
        "title": "Erstmalige Anwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR067010015BJNG000400000"
        },
        "body": "<P>Die Vorschriften dieser Verordnung gelten nicht für Vorhaben, bei denen die Vollständigkeit der Antragunterlagen vor dem 1. Mai 2015 von der zuständigen Behörde festgestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
