{
  "data": {
    "type": "law",
    "id": "BJNR027530977",
    "firstPublished": "1977-12-19",
    "sourceTimestamp": "20150929215523",
    "titleShort": null,
    "titleLong": "Gesetz über Meldungen der Unternehmen des deutschen Steinkohlenbergbaus",
    "abbreviation": "KohleUMeldeG",
    "slug": "kohleumeldeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 2750, 2753",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 302 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.5.1986 +++)<BR /><BR /></pre>Das G wurde als Artikel 4 G v. 19.12.1977 I 2750 vom Bundestag beschlossen und ist gem. Art. 6 dieses G am 1.1.1978 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR027530977BJNE000104118",
        "name": "§ 1",
        "title": "Meldungen",
        "parent": null,
        "body": "<P>(1) Die Unternehmen, die in der Bundesrepublik Deutschland Steinkohlenbergbau betreiben (Bergbauunternehmen), melden dem Bundesministerium für Wirtschaft und Energie bis zum 15. November eines jeden Jahres nach Maßgabe des Absatzes 2 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bezogen auf Anfang und Ende des vorangegangenen Kalenderjahres<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Produktionskapazität an Steinkohle und Steinkohleerzeugnissen insgesamt sowie für die einzelnen Betriebe,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl ihrer Arbeitnehmer,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Haldenstand, die übrigen Bestände an Steinkohle und Steinkohleerzeugnissen sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kohlenvorräte unter Tage;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bezogen auf das gesamte vorangegangene Kalenderjahr<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Menge der geförderten Steinkohle,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erzeugung der Veredelungsbetriebe,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Absatz an Steinkohle und Steinkohleerzeugnissen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der Feierschichten und die dadurch ausgefallene Förderung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung der Haldenbestände,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kostenstellen-, Kostenträger- und Erlösrechnungen für die einzelnen Gruben- und Veredelungsbetriebe, die Ergebnisrechnung Bergwerk sowie die Ergänzungsmeldungen nach den Richtlinien für das betriebliche Rechnungswesen im Steinkohlenbergbau sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Umfang der Investitionen.</LA></DD></DL></LA></DD></DL>Mit den Meldungen teilen die Bergbauunternehmen dem Bundesministerium für Wirtschaft und Energie zugleich die für das laufende und für die darauffolgenden drei Kalenderjahre zu erwartende Entwicklung der nach Satz 1 zu meldenden Daten mit.</P><P>(2) Für die Meldungen nach Absatz 1 sind die vom Bundesministerium für Wirtschaft und Energie herausgegebenen Vordrucke zu verwenden, die eine weitere Aufschlüsselung vorsehen können.</P><P>(3) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung auch die Meldung von anderen als den nach Absatz 1 zu meldenden Daten durch Bergbauunternehmen vorzuschreiben, soweit dies für eine umfassende Beurteilung der wirtschaftlichen Entwicklung des deutschen Steinkohlenbergbaus erforderlich ist.</P><P>(4) Auf die nach dieser Vorschrift erlangten Kenntnisse sind die §§ 93, 97, 105 Abs. 1, § 111 Abs. 5 in Verbindung mit § 105 Abs. 1 sowie § 116 Abs. 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen, an deren Verfolgung ein zwingendes öffentliches Interesse besteht, oder soweit es sich um vorsätzlich falsche Angaben des Auskunftspflichtigen oder der für ihn tätigen Personen handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027530977BJNE000200328",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
