{
  "data": {
    "type": "law",
    "id": "BJNR000160969",
    "firstPublished": "1969-01-07",
    "sourceTimestamp": "20130405124343",
    "titleShort": null,
    "titleLong": "Verordnung über die Maßstäbe für die Ermittlung der optimalen\nUnternehmensgrößen im Steinkohlenbergbau",
    "abbreviation": "KohleUGrV",
    "slug": "kohleugrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 16",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 12. 1.1969 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000160969BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 20 des Gesetzes zur Anpassung und Gesundung des deutschen Steinkohlenbergbaus und der deutschen Steinkohlenbergbaugebiete vom 15. Mai 1968 (Bundesgesetzbl. I S. 365) wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000160969BJNE000200328",
        "name": "§ 1",
        "title": "Optimale Unternehmensgröße,\nSteinkohlenbergbaubereich",
        "parent": null,
        "body": "<P>(1) Für die Ermittlung der nach dem 1. Januar 1969 maßgebenden optimalen Unternehmensgröße im Sinne des <I>§ 18 Abs. 1 des Gesetzes</I> gelten die in den §§ 2 bis 5 festgesetzten Maßstäbe für den Steinkohlenbergbaubereich eines Unternehmens.</P><P>(2) Zum Steinkohlenbergbaubereich eines Unternehmens gehören die dem Gewinnungsrecht des Unternehmens unterliegenden abbauwürdigen Lagerstätten und alle von dem Unternehmen in eigener Verantwortung geführten, dem Steinkohlenbergbau dienenden Betriebe, insbesondere die Steinkohle fördernden Bergwerke (Grubenbetriebe unter- und übertage), die in einem unmittelbaren wirtschaftlichen und betrieblichen Zusammenhang stehenden Kokereien, Kohlenwertstoffbetriebe, Brikettfabriken und Energiebetriebe einschließlich der hierfür erforderlichen technischen und kaufmännischen Verwaltung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1 Kursivdruck: G v. 15.5.1968 I 365 gem. dessen § 44 am 31.12.1977 außer Kraft getreten</P>"
      },
      {
        "type": "article",
        "id": "BJNR000160969BJNE000300328",
        "name": "§ 2",
        "title": "Abbauplanung, Rationalisierung",
        "parent": null,
        "body": "<P>Das Unternehmen muß gewährleisten, daß es <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lagerstätte nach den vorgegebenen natürlichen Verhältnissen innerhalb eines Steinkohlenbergbaugebietes und nach bergwirtschaftlichen und bergtechnischen Erfordernissen abbauen kann, um insbesondere einen geeigneten Zuschnitt der Baufelder für die einzelnen Steinkohlenbergwerke sicherzustellen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Möglichkeiten der inner- und überbetrieblichen Rationalisierung der Betriebe in einem Steinkohlenbergbaugebiet, insbesondere für regional zusammenhängende Gruppen von Steinkohlenbergwerken nutzen kann.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000160969BJNE000400328",
        "name": "§ 3",
        "title": "Investitionsplanung",
        "parent": null,
        "body": "<P>Für Investitionen, die nach ihrer Art und ihrem Umfang für die Wirtschaftlichkeit des Steinkohlenbergbaus in einem Steinkohlenbergbaugebiet von Bedeutung sind, muß das Unternehmen gewährleisten, daß es diese für das Steinkohlenbergbaugebiet einheitlich zu planenden Investitionen in seinem Steinkohlenbergbaubereich in dem vorgesehenen Umfang vornehmen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000160969BJNE000500328",
        "name": "§ 4",
        "title": "Konzentration und Anpassung",
        "parent": null,
        "body": "<P>(1) Das Unternehmen muß gewährleisten, daß die Konzentrations- und Anpassungsmaßnahmen, die zur Erreichung der in <I>§ 1 des Gesetzes</I> genannten Ziele erforderlich sind, nicht allein nach den Verhältnissen des Unternehmens, sondern ebensosehr nach der Leistungsfähigkeit der Anlagen im Rahmen des gesamten Steinkohlenbergbaus in diesem Steinkohlenbergbaugebiet unter besonderer Berücksichtigung der sozialen und regionalwirtschaftlichen Belange vorgenommen werden; insbesondere muß sichergestellt sein, daß Produktion und Absatz für ein Steinkohlenbergbaugebiet im Rahmen einer einheitlichen Unternehmensplanung auf die jeweiligen Marktverhältnisse abgestimmt und die Produktionskapazitäten der Betriebe mit der nachhaltig stärksten Ertragskraft bestmöglich ausgenutzt werden.</P><P>(2) Die aus der Konzentration und Anpassung entstehenden Folgekosten für die weiterbetriebenen Steinkohlenbergwerke eines Steinkohlenbergbaugebietes müssen auf ein möglichst geringes Ausmaß beschränkt bleiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 4 Abs. 1 Kursivdruck: G v. 15.5.1968 I 365 gem. dessen § 44 am 31.12.1977 außer Kraft getreten</P>"
      },
      {
        "type": "article",
        "id": "BJNR000160969BJNE000600328",
        "name": "§ 5",
        "title": "Belegschaftswesen",
        "parent": null,
        "body": "<P>Das Unternehmen muß die Durchführung einer einheitlichen Planung des Belegschaftswesens für die im Steinkohlenbergbau eines Steinkohlenbergbaugebietes Beschäftigten gewährleisten, insbesondere sicherstellen, daß bei Konzentrations- und Anpassungsmaßnahmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">notwendige Verlegungen von Arbeitnehmern mit der geringstmöglichen Belastung für die Betroffenen vorgenommen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entlassungen möglichst vermieden und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">unvermeidbare Entlassungen nur im Rahmen einer innerhalb des Steinkohlenbergbaugebietes ausgleichenden Belegschaftsplanung durchgeführt</LA></DD> </DL>werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000160969BJNE000700328",
        "name": "§ 6",
        "title": "Anwendung im Land Berlin",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 43 Satz 2 des Gesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000160969BJNE000800328",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000160969BJNE000900328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Wirtschaft</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
