{
  "data": {
    "type": "law",
    "id": "BJNR005300973",
    "firstPublished": "1973-06-07",
    "sourceTimestamp": "20120625152149",
    "titleShort": null,
    "titleLong": "Dritte Verordnung über steuerliche Konjunkturmaßnahmen",
    "abbreviation": "KonjV 3",
    "slug": "konjv_3",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1973, 530",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 11.7.1977 I 1213",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 15.7.1977 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005300973BJNE000100303",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51 Abs. 2 des Einkommensteuergesetzes in der Fassung der Bekanntmachung vom 1. Dezember 1971 (Bundesgesetzbl. I S. 1881), zuletzt geändert durch das Gesetz zur Änderung des Gesetzes über die Ermittlung des Gewinns aus Land- und Forstwirtschaft nach Durchschnittsätzen und des Einkommensteuergesetzes vom 8. Mai 1972 (Bundesgesetzbl. I S. 761), verordnet die Bundesregierung mit Zustimmung des Bundestages und des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300973BJNE000200303",
        "name": "§ 1",
        "title": "Vorübergehender Ausschluß der Absetzung für Abnutzung\nin fallenden Jahresbeträgen bei beweglichen Wirtschaftsgütern\ndes Anlagevermögens und der erhöhten Absetzungen für\nEinfamilienhäuser, Zweifamilienhäuser und Eigentumswohnungen",
        "parent": null,
        "body": "<P>(1) Bei beweglichen Wirtschaftsgütern des Anlagevermögens, die vom Steuerpflichtigen nach dem 8. Mai 1973 und vor dem 1. Dezember 1973 (Ausschlußzeitraum) angeschafft oder hergestellt worden sind, finden die Vorschriften des § 7 Abs. 2 des Einkommensteuergesetzes und des § 11a der Einkommensteuer-Durchführungsverordnung keine Anwendung. Satz 1 gilt nicht für bewegliche Wirtschaftsgüter des Anlagevermögens, die vom Steuerpflichtigen nachweislich vor dem Ausschlußzeitraum bestellt worden sind oder mit deren Herstellung der Steuerpflichtige vor diesem Zeitraum begonnen hat. Der Nachweis der Bestellung ist insbesondere durch eine Anzahlung vor dem Ausschlußzeitraum als erbracht anzusehen.</P><P>(2) Die Vorschrift des Absatzes 1 Satz 1 gilt entsprechend für bewegliche Wirtschaftsgüter des Anlagevermögens, die vom Steuerpflichtigen innerhalb des Ausschlußzeitraums bestellt worden sind oder mit deren Herstellung der Steuerpflichtige innerhalb dieses Zeitraums begonnen hat.</P><P>(3) Zeitpunkt der Anschaffung ist der Zeitpunkt der Lieferung, Zeitpunkt der Herstellung ist der Zeitpunkt der Fertigstellung.</P><P>(4) Bei Einfamilienhäusern, Zweifamilienhäusern und Eigentumswohnungen, für die der Antrag auf Baugenehmigung nach dem 8. Mai 1973 und vor dem 1. Januar 1974 gestellt worden ist, findet die Vorschrift des § 7b des Einkommensteuergesetzes keine Anwendung. Bei Fertighäusern gilt Satz 1 hinsichtlich des Beginns des dort bezeichneten Zeitraums mit der Maßgabe, daß an die Stelle der Antragstellung auf Baugenehmigung der Abschluß des Kaufvertrages tritt, wenn dieser nachweislich vor der Antragstellung auf Baugenehmigung erfolgte. Abweichend von den Sätzen 1 und 2 kann der Erwerber eines Einfamilienhauses, Zweifamilienhauses oder einer Eigentumswohnung erhöhte Absetzungen nach § 7b des Einkommensteuergesetzes in Anspruch nehmen, wenn er das Gebäude oder die Eigentumswohnung durch nach dem 31. Dezember 1976 rechtswirksam abgeschlossenen obligatorischen Vertrag oder gleichstehenden Rechtsakt angeschafft hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300973BJNE000300303",
        "name": "§ 2",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit Artikel 10 des Steueränderungsgesetzes 1966 vom 23. Dezember 1966 (Bundesgesetzbl. I S. 702) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300973BJNE000400303",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
