{
  "data": {
    "type": "law",
    "id": "BJNR011280970",
    "firstPublished": "1970-07-21",
    "sourceTimestamp": "20120625152135",
    "titleShort": null,
    "titleLong": "Zweite Verordnung über steuerliche Konjunkturmaßnahmen",
    "abbreviation": "KonjV 2",
    "slug": "konjv_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1970, 1128",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 26.7.1970 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011280970BJNE000100303",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51 Abs. 2 des Einkommensteuergesetzes in der Fassung der Bekanntmachung vom 12. Dezember 1969 (Bundesgesetzbl. I S. 2265) verordnet die Bundesregierung mit Zustimmung des Bundestages und des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011280970BJNE000200303",
        "name": "§ 1",
        "title": "Vorübergehender Ausschluß der Absetzung für Abnutzung in\nfallenden Jahresbeträgen bei beweglichen Wirtschaftsgütern des\nAnlagevermögens und bei zum Anlagevermögen gehörenden Gebäuden\nmit Ausnahme der Wohngebäude",
        "parent": null,
        "body": "<P>(1) Bei beweglichen Wirtschaftsgütern des Anlagevermögens, die vom Steuerpflichtigen nach dem 5. Juli 1970 und vor dem 1. Februar 1971 (Ausschlußzeitraum) angeschafft oder hergestellt worden sind, finden die Vorschriften des § 7 Abs. 2 des Einkommensteuergesetzes und des § 11a der Einkommensteuer-Durchführungsverordnung keine Anwendung. Satz 1 gilt nicht für bewegliche Wirtschaftsgüter des Anlagevermögens, die vom Steuerpflichtigen nachweislich vor dem Ausschlußzeitraum bestellt worden sind oder mit deren Herstellung der Steuerpflichtige vor diesem Zeitraum begonnen hat. Der Nachweis der Bestellung ist insbesondere durch eine Anzahlung vor dem Ausschlußzeitraum als erbracht anzusehen.</P><P>(2) Die Vorschrift des Absatzes 1 Satz 1 gilt entsprechend für bewegliche Wirtschaftsgüter des Anlagevermögens, die vom Steuerpflichtigen innerhalb des Ausschlußzeitraumes bestellt worden sind oder mit deren Herstellung der Steuerpflichtige innerhalb dieses Zeitraumes begonnen hat, wenn die Wirtschaftsgüter vor dem 1. Februar 1972 geliefert oder fertiggestellt werden.</P><P>(3) Bei zum Anlagevermögen gehörenden Gebäuden, für die der Antrag auf Baugenehmigung innerhalb des Ausschlußzeitraumes gestellt worden ist, findet die Vorschrift des § 7 Abs. 5 des Einkommensteuergesetzes keine Anwendung, wenn die Gebäude vor dem 1. Februar 1972 fertiggestellt werden. Satz 1 gilt nicht für Gebäude, die zu mehr als 66 2/3 vom Hundert Wohnzwecken dienen.</P><P>(4) Zeitpunkt der Anschaffung ist der Zeitpunkt der Lieferung, Zeitpunkt der Herstellung ist der Zeitpunkt der Fertigstellung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011280970BJNE000300303",
        "name": "§ 2",
        "title": "Anwendung im Land Berlin",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit Artikel 10 des Steueränderungsgesetzes 1966 vom 23. Dezember 1966 (Bundesgesetzbl. I S. 702) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011280970BJNE000400303",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
