{
  "data": {
    "type": "law",
    "id": "BJNR213700010",
    "firstPublished": "2010-12-20",
    "sourceTimestamp": "20130405132138",
    "titleShort": "Deutsch-Belgische Konsultationsvereinbarungsverordnung",
    "titleLong": "Verordnung zur Umsetzung von Konsultationsvereinbarungen zwischen der Bundesrepublik Deutschland und dem Königreich Belgien",
    "abbreviation": "KonsVerBELV",
    "slug": "konsverbelv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 2137",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 8 V v. 11.12.2012 I 2637",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.12.2010 +++)<BR />(+++ Zur Anwendung vgl. § 3 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR213700010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 2 Absatz 2 Satz 1 der Abgabenordnung, der durch Artikel 9 Nummer 2 Buchstabe b des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) angefügt worden ist, und des Artikels 97 § 1 Absatz 9 Satz 1 des Einführungsgesetzes zur Abgabenordnung, der durch Artikel 16 Nummer 1 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) angefügt worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213700010BJNE000200000",
        "name": "§ 1",
        "title": "Abkommen",
        "parent": null,
        "body": "<P>Als Abkommen im Sinn dieser Verordnung gilt das Abkommen zwischen der Bundesrepublik Deutschland und dem Königreich Belgien zur Vermeidung der Doppelbesteuerungen und zur Regelung verschiedener anderer Fragen auf dem Gebiete der Steuern vom Einkommen und vom Vermögen einschließlich der Gewerbesteuer und der Grundsteuern vom 11. April 1967 (BGBl. 1969 II S. 17, 18), das zuletzt durch das Abkommen vom 5. November 2002 (BGBl. 2003 II S. 1615, 1616) geändert worden ist, in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213700010BJNE000301140",
        "name": "§ 2",
        "title": "Abfindungen an Arbeitnehmer",
        "parent": null,
        "body": "<P>(1) Die einheitliche Anwendung und Auslegung des Abkommens in Bezug auf die Zuordnung des Besteuerungsrechts bei Abfindungen an Arbeitnehmer auf Grund einer entsprechenden Konsultationsvereinbarung im Sinn des § 2 Absatz 2 Satz 2 der Abgabenordnung zwischen den zuständigen Behörden im Sinn des Artikels 3 Absatz 1 Nummer 6 des Abkommens richtet sich nach den Absätzen 2 bis 4.</P><P>(2) Ist einer Abfindung Versorgungscharakter beizumessen, gilt Artikel 18 des Abkommens entsprechend.</P><P>(3) Auf Abfindungen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen es sich um im Rahmen des eines Arbeitsvertrags geleistete Nachzahlungen von Löhnen, Gehältern oder anderen Vergütungen handelt, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die allgemein für die Auflösung des Arbeitsvertrags gewährt werden</LA></DD></DL>findet Artikel 15 Absatz 1 des Abkommens Anwendung. War der Arbeitnehmer in der Zeit vor der Auflösung des Arbeitsvertrags teils in dem Staat seiner Ansässigkeit oder im Hoheitsgebiet von Drittstaaten und teils in dem anderen Staat tätig, kann die Abfindung in diesem anderen Staat besteuert werden, jedoch nur anteilig entsprechend dem Teil der im Kalenderjahr vor Auflösung des Arbeitsvertrags bezogenen Vergütungen, der gemäß Artikel 15 Absatz 1 und 2 des Abkommens in diesem anderen Staat besteuert wurde.</P><P>(4) Die Absätze 2 und 3 sind auf die in Artikel 15 Absatz 3 und Artikel 19 des Abkommens genannten Einkünfte nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213700010BJNE000400000",
        "name": "§ 3",
        "title": "Anwendungsregelung",
        "parent": null,
        "body": "<P>Diese Verordnung ist erstmals auf Besteuerungssachverhalte seit dem 1. Januar 2010 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213700010BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213700010BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
