{
  "data": {
    "type": "law",
    "id": "BJNR270500009",
    "firstPublished": "2009-08-10",
    "sourceTimestamp": "20150624221023",
    "titleShort": "Konsolidierungshilfengesetz",
    "titleLong": "Gesetz zur Gewährung von Konsolidierungshilfen",
    "abbreviation": "KonsHilfG",
    "slug": "konshilfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2702, 2705",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2009 +++)<BR /> <BR />Das G wurde als Art. 3 des G v. 10.8.2009 I 2702 vom Bundestag mit Zustimmung <BR />des Bundesrates beschlossen. Es ist gem. Art. 13 Abs. 1 dieses G mWv 18.8.2009 <BR />in Kraft getreten.</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR270500009BJNE000100000",
        "name": "§ 1",
        "title": "Konsolidierungshilfen",
        "parent": null,
        "body": "<P>(1) Als Hilfe zur Einhaltung der Vorgaben des Artikels 109 Absatz 3 des Grundgesetzes ab dem 1. Januar 2020 können die Länder Berlin, Bremen, Saarland, Sachsen-Anhalt und Schleswig-Holstein aufgrund einer Verwaltungsvereinbarung nach Maßgabe dieses Gesetzes für den Zeitraum 2011 bis 2019 Konsolidierungshilfen aus dem Bundeshaushalt in Höhe von 800 Millionen Euro jährlich erhalten.</P><P>(2) Der Jahresbetrag nach Absatz 1 wird wie folgt auf die genannten Länder verteilt:<BR /><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><colspec align=\"right\" colname=\"col3\" colwidth=\"1.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">Berlin</entry><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">80 Millionen Euro</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">Bremen</entry><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">300 Millionen Euro</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">Saarland</entry><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">260 Millionen Euro</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">Sachsen-Anhalt</entry><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">80 Millionen Euro</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">Schleswig-Holstein</entry><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">80 Millionen Euro.</entry></row></tbody></tgroup></table></P><P>(3) Die Auszahlung der Jahresbeträge der Konsolidierungshilfen erfolgt durch das Bundesministerium der Finanzen in Höhe von zwei Dritteln zum 1. Juli des laufenden Jahres. Die Auszahlung des restlichen Drittels erfolgt zum 1. Juli des Folgejahres, wenn die Voraussetzungen des § 2 erfüllt sind. Andernfalls sind auch die erhaltenen zwei Drittel zurückzuzahlen.</P><P>(4) Die gleichzeitige Gewährung von Konsolidierungshilfen und Sanierungshilfen aufgrund einer extremen Haushaltsnotlage ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270500009BJNE000200000",
        "name": "§ 2",
        "title": "Konsolidierungsverpflichtungen",
        "parent": null,
        "body": "<P>(1) Die in § 1 Absatz 1 genannten Länder, die 2010 ein Finanzierungsdefizit aufweisen, sind im Zeitraum 2011 bis 2020 zu einem vollständigen Abbau des strukturellen Finanzierungsdefizits verpflichtet. Dabei sind jährliche Obergrenzen des Finanzierungsdefizits einzuhalten. Die Obergrenze für 2011 errechnet sich, indem das Finanzierungsdefizit des Jahres 2010 (Ausgangswert) um ein Zehntel verringert wird. Für die Folgejahre errechnet sich die jährliche Obergrenze, indem die Obergrenze des Vorjahres jeweils um ein Zehntel des Ausgangswertes verringert wird. Länder nach § 1 Absatz 1, die 2010 einen zumindest ausgeglichenen Finanzierungssaldo ausweisen, sind verpflichtet, auch im Zeitraum 2011 bis 2019 einen zumindest ausgeglichenen Finanzierungssaldo auszuweisen. Gewährte Konsolidierungshilfen bleiben bei der Ermittlung des Finanzierungssaldos unberücksichtigt. Finanzierungssaldo im Sinne dieses Gesetzes ist der Finanzierungssaldo zuzüglich des Saldos der finanziellen Transaktionen; eine Bereinigung um unmittelbar konjunkturell bedingte Änderungen ist zulässig.</P><P>(2) Nach Ablauf eines Kalenderjahres prüft der nach § 1 des Gesetzes zur Errichtung eines Stabilitätsrates und zur Vermeidung von Haushaltsnotlagen gebildete Stabilitätsrat und stellt für jedes Land nach § 1 Absatz 1 gesondert fest, ob die Obergrenze des Finanzierungssaldos für das abgelaufene Jahr eingehalten wurde. In begründeten Ausnahmefällen kann der Stabilitätsrat feststellen, dass eine Überschreitung der Obergrenzen des Finanzierungssaldos nach Absatz 1 Satz 2 bis 5 unbeachtlich ist. Die Entscheidung des Stabilitätsrates ergeht bis zum 1. Juni des Folgejahres.</P><P>(3) Wird die Einhaltung der Obergrenzen des Finanzierungssaldos nach Absatz 2 nicht festgestellt, verwarnt der Stabilitätsrat das betroffene Land. Der Anspruch des betroffenen Landes auf Konsolidierungshilfe für dieses Jahr entfällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270500009BJNE000300000",
        "name": "§ 3",
        "title": "Finanzierung",
        "parent": null,
        "body": "<P>Die sich aus der Gewährung der Konsolidierungshilfen ergebende Finanzierungslast wird hälftig von Bund und Ländern getragen. Der Anteil des Bundes an den Zahlungen nach § 1 Absatz 2 beträgt jährlich 400 Millionen Euro. Entfällt nach § 2 Absatz 3 der Anspruch eines oder mehrerer Länder auf Konsolidierungshilfen, verringern sich die Anteile von Bund und Ländern entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270500009BJNE000400000",
        "name": "§ 4",
        "title": "Verwaltungsvereinbarung",
        "parent": null,
        "body": "<P>Die Auszahlung der Konsolidierungshilfen erfolgt auf der Grundlage einer Verwaltungsvereinbarung, die das Nähere nach Maßgabe dieses Gesetzes regelt, insbesondere die Modalitäten der Zahlung der Hilfen, die Definition und die Höhe des Finanzierungssaldos des Jahres 2010, den Abbaupfad eines 2010 bestehenden Finanzierungsdefizits für das jeweilige Land, die Einzelheiten der Überwachung des Abbaus des Finanzierungsdefizits durch den Stabilitätsrat sowie das Verfahren bei Nichteinhaltung der Abbauschritte durch ein Land.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
