{
  "data": {
    "type": "law",
    "id": "BJNR215850969",
    "firstPublished": "1969-08-26",
    "sourceTimestamp": "20130405132155",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Wiener Übereinkommen vom 24. April 1963 über konsularische\nBeziehungen",
    "abbreviation": "KonsÜbkG",
    "slug": "konsuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1585",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  3. 9.1969 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR215850969BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215850969BJNE000200314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Wien am 31. Oktober 1963 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen vom 24. April 1963 über konsularische Beziehungen sowie den am gleichen Tag unterzeichneten Fakultativ-Protokollen über den Erwerb der Staatsangehörigkeit und über die obligatorische Beilegung von Streitigkeiten vom selben Tag wird zugestimmt. Das Übereinkommen und die beiden Fakultativ-Protokolle werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215850969BJNE000300314",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Zur Durchführung des Artikels 72 Abs. 2 des Wiener Übereinkommens über konsularische Beziehungen vom 24. April 1963 wird die Bundesregierung ermächtigt, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">konsularischen Vertretungen und ihren Mitgliedern auf der Grundlage besonderer Vereinbarung mit dem Entsendestaat im Wege der Rechtsverordnung weitergehende konsularische Vorrechte und Befreiungen nach Maßgabe der Gegenseitigkeit zu gewähren;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Rechtsverordnung zur Herstellung und Gewährleistung der Gegenseitigkeit zu bestimmen, daß die in dem Übereinkommen vereinbarten Vorrechte, Befreiungen und sonstigen Rechte konsularischen Vertretungen und deren Mitgliedern in der Bundesrepublik Deutschland nicht oder nicht in vollem Umfang gewährt werden, soweit die Entsendestaaten das Übereinkommen auf die bei ihnen bestehende konsularische Vertretung der Bundesrepublik Deutschland und ihre Mitglieder einschränkend anwenden. Die Bundesregierung wird insbesondere ermächtigt, die Tätigkeit konsularischer Vertretungen und ihrer Mitglieder in der Bundesrepublik Deutschland durch Rechtsverordnung der Art oder Wirkung nach gleichen Einschränkungen zu unterwerfen, die für die entsprechende Tätigkeit der konsularischen Vertretung der Bundesrepublik Deutschland im Entsendestaat gelten. Die Rechtsverordnung kann Bestimmungen über das Verfahren und über den Vollzug der vorgesehenen Maßnahmen enthalten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215850969BJNE000400314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215850969BJNE000500314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 77 sowie die beiden Fakultativ-Protokolle nach ihren Artikeln VI und VIII für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
