{
  "data": {
    "type": "law",
    "id": "BJNR148300012",
    "firstPublished": "2012-07-09",
    "sourceTimestamp": "20130405131500",
    "titleShort": "Deutsch-Britische Konsultationsvereinbarungsverordnung",
    "titleLong": "Verordnung zur Umsetzung von Konsultationsvereinbarungen zwischen der Bundesrepublik Deutschland und dem Vereinigten Königreich Großbritannien und Nordirland",
    "abbreviation": "KonsVerGBRV",
    "slug": "konsvergbrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1483",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.7.2012 +++)<BR />(+++ Zur Anwendung vgl. § 3 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR148300012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 2 Absatz 2 Satz 1 der Abgabenordnung, der durch Artikel 9 Nummer 2 Buchstabe b des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) angefügt worden ist, und des Artikels 97 § 1 Absatz 9 Satz 2 des Einführungsgesetzes zur Abgabenordnung, der durch Artikel 16 Nummer 1 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) angefügt worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148300012BJNE000200000",
        "name": "§ 1",
        "title": "Abkommen",
        "parent": null,
        "body": "<P>Als Abkommen im Sinn dieser Verordnung gilt das Abkommen zwischen der Bundesrepublik Deutschland und dem Vereinigten Königreich Großbritannien und Nordirland zur Vermeidung der Doppelbesteuerung und zur Verhinderung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen vom 30. März 2010 (BGBl. 2010 II S. 1333, 1334) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148300012BJNE000300000",
        "name": "§ 2",
        "title": "Abfindungen an Arbeitnehmer",
        "parent": null,
        "body": "<P>(1) Die einheitliche Anwendung und Auslegung des Abkommens hinsichtlich der Besteuerung von Abfindungen an Arbeitnehmer auf Grund einer entsprechenden Konsultationsvereinbarung im Sinn des § 2 Absatz 2 Satz 2 der Abgabenordnung zwischen den zuständigen Behörden im Sinn des Artikels 3 Absatz 1 Buchstabe k des Abkommens richtet sich nach den Absätzen 2 bis 4.</P><P>(2) Ist einer Abfindung Versorgungscharakter beizumessen, gilt Artikel 17 Absatz 1 des Abkommens entsprechend.</P><P>(3) Abfindungen,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei denen es sich um im Rahmen eines Arbeitsvertrags geleistete Nachzahlungen von Löhnen, Gehältern oder anderen Vergütungen handelt, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die allgemein für die Auflösung eines Arbeitsvertrags gewährt werden,</LA></DD></DL>können nach Artikel 14 Absatz 2 des Abkommens in dem Staat besteuert werden, in dem die Tätigkeit ausgeübt wurde. War der Arbeitnehmer in der Zeit vor der Auflösung des Arbeitsvertrags teils in dem Staat seiner Ansässigkeit oder im Hoheitsgebiet von Drittstaaten und teils in dem anderen Staat tätig, kann die Abfindung auch in diesem anderen Staat besteuert werden, jedoch nur anteilig entsprechend der Beschäftigungsdauer im anderen Staat im Verhältnis zur gesamten Beschäftigungsdauer nach Satz 1 Nummer 2. Eine zwischen den zuständigen Behörden im Einzelfall von Satz 2 vereinbarte abweichende Aufteilung ist für die Besteuerung bindend.</P><P>(4) Die Absätze 2 und 3 sind auf die in Artikel 18 Absatz 1 des Abkommens genannten Einkünfte nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148300012BJNE000400000",
        "name": "§ 3",
        "title": "Anwendungszeitpunkt",
        "parent": null,
        "body": "<P>Diese Verordnung ist erstmals auf Besteuerungssachverhalte seit dem 29. Dezember 2011 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148300012BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148300012BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
