{
  "data": {
    "type": "law",
    "id": "BJNR002170952",
    "firstPublished": "1952-03-29",
    "sourceTimestamp": "20130405124615",
    "titleShort": null,
    "titleLong": "Gesetz über den Niederlassungsbereich von Kreditinstituten",
    "abbreviation": "KredInstNdlG",
    "slug": "kredinstndlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1952, 217",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002170952BJNE000100328",
        "name": "(XXXX) §§ 1 bis 4",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE000200328",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vermögenswerte, die das ausgründende Kreditinstitut nach dem Gründungsvertrag als Sacheinlage in ein Nachfolgeinstitut einzubringen hat, gehen mit der Eintragung des Nachfolgeinstituts in das Handelsregister auf dieses Nachfolgeinstitut über.</P><P>(2) Die Verbindlichkeiten des ausgründenden Kreditinstituts, die ein Nachfolgeinstitut nach dem Gründungsvertrag zu übernehmen hat, gehen mit der Eintragung des Nachfolgeinstituts in das Handelsregister auf dieses Nachfolgeinstitut unter Befreiung des ausgründenden Kreditinstituts über. Der bisherige Schuldner hat den kraft Gesetzes eingetretenen Übergang der Verbindlichkeit dem Gläubiger mitzuteilen. Abgesehen von der Befreiung des bisherigen Schuldners werden die Rechte des Gläubigers, insbesondere seine Ansprüche gegen einen Bürgen, sowie seine Rechte aus einem Pfandrecht, einer Hypothek oder Schiffshypothek oder einer sonstigen Sicherheit durch den Schuldübergang nicht berührt; § 418 des Bürgerlichen Gesetzbuchs findet keine Anwendung.</P><P>(3) Für Verbindlichkeiten des ausgründenden Kreditinstituts, die vor der Ausgründung entstanden sind und die nicht auf ein Nachfolgeinstitut übergehen, haften die Nachfolgeinstitute und das ausgründende Kreditinstitut als Gesamtschuldner. Im Verhältnis der Gesamtschuldner zueinander ist aus diesen Verbindlichkeiten das ausgründende Kreditinstitut allein verpflichtet.</P><P>(4) Nachfolgeinstitute, auf die gemäß Absatz 2 Schulden des ausgründenden Kreditinstituts übergegangen sind oder die gemäß Absatz 3 neben dem ausgründenden Kreditinstitut haften, können dem Gläubiger die Einwendungen entgegensetzen, die sich aus dem Rechtsverhältnis zwischen dem ausgründenden Kreditinstitut und dem Gläubiger ergeben; § 6 der 35. Durchführungsverordnung zum Umstellungsgesetz findet Anwendung. Mit einer Forderung des ausgründenden Kreditinstituts, die nicht gemäß Absatz 1 auf ein Nachfolgeinstitut übergegangen ist, können die Nachfolgeinstitute jedoch nicht aufrechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE000300328",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Die Nachfolgeinstitute sind verpflichtet, auf Verlangen des ausgründenden Kreditinstituts gegen Übertragung entsprechender Vermögenswerte Verbindlichkeiten der in § 5 Abs. 3 genannten Art zu übernehmen; der Betrag, der von jedem der Nachfolgeinstitute jeweils zu übernehmenden Verbindlichkeiten bestimmt sich nach dem Verhältnis, in dem die in den Eröffnungsbilanzen der Nachfolgeinstitute ausgewiesenen, nach Abzug der Schulden sich ergebenden Vermögen zueinander stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE000400328",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vermögenswerte und Verbindlichkeiten des ausgründenden Kreditinstituts sind auf die Nachfolgeinstitute so aufzuteilen, daß die Ansprüche der Gläubiger nicht gefährdet werden.</P><P>(2) Die Verbindlichkeiten der in § 6 Abs. 2 der 35. Durchführungsverordnung zum Umstellungsgesetz bezeichneten Art des ausgründenden Kreditinstituts sind von den Nachfolgeinstituten zu übernehmen, in deren Niederlassungsbereich die dem ausgründenden Kreditinstitut als Gegenwert zugeflossenen Mittel am 20. Juni 1948 angelegt waren. Die Ansprüche und Rechte des ausgründenden Kreditinstituts gegen Dritte, die aus der Anlegung der als Gegenwert zugeflossenen Mittel entstanden sind, sind entsprechend auf die Nachfolgeinstitute zu übertragen. Soweit hinsichtlich einer Verbindlichkeit nicht festzustellen ist, wo die dem ausgründenden Kreditinstitut als Gegenwert zugeflossenen Mittel angelegt worden sind und soweit dem ausgründenden Kreditinstitut keine Mittel als Gegenwert zugeflossen sind, haben die Nachfolgeinstitute den Teil der Verbindlichkeit, für den das ausgründende Kreditinstitut gemäß § 6 Abs. 2 Satz 2 der 35. Durchführungsverordnung zum Umstellungsgesetz im Währungsgebiet in Anspruch genommen werden kann, anteilig zu übernehmen; die Höhe des von jedem Nachfolgeinstitut zu übernehmenden Anteils bestimmt sich nach dem Verhältnis, in dem die in den Eröffnungsbilanzen der Nachfolgeinstitute ausgewiesenen, nach Abzug der Schulden sich ergebenden Vermögen zueinander stehen.</P><P>(3) Der Gläubiger einer in § 6 Abs. 1 Nr. 3 der 35. Durchführungsverordnung zum Umstellungsgesetz bezeichneten Forderung kann innerhalb eines Jahres seit Empfang der Mitteilung nach § 5 Abs. 2 Satz 2 bestimmen, daß die Verbindlichkeit des Nachfolgeinstituts, gegen das sich seine Forderung gemäß § 5 Abs. 2 richtet, auf ein anderes Nachfolgeinstitut desselben ausgründenden Kreditinstituts übergeht.</P><P>(4) Die Bestimmung gemäß Absatz 3 ist dem Nachfolgeinstitut gegenüber, auf das die Verbindlichkeit übergehen soll, zu erklären. Sie muß sich auf die ganze Forderung erstrecken; haftet für einen Teil einer Forderung ein Zweitschuldner, so ist dieser Teil der Forderung als selbständige Forderung anzusehen. Mit dem Zugang der Erklärung tritt das andere Nachfolgeinstitut an die Stelle des bisherigen Schuldners. Der Schuldübergang ist dem bisherigen Schuldner von dem neuen Schuldner mitzuteilen. § 5 Abs. 2 Satz 3 gilt entsprechend.</P><P>(5) Das Nachfolgeinstitut, auf das gemäß den Absätzen 3 und 4 die Schuld übergeht, kann von dem bisherigen Schuldner die Übertragung entsprechender Vermögenswerte verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE000500328",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE000600328",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Jedem Aktionär des ausgründenden Kreditinstituts stehen Anteile an dem Kapital jedes der Nachfolgeinstitute in dem Betrag zu, der seinem Anteil an dem Gesellschaftskapital des ausgründenden Kreditinstituts entspricht. Wenn der auf eine Aktie des ausgründenden Kreditinstituts entfallende Betrag an Aktien eines Nachfolgeinstituts 100 Deutsche Mark oder ein Vielfaches dieses Betrages nicht erreicht, können Aktien des Nachfolgeinstituts auf 20 oder 50 Deutsche Mark oder ein Vielfaches dieser Beträge gestellt werden, soweit dies zum Ausgleich von Spitzenbeträgen notwendig ist. Aktien dieser Art, die auf Nennbeträge unter 100 Deutsche Mark lauten, können auf den Inhaber ausgestellt werden. Aktien, die nicht auf 100 Deutsche Mark oder ein Vielfaches dieses Betrages lauten, sollen spätestens bis zum 31. Dezember 1955 in Aktien, die auf 100 Deutsche Mark oder ein Vielfaches von 100 Deutsche Mark lauten, umgetauscht werden.</P><P>(2) Aktionäre, die nicht eine Aktie mit Lieferbarkeitsbescheinigungen vorlegen, können die auf ihre Aktien entfallenden Gesellschaftsanteile der Nachfolgeinstitute erst beanspruchen, nachdem ihnen im Wertpapierbereinigungsverfahren von der Anmeldestelle eine Gutschrift auf Sammeldepotkonto erteilt worden ist. Aktionäre des ausgründenden Kreditinstituts, die sich nach den Vorschriften des Gesetzes über die Ausübung von Mitgliedschaftsrechten aus Aktien während der Wertpapierbereinigung vom 9. Oktober 1950 (Bundesgesetzbl. S. 690) ausweisen, sind berechtigt, bereits vor Übertragung der auf sie entfallenden Gesellschaftsanteile der Nachfolgeinstitute die Mitgliedschaftsrechte in entsprechender Anwendung des angeführten Gesetzes auszuüben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE000700328",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Nach Eintragung der Nachfolgeinstitute in das Handelsregister darf das ausgründende Kreditinstitut Bankgeschäfte nur noch vornehmen, soweit sie zur Abwicklung erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE000800328",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Umsatzsteuer und die Steuern vom Kapitalverkehr werden nicht erhoben aus Anlaß von: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gründungen von Nachfolgeinstituten auf Grund der Vorschriften dieses Gesetzes,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Übertragung von Vermögensgegenständen bei Gründung von Nachfolgeinstituten auf Grund der Vorschriften dieses Gesetzes.</LA></DD> </DL> </P><P>(2) Bei der Ermittlung des Gewinns für Zwecke der Körperschaftsteuer ... und der Gewerbesteuer kann das ausgründende Kreditinstitut Wirtschaftsgüter, die auf ein Nachfolgeinstitut übertragen werden, in der der Ausgründung zugrunde zu legenden Bilanz (Ausgründungsbilanz) abweichend von den §§ 14 und 15 des Körperschaftsteuergesetzes mit den Werten ansetzen, die sich nach den steuerlichen Vorschriften über die Gewinnermittlung (§ 6 des Körperschaftsteuergesetzes in Verbindung mit den §§ 4 bis 7e des Einkommensteuergesetzes) ergeben. Werden Beteiligungen und Wertpapiere, die am 9. Mai 1945 Anlagevermögen waren, höher bewertet, so wird der dadurch entstehende Gewinn bei der Ermittlung des Einkommens für Zwecke der Körperschaftsteuer ... und bei der Ermittlung des Gewerbeertrags für Zwecke der Gewerbesteuer nur mit 30 vom Hundert angesetzt. Im übrigen wird der durch die Bewertung in der Ausgründungsbilanz entstehende Gewinn ebenso wie der sich bis zum Stichtag der Ausgründungsbilanz ergebende Gewinn (Betriebsgebarungsgewinn) nach den allgemeinen Vorschriften in vollem Umfang zu den Steuern vom Einkommen und Gewerbeertrag herangezogen.</P><P>(3) Die Anfangswerte in der steuerlichen Eröffnungsbilanz der Nachfolgeinstitute dürfen die nach Absatz 2 in der Ausgründungsbilanz des ausgründenden Kreditinstituts angesetzten Werte nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE000900328",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Gerichtsgebühren und notarielle Beurkundungsgebühren, die anläßlich der Auflösung und Ausgründung von Kreditinstituten auf Grund dieses Gesetzes entstehen, werden auf die Hälfte ermäßigt. Die ermäßigte Gebühr für eine Beurkundung beträgt höchstens 2.500 Deutsche Mark.</P><P>(2) Werden Beschlüsse oder Rechtsgeschäfte, für deren Beurkundung die Gebühren nach Absatz 1 zu ermäßigen sind, zugleich mit anderen nicht unter Absatz 1 fallenden Beschlüssen oder Rechtsgeschäften beurkundet, angemeldet oder eingetragen und ist dafür eine einheitliche Gebühr zu erheben, so wird nur der Teilbetrag der Gesamtgebühr nach Maßgabe des Absatzes 1 auf die Hälfte ermäßigt, der die Gebühr, die für das nicht unter Absatz 1 fallende Geschäft bei gesonderter Vornahme zu erheben wäre, übersteigt.</P><P>(3) Die Ermäßigung erstreckt sich nicht auf die Zusatzgebühr für Beurkundungen außerhalb der Gerichtsstelle und für fremdsprachliche Erklärungen <I>(§§ 52, 53 der Kostenordnung).</I> Die Gebühr für die Beurkundung außerhalb der Gerichtsstelle darf jedoch den Betrag der für das Geschäft selbst zu erhebenden ermäßigten Gebühr nicht übersteigen.</P><P>(4) Die Bestimmungen über die Mindestgebühr <I>(§ 26 Abs. 3, § 72 der Kostenordnung)</I> bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 12 Abs. 3 Kursivdruck: Jetzt (§§ 58, 59 der Kostenordnung) gem. Art. 11 § 6 G v. 26.7.1957 I 861, 935 <BR />§ 12 Abs. 4 Kursivdruck: Jetzt §§ 33, 79 der Kostenordnung</P>"
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE001000328",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE001100328",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002170952BJNE001200328",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
