{
  "data": {
    "type": "law",
    "id": "BJNR701230948",
    "firstPublished": "1948-11-05",
    "sourceTimestamp": "20200714212521",
    "titleShort": null,
    "titleLong": "Gesetz über die Kreditanstalt für Wiederaufbau",
    "abbreviation": "KredAnstWiAG",
    "slug": "kredanstwiag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1948, 123",
        "periodical": "WiGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 23.6.1969 I 573;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 271 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.5.1987 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR701230948BJNE000104360",
        "name": "§ 1",
        "title": "Rechtsform, Bezeichnung, Sitz und Kapital",
        "parent": null,
        "body": "<P>(1) Die Kreditanstalt für Wiederaufbau (Anstalt) ist eine Anstalt des öffentlichen Rechts. Sie hat ihren Sitz in Frankfurt am Main und kann eine Zweigniederlassung in Berlin und in Bonn errichten. Im Geschäfts- und Rechtsverkehr kann sie die Bezeichnung „KfW“ verwenden.</P><P>(2) Das Grundkapital der Anstalt beträgt drei Milliarden siebenhundertfünfzig Millionen Euro. Daran sind der Bund mit drei Milliarden Euro und die Länder mit siebenhundertfünfzig Millionen Euro beteiligt.</P><P>(3) Die Anteile sind in Höhe von drei Milliarden dreihundert Millionen Euro einzuzahlen. Zu diesem Zweck werden Rücklagen zugunsten des Bundes in Höhe von zwei Milliarden fünfhundertachtundsiebzig Millionen sechshundertvierundvierzigtausendneunhundertvierundsiebzig Euro und zugunsten der Länder in Höhe von sechshundertvierundvierzig Millionen sechshunderteinundsechzigtausendzweihundertvierundvierzig Euro in Grundkapital umgewandelt. Mit dieser Umwandlung erhöht sich das vom Bund eingezahlte Grundkapital von einundsechzig Millionen dreihundertfünfundfünfzigtausendundsechsundzwanzig Euro auf zwei Milliarden sechshundertvierzig Millionen Euro und das von den Ländern eingezahlte Grundkapital von fünfzehn Millionen dreihundertachtunddreißigtausendsiebenhundertsechsundfünfzig Euro auf sechshundertsechzig Millionen Euro. Die Einzahlung der übrigen vierhundertfünfzig Millionen Euro des Grundkapitals kann vom Verwaltungsrat der Anstalt beschlossen werden, soweit es zur Erfüllung der Verbindlichkeiten der Anstalt erforderlich ist.</P><P>(4) Der auf den Anteil des Bundes nach Absatz 3 eingezahlte Betrag von zwei Milliarden sechshundertvierzig Millionen Euro entfällt in Höhe von einer Milliarde zweiundachtzig Millionen achthundertsechsundsiebzigtausenddreihunderteinunddreißig Euro auf das ERP-Sondervermögen.</P><P>(5) Die Anteile am Grundkapital können nicht verpfändet und nur unter den Beteiligten abgetreten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE001500308",
        "name": "§ 1a",
        "title": "Haftung des Bundes",
        "parent": null,
        "body": "<P>Der Bund haftet für die von der Bank aufgenommenen Darlehen und begebenen Schuldverschreibungen, die als Festgeschäfte ausgestalteten Termingeschäfte, die Rechte aus Optionen und andere Kredite an die Anstalt, sowie für Kredite an Dritte, soweit sie von der Anstalt ausdrücklich gewährleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE000202360",
        "name": "§ 2",
        "title": "Aufgaben und Geschäfte",
        "parent": null,
        "body": "<P>(1) Die Anstalt hat die Aufgabe, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im staatlichen Auftrag Fördermaßnahmen, insbesondere Finanzierungen, in folgenden Bereichen durchzuführen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mittelstand, freie Berufe und Existenzgründungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Risikokapital,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnungswirtschaft,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umweltschutz,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Infrastruktur,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">technischer Fortschritt und Innovationen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">international vereinbarte Förderprogramme,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">entwicklungspolitische Zusammenarbeit,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderen in Gesetzen, Verordnungen oder veröffentlichten Richtlinien zur staatlichen Wirtschaftspolitik präzise benannten Förderbereichen, die der Anstalt vom Bund oder von einem Land übertragen werden.</LA></DD></DL></LA><LA Size=\"normal\">Die jeweilige Förderaufgabe muss in Regelwerken konkretisiert sein;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehen und andere Finanzierungsformen an Gebietskörperschaften und öffentlich-rechtliche Zweckverbände zu gewähren;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen mit rein sozialer Zielsetzung sowie Maßnahmen zur Bildungsförderung zu finanzieren;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Finanzierungen im Interesse der deutschen und europäischen Wirtschaft zu gewähren. Dabei gehören zu den Aufgaben der Anstalt<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Projekte im Gemeinschaftsinteresse, die von der Europäischen Investitionsbank oder ähnlichen europäischen Finanzierungsinstitutionen mitfinanziert werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Exportfinanzierungen außerhalb der Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Staaten mit offiziellem Status als Beitrittskandidat zur Europäischen Union<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf konsortialer Basis oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Staaten, in denen kein ausreichendes Finanzierungsangebot besteht.</LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\">Alle übrigen Finanzierungen im Interesse der deutschen und europäischen Wirtschaft sind durch ein rechtlich selbstständiges Unternehmen ohne öffentliche Unterstützung durchzuführen, an dem die Anstalt mehrheitlich beteiligt ist. Nähere Bestimmungen enthält die Satzung.</LA></DD></DL></P><P>(2) Die in Absatz 1 Nr. 1 Buchstabe a und b genannten Aufgaben werden durch einen Förderbereich der Anstalt wahrgenommen, der die Bezeichnung \"KfW - Mittelstandsbank\" trägt. Zu diesen Aufgaben gehören insbesondere auch die Beratung sowie die Durchführung von Fördermaßnahmen im Bereich technischer Fortschritt und Innovationen.</P><P>(3) Soweit sie mit der Erfüllung ihrer in Absatz 1 bezeichneten Aufgabe in direktem Zusammenhang stehen, darf die Anstalt andere Geschäfte betreiben. In diesem Rahmen darf sie insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen und Wertpapiere ankaufen oder verkaufen sowie sich durch Wechsel verpflichten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäfte und Maßnahmen zur Steuerung und Sicherstellung ihrer finanziellen Liquidität durchführen (Treasury Management),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle für die Risikosteuerung erforderlichen Geschäfte betreiben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem in direktem Zusammenhang mit Aufgaben gemäß Absatz 1 Nr. 4 gegründeten Beteiligungsunternehmen die von diesem benötigten Refinanzierungsmittel sowie andere Leistungen zu marktgerechten Konditionen bereitstellen.</LA></DD></DL>Die Hereinnahme von Einlagen und das Finanzkommissionsgeschäft sind ihr nicht gestattet; dies gilt nicht für Geschäfte mit Unternehmen, an denen die Anstalt unmittelbar oder mittelbar beteiligt ist, mit von der KfW gegründeten Stiftungen, mit deutschen Gebietskörperschaften, mit sonstigen deutschen Verwaltungsträgern, mit der Europäischen Union, mit sonstigen internationalen Organisationen, mit Staaten der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung oder mit deren staatlichen Entwicklungshilfeorganisationen.</P><P>(4) Die Beschränkungen des Absatzes 3 gelten nicht, soweit es sich um ein Geschäft handelt, an dem ein staatliches Interesse der Bundesrepublik Deutschland besteht und das der Anstalt im Einzelfall von der Bundesregierung zugewiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE000301320",
        "name": "§ 3",
        "title": "Durchführung der Geschäfte",
        "parent": null,
        "body": "<P>(1) Bei der Gewährung von Finanzierungen nach § 2 Abs. 1 Nr. 1 Buchstabe a bis f sind Kreditinstitute oder andere Finanzierungsinstitutionen einzuschalten; mit Zustimmung des Verwaltungsrates können Finanzierungen unmittelbar gewährt werden. Die Finanzierungen nach § 2 Abs. 1 Nr. 1 Buchstabe a bis f werden mittel- und langfristig gewährt; in Ausnahmefällen können sie mit Zustimmung des Verwaltungsrates kurzfristig gewährt werden. Exportfinanzierungen nach § 2 Abs. 1 Nr. 4 Buchstabe b außerhalb von Staaten, in denen nach näherer Bestimmung der Satzung vom 2. Mai 2003 kein ausreichendes Finanzierungsangebot besteht, hat die Anstalt nach näherer Bestimmung der Satzung vom 2. Mai 2003 mit Kreditinstituten oder anderen Finanzierungsinstitutionen gemeinsam durchzuführen. Bei der Durchführung ihrer Geschäfte hat die Anstalt im Verhältnis zu Kreditinstituten oder Finanzierungsinstitutionen das gemeinschaftsrechtliche Diskriminierungsverbot zu beachten.</P><P>(2) Darlehen nach § 2 Abs. 1 Nr. 1 und 4 müssen durch bankübliche Sicherheiten unmittelbar oder mittelbar gesichert sein. Darlehen ohne Sicherheiten bedürfen der Zustimmung des Verwaltungsrates.</P><P>(3) Für Bürgschaften nach § 2 Abs. 1 Nr. 1 und 4 sind die Vorschriften des Absatzes 2, für Bürgschaften nach § 2 Abs. 1 Nr. 1 Buchstabe a bis f zusätzlich die Vorschriften des Absatzes 1 Satz 2 entsprechend anzuwenden.</P><P>(4) Finanzierungen für fremde Rechnung bedürfen nicht der Zustimmung des Verwaltungsrates nach Absatz 1 oder 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE000401320",
        "name": "§ 4",
        "title": "Mittelbeschaffung",
        "parent": null,
        "body": "<P>(1) Zur Beschaffung der erforderlichen Mittel kann die Anstalt insbesondere Schuldverschreibungen ausgeben und Darlehen aufnehmen.</P><P>(2) Die kurzfristigen Verbindlichkeiten der Anstalt dürfen zehn vom Hundert der mittel- und langfristigen Verbindlichkeiten nicht übersteigen.</P><P>(3) Die von der Anstalt ausgegebenen, auf inländische Währung lautenden Schuldverschreibungen sind zur Anlegung von Mündelgeld geeignet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE000500328",
        "name": "§ 5",
        "title": "Organe",
        "parent": null,
        "body": "<P>(1) Organe der Anstalt sind der Vorstand und der Verwaltungsrat.</P><P>(2) Aufgaben und Befugnisse der Organe regelt, soweit das Gesetz nichts anderes bestimmt, die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE000601360",
        "name": "§ 6",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Der Vorstand besteht aus mindestens zwei Mitgliedern. Die Vorstandsmitglieder werden vom Verwaltungsrat bestellt und abberufen.</P><P>(2) Dem Vorstand obliegen die Geschäftsführung und Vermögensverwaltung der Anstalt in eigener Verantwortung, soweit sich aus Gesetz oder Satzung nichts anderes ergibt.</P><P>(3) Der Vorstand vertritt die Anstalt gerichtlich und außergerichtlich. Erklärungen sind für die Anstalt verbindlich, wenn sie entweder von zwei Mitgliedern des Vorstandes oder von einem Mitglied des Vorstandes gemeinschaftlich mit einem bevollmächtigten Vertreter abgegeben werden. In der Satzung kann bestimmt werden, daß Erklärungen für die Anstalt auch von zwei bevollmächtigten Vertretern abgegeben werden können.</P><P>(4) Ist eine Willenserklärung der Anstalt gegenüber abzugeben, so genügt die Abgabe gegenüber einem Mitglied des Vorstandes.</P><P>(5) Die Bezüge der Mitglieder des Vorstandes werden durch Vertrag zwischen diesen und der Anstalt geregelt.</P><P>(6) Gegenüber den Mitgliedern des Vorstandes vertritt der Verwaltungsrat, vertreten durch seinen Vorsitzenden, die Anstalt gerichtlich und außergerichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE000708128",
        "name": "§ 7",
        "title": "Verwaltungsrat",
        "parent": null,
        "body": "<P>(1) Der Verwaltungsrat der Anstalt besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesminister der Finanzen und dem Bundesminister für Wirtschaft und Energie; sie fungieren im jährlichen Wechsel als Vorsitzender und als Stellvertreter des Vorsitzenden, der Vorsitz wechselt zu Beginn eines Kalenderjahres; sie können sich in den Sitzungen des Verwaltungsrates und seiner Ausschüsse durch ihre ständigen Vertreter im Amt oder durch Abteilungsleiter vertreten lassen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesminister des Auswärtigen, dem Bundesminister für Ernährung und Landwirtschaft dem Bundesminister für Verkehr und digitale Infrastruktur, dem Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung und dem Bundesminister für Umwelt, Naturschutz und nukleare Sicherheit; sie können sich in den Sitzungen des Verwaltungsrates und seiner Ausschüsse durch ihre ständigen Vertreter im Amt oder durch Abteilungsleiter vertreten lassen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sieben Mitgliedern, die vom Bundesrat bestellt werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sieben Mitgliedern, die vom Bundestag bestellt werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">je einem Vertreter der Realkreditinstitute, der Sparkassen, der genossenschaftlichen Kreditinstitute, der Kreditbanken und eines auf dem Gebiet des Industriekredits maßgebenden Kreditinstituts, die von der Bundesregierung nach Anhörung der beteiligten Kreise bestellt werden;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Vertretern der Industrie und je einem Vertreter der Gemeinden (Gemeindeverbände), der Landwirtschaft, des Handwerks, des Handels und der Wohnungswirtschaft, die nach Anhörung der beteiligten Kreise von der Bundesregierung bestellt werden;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">vier Vertretern der Gewerkschaften, die nach Anhörung der beteiligten Kreise von der Bundesregierung bestellt werden.</LA></DD></DL></P><P>(2) Die Amtsdauer der Mitglieder des Verwaltungsrates mit Ausnahme der in Absatz 1 Nummer 1 und 2 genannten Mitglieder beträgt drei Jahre. Jedes Jahr scheidet ein Drittel der Mitglieder aus; ihre Wiederbestellung ist zulässig. Das Nähere bestimmt die Satzung.</P><P>(3) Der Verwaltungsrat faßt, soweit nichts anderes bestimmt ist, seine Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen, wobei jedes Mitglied eine Stimme hat. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden. Zur Beschlußfähigkeit ist die Anwesenheit von mindestens der Hälfte der Mitglieder erforderlich. Die Satzung kann eine Beschlußfassung im Wege der schriftlichen Abstimmung zulassen.</P><P>(4) Dem Verwaltungsrat obliegt die Beratung und laufende Überwachung der Geschäftsführung und Vermögensverwaltung der Anstalt. Er kann dem Vorstand allgemeine Weisungen erteilen. Insbesondere kann er sich die Zustimmung zu dem Abschluß bestimmter Geschäfte oder Arten von Geschäften vorbehalten.</P><P>(5) Der Verwaltungsrat kann seine Befugnisse außer in den Fällen des Absatzes 4 Satz 1 und 2 und der §§ 8, 9 und 10 widerruflich auf Ausschüsse übertragen. Das Nähere bestimmt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE001604128",
        "name": "§ 7a",
        "title": "Mittelstandsrat",
        "parent": null,
        "body": "<P>(1) Bei der Kreditanstalt für Wiederaufbau wird ein Mittelstandsrat gebildet. Er besteht aus dem Bundesminister für Wirtschaft und Energie als Vorsitzendem, dem Bundesminister der Finanzen als Stellvertreter des Vorsitzenden, dem Beauftragten der Bundesregierung für den Aufbau Ost, zwei durch den Bundesrat zu benennenden Vertretern, vier weiteren vom Bundesministerium für Wirtschaft und Energie bestellten Mitgliedern und jeweils einem vom Bundesministerium der Finanzen sowie einem vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit bestellten Mitglied.</P><P>(2) Der Mittelstandsrat konkretisiert den staatlichen Auftrag der Mittelstandsbank nach § 2 Abs. 2. Er berät und beschließt über Vorschläge zur Förderung des Mittelstandes unter Berücksichtigung der Gesamtgeschäftsplanung der Anstalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE000802360",
        "name": "§ 8",
        "title": "Satzung",
        "parent": null,
        "body": "<P>(1) Die Satzung der Anstalt wird vom Vorstand aufgestellt und vom Verwaltungsrat beschlossen. Sie bedarf der Genehmigung der Rechtsaufsicht (§ 12 Abs. 1 Satz 1).</P><P>(2) Änderungen der Satzung können vom Verwaltungsrat mit einer Mehrheit von zwei Dritteln der abgegebenen Stimmen, mindestens jedoch der Hälfte aller Mitglieder beschlossen werden. Sie bedürfen der Genehmigung der Rechtsaufsicht.</P><P>(3) Die Satzung und ihre Änderungen sind von der Anstalt im Bundesanzeiger zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE000902360",
        "name": "§ 9",
        "title": "Jahres- und Konzernabschluss",
        "parent": null,
        "body": "<P>(1) Auf den Jahresabschluß und den Lagebericht, den Konzernabschluß und den Konzernlagebericht sowie deren Prüfung und Offenlegung sind die §§ 340a bis 340o des Handelsgesetzbuchs entsprechend anzuwenden. Der Abschlußprüfer wird auf Vorschlag des Verwaltungsrats von der Rechtsaufsicht im Einvernehmen mit dem Bundesrechnungshof bestellt.</P><P>(2) Der Verwaltungsrat entscheidet über die Genehmigung des Jahresabschlusses innerhalb der ersten sechs Monate nach Ablauf eines Geschäftsjahrs; er hat die erforderlichen Maßnahmen zu treffen, wenn er die Genehmigung nicht erteilt.</P><P>(3) Das Geschäftsjahr ist das Kalenderjahr.</P><P>(4) Den zuständigen Stellen der Bundesrepublik Deutschland stehen die in § 55 Abs. 2 des Haushaltsgrundsätzegesetzes und in § 112 Abs. 2 der Bundeshaushaltsordnung aufgeführten Rechte zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE001002360",
        "name": "§ 10",
        "title": "Reingewinn",
        "parent": null,
        "body": "<P>(1) Eine Gewinnausschüttung findet nicht statt.</P><P>(2) Der sich nach Vornahme der Abschreibungen und Rückstellungen ergebende jährliche Reingewinn ist einer gesetzlichen Rücklage zuzuweisen, deren Höhe auf eine Milliarde achthundertfünfundsiebzig Millionen Euro begrenzt wird. Einzelnen Anteilseignern zuzurechnende weitere Kapital- und gesondert auszuweisende Rücklagen sind bei der Verteilung des Reingewinns zu berücksichtigen.</P><P>(3) Der weitere Reingewinn ist einer gesondert auszuweisenden Rücklage zuzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE001102320",
        "name": "§ 11",
        "title": "Rechtsstellung",
        "parent": null,
        "body": "<P>(1) Der Anstalt stehen in bezug auf Besteuerung, Errichtung von Bauten, Unterbringung und Mietverhältnisse über Gebäude die gleichen Rechte wie der Deutschen Bundesbank zu. Die Anstalt ist berechtigt, die Bezeichnungen \"Bank\" und \"Bankengruppe\" zu führen.</P><P>(2) Die Vorschriften des Handelsgesetzbuchs über die Eintragung in das Handelsregister sind auf die Anstalt nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE001205118",
        "name": "§ 12",
        "title": "Rechtsaufsicht",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen übt die Rechtsaufsicht über die Anstalt im Benehmen mit dem Bundesministerium für Wirtschaft und Energie aus. Die Aufsichtsbehörde ist befugt, alle Anordnungen zu treffen, um den Geschäftsbetrieb der Anstalt mit den Gesetzen, der Satzung und den sonstigen Bestimmungen im Einklang zu halten.</P><P>(2) Der Nachweis der Befugnis zur Vertretung der Anstalt wird durch eine mit Dienstsiegel versehene Bestätigung des Bundesministeriums der Finanzen geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE001801118",
        "name": "§ 12a",
        "title": "Verordnungsermächtigung; Anordnungsbefugnis",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen wird ermächtigt, im Benehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, dass die folgenden nicht bereits für die Anstalt geltenden bankaufsichtsrechtlichen Vorschriften zur Gewährleistung der Durchführung eines ordnungsgemäßen Geschäftsbetriebs der Anstalt auf die Anstalt und die zu bildende Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe ganz oder teilweise entsprechend anzuwenden sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kreditwesengesetz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzkonglomerateaufsichtsgesetz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Durchführung der in den Nummern 1 und 2 genannten Gesetze jeweils erlassenen Rechtsverordnungen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnungen der Europäischen Union.</LA></DD></DL>§ 2 Absatz 2 des Kreditwesengesetzes bleibt unberührt. Die Ermächtigung umfasst insbesondere die bankaufsichtsrechtlichen Vorschriften über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Handelsbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbriefungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eigenmittel,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Konsolidierung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Liquidität,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die modifizierte bilanzielle Eigenkapitalquote,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kreditgeschäft,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den bargeldlosen Zahlungsverkehr,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verhinderung von Geldwäsche oder Terrorismusfinanzierung oder die Verhinderung von sonstigen strafbaren Handlungen, die zu einer Gefährdung des Vermögens des Instituts führen können,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die besonderen, insbesondere die organisatorischen, Pflichten der Institute, der Geschäftsleiter, der Leitungsorgane von Finanzholding-Gesellschaften und gemischten Finanzholding-Gesellschaften sowie der Aufsichts- und Verwaltungsorgane sowie die Anforderungen an diese Personen und an deren Vertreter,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vergütungssysteme der Institute und weiterer gruppenangehöriger Institute für deren Geschäftsleiter sowie für Mitarbeiter und Mitglieder der betreffenden Aufsichts- und Verwaltungsorgane,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung und Prüferbestellung sowie die besonderen Pflichten des Prüfers,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Finanzkonglomerate.</LA></DD></DL>Bei der Bestimmung der entsprechend anzuwendenden bankaufsichtsrechtlichen Vorschriften ist zu berücksichtigen, dass es sich bei der Anstalt um eine Förderbank mit den ihr nach § 2 übertragenen Aufgaben handelt.</P><P>(2) Durch die Rechtsverordnung nach Absatz 1 kann der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) die Aufsicht über die Einhaltung der bankaufsichtsrechtlichen Vorschriften zugewiesen werden und kann bestimmt werden, dass die Bundesanstalt dabei mit der Deutschen Bundesbank entsprechend § 7 des Kreditwesengesetzes in der jeweils gültigen Fassung zusammenarbeitet.</P><P>(3) Durch die Rechtsverordnung nach Absatz 1 können zudem Anzeige-, Melde- und Vorlagepflichten der Anstalt, der zu bildenden Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe und der jeweiligen Organmitglieder und Beschäftigten sowie Informations-, Auskunfts- und Prüfungsrechte der Bundesanstalt und der Deutschen Bundesbank geregelt werden.</P><P>(4) Darüber hinaus können durch die Rechtsverordnung nach Absatz 1 für die bei der Bundesanstalt Beschäftigten und für die im Dienst der Deutschen Bundesbank stehenden Personen Verschwiegenheitspflichten geregelt werden.</P><P>(5) Die Bundesanstalt und die Deutsche Bundesbank sind vor Erlass der Rechtsverordnung nach Absatz 1 anzuhören.</P><P>(6) Die Bundesanstalt kann im Rahmen der ihr durch Rechtsverordnung nach Absatz 1 zugewiesenen Aufgaben alle Anordnungen und Maßnahmen, die geeignet und erforderlich sind, um Verstöße gegen bankaufsichtsrechtliche Vorschriften zu unterbinden oder zu beseitigen, treffen gegenüber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anstalt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Geschäftsleitern und Verwaltungsräten der Anstalt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den gruppenangehörigen Unternehmen der zu bildenden Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe und gegebenenfalls dem Konglomerat sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Organen der gruppenangehörigen Unternehmen nach Nummer 3 und gegenüber den Mitgliedern dieser Organe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE001701360",
        "name": "§ 12b",
        "title": "Finanzierungen durch ein rechtlich selbständiges Unternehmen",
        "parent": null,
        "body": "<P>Finanzierungen gemäß § 2 Abs. 1 Nr. 4 Satz 3 sind spätestens ab dem 1. Januar 2008 von einem rechtlich selbstständigen Unternehmen ohne öffentliche Unterstützung durchzuführen. Zu diesem Zeitpunkt bereits vereinbarte Finanzierungen dürfen in der Anstalt noch abgewickelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE001302360",
        "name": "§ 13",
        "title": "Auflösung",
        "parent": null,
        "body": "<P>(1) Die Anstalt kann nur durch Gesetz aufgelöst werden.</P><P>(2) Übersteigt im Falle der Auflösung das nach Berichtigung sämtlicher Verbindlichkeiten verbleibende Vermögen den Betrag des eingezahlten Grundkapitals, so ist der Überschuss bis zur Höhe der bei Auflösung der Anstalt ausgewiesenen gesetzlichen Rücklage und der gesondert auszuweisenden Rücklage zunächst zum Ausgleich der Verluste und der Aufwendungen zu verwenden, die dem Bund oder dem ERP-Sondervermögen bei Entwicklungskrediten der Anstalt oder durch die Inanspruchnahme aus Gewährleistungen für solche Kredite entstanden sind. Von dem dann verbleibenden Rest ist ein Betrag bis zur Höhe der bei Auflösung der Anstalt ausgewiesenen, einzelnen Anteilseignern zuzurechnenden Kapitalrücklagen und Sonderrücklagen an die hieraus Berechtigten zu verteilen. Im Übrigen ist das Vermögen im Verhältnis der Anteile am Grundkapital zu verteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701230948BJNE001400328",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
