{
  "data": {
    "type": "law",
    "id": "BJNR147900012",
    "firstPublished": "2012-07-11",
    "sourceTimestamp": "20181121212003",
    "titleShort": null,
    "titleLong": "Gesetz zur Regelung der Arbeitszeit von selbständigen Kraftfahrern",
    "abbreviation": "KrFArbZG",
    "slug": "krfarbzg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1479",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 16.5.2017 I 1214",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR147900012BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt die Arbeitszeit von selbständigen Kraftfahrern im Sinne von Artikel 3 Buchstabe e der Richtlinie 2002/15/EG des Europäischen Parlaments und des Rates vom 11. März 2002 zur Regelung der Arbeitszeit von Personen, die hauptsächlich Fahrtätigkeiten im Bereich des Straßentransports ausüben (ABl. L 80 vom 23.3.2002, S. 35) bei Beförderungen im Straßenverkehr im Sinne der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates vom 15. März 2006 zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr und zur Änderung der Verordnungen (EWG) Nr. 3821/85 und (EG) Nr. 2135/98 des Rates sowie zur Aufhebung der Verordnung (EWG) Nr. 3820/85 des Rates (ABl. L 102 vom 11.4.2006, S. 1) oder des Europäischen Übereinkommens vom 1. Juli 1970 über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR) (BGBl. 1974 II S. 1473, 1475). Die Vorschriften der Verordnung (EG) Nr. 561/2006 und des AETR bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147900012BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Arbeitszeit im Sinne dieses Gesetzes ist die Zeitspanne zwischen Arbeitsbeginn und Arbeitsende ohne Ruhepausen, in der sich der selbständige Kraftfahrer an seinem Arbeitsplatz befindet, dem Kunden zur Verfügung steht und während der er seine Funktionen und Tätigkeiten ausübt; dies umfasst nicht allgemeine administrative Tätigkeiten, die keinen direkten Zusammenhang mit der gerade ausgeführten spezifischen Transporttätigkeit aufweisen.</P><P>(2) Abweichend von Absatz 1 ist keine Arbeitszeit<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zeit, während der sich der selbständige Kraftfahrer entsprechend der Vereinbarung mit dem Kunden am Arbeitsplatz bereithalten muss, um seine Tätigkeit aufzunehmen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zeit, während der sich der selbständige Kraftfahrer nach der Vereinbarung mit dem Kunden bereithalten muss, um seine Tätigkeit aufnehmen zu können, ohne sich an seinem Arbeitsplatz aufhalten zu müssen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die während der Fahrt neben dem Fahrer oder in einer Schlafkabine verbrachte Zeit, wenn sich der selbständige Kraftfahrer mit einem anderen Fahrer beim Fahren abwechselt.</LA></DD></DL>Für die Zeiten nach Satz 1 Nummer 1 und 2 gilt dies nur, wenn der Zeitraum und dessen voraussichtliche Dauer im Voraus, spätestens unmittelbar vor Beginn des betreffenden Zeitraums bekannt sind. Die in Satz 1 genannten Zeiten sind keine Ruhezeiten. Die in Satz 1 Nummer 1 und 2 genannten Zeiten sind keine Ruhepausen.</P><P>(3) Nachtarbeit ist jede Arbeit zwischen 0 Uhr und 4 Uhr.</P><P>(4) Eine Woche umfasst den Zeitraum von Montag 0 Uhr bis Sonntag 24 Uhr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147900012BJNE000300000",
        "name": "§ 3",
        "title": "Arbeitszeit",
        "parent": null,
        "body": "<P>(1) Der selbständige Kraftfahrer darf eine Arbeitszeit von 48 Stunden wöchentlich nicht überschreiten. Er kann seine Arbeitszeit auf bis zu 60 Stunden verlängern, wenn er innerhalb von vier Kalendermonaten im Durchschnitt nicht mehr als 48 Stunden wöchentlich arbeitet.</P><P>(2) Leistet der selbständige Kraftfahrer Nachtarbeit, darf er in einem Zeitraum von jeweils 24 Stunden nicht länger als zehn Stunden arbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147900012BJNE000400000",
        "name": "§ 4",
        "title": "Ruhezeiten",
        "parent": null,
        "body": "<P>Die täglichen und wöchentlichen Ruhezeiten bestimmen sich nach den Vorschriften der Europäischen Gemeinschaften für Kraftfahrer sowie nach dem AETR.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147900012BJNE000500000",
        "name": "§ 5",
        "title": "Ruhepause",
        "parent": null,
        "body": "<P>Ein selbständiger Kraftfahrer darf nicht länger als sechs Stunden hintereinander ohne Ruhepause arbeiten. Die Arbeit ist durch Ruhepausen von mindestens 30 Minuten bei einer Arbeitszeit von mehr als sechs bis zu neun Stunden und 45 Minuten bei einer Arbeitszeit von mehr als neun Stunden insgesamt zu unterbrechen. Die Ruhepausen nach Satz 2 können in Zeitabschnitte von jeweils mindestens 15 Minuten aufgeteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147900012BJNE000601123",
        "name": "§ 6",
        "title": "Aufzeichnungspflicht",
        "parent": null,
        "body": "<P>Der selbständige Kraftfahrer ist verpflichtet, seine Arbeitszeit täglich aufzuzeichnen, soweit sie nicht durch einen Fahrtenschreiber nach der Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Fahrtenschreiber im Straßenverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates über das Kontrollgerät im Straßenverkehr und zur Änderung der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr (ABl. L 60 vom 28.2.2014, S. 1) aufgezeichnet wird. Die Aufzeichnungspflicht gilt nicht für allgemeine administrative Tätigkeiten, die keinen direkten Zusammenhang mit der gerade ausgeführten spezifischen Transporttätigkeit aufweisen. Die Aufzeichnungen sind ab Erstellung mindestens zwei Jahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147900012BJNE000700000",
        "name": "§ 7",
        "title": "Aufsichtsbehörden",
        "parent": null,
        "body": "<P>(1) Die Einhaltung dieses Gesetzes wird von den nach Landesrecht zuständigen Behörden (Aufsichtsbehörden) überwacht.</P><P>(2) Die Aufsichtsbehörde kann die erforderlichen Maßnahmen anordnen, die der selbständige Kraftfahrer zur Erfüllung der sich aus diesem Gesetz ergebenden Pflichten zu treffen hat.</P><P>(3) Die Aufsichtsbehörde kann vom selbständigen Kraftfahrer die für die Durchführung dieses Gesetzes erforderlichen Auskünfte verlangen. Sie kann insbesondere vom selbständigen Kraftfahrer verlangen, die Aufzeichnungen nach § 6 vorzulegen oder zur Einsicht einzusenden.</P><P>(4) Die Beauftragten der Aufsichtsbehörde sind berechtigt, die Arbeitsstätten während der Betriebs- und Arbeitszeit zur Prüfung der Einhaltung dieses Gesetzes zu betreten; außerhalb dieser Zeit oder wenn sich die Arbeitsstätten in einer Wohnung befinden, dürfen sie ohne Einverständnis des Inhabers nur zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung betreten werden. Der selbständige Kraftfahrer hat das Betreten der Arbeitsstätten zu gestatten. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.</P><P>(5) Für die zur Auskunft verpflichtete Person gilt § 55 der Strafprozessordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147900012BJNE000800000",
        "name": "§ 8",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 Satz 1 die wöchentliche Arbeitszeit überschreitet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 2 länger als zehn Stunden arbeitet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 5 Satz 1 länger als sechs Stunden hintereinander arbeitet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 5 Satz 2 die Arbeit nicht oder nicht richtig unterbricht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 6 Satz 1 oder Satz 3 eine Aufzeichnung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstellt oder nicht oder nicht mindestens zwei Jahre aufbewahrt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 7 Absatz 2 oder Absatz 3 zuwiderhandelt oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 4 Satz 2 das Betreten der Arbeitsstätte nicht gestattet.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1, 2, 3 und 4 mit einer Geldbuße bis zu zehntausend Euro und in den übrigen Fällen mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147900012BJNE000900000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. November 2012 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
