{
  "data": {
    "type": "law",
    "id": "BJNR008210950",
    "firstPublished": "1950-12-28",
    "sourceTimestamp": "20130405125242",
    "titleShort": null,
    "titleLong": "Gesetz über den Ablauf der durch Kriegs- oder Nachkriegsvorschriften\ngehemmten Fristen",
    "abbreviation": "KrFrHemmG",
    "slug": "krfrhemmg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1950, 821",
        "periodical": "BGBl"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre>Das Gesetz gilt nicht im Saarland gemäß § 2 I Nr. 3 G v. 30.6.1959 101-3; für Berlin vgl. G v. 26.4.1951 GVBl. S. 333</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008210950BJNE000100303",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die bürgerlich-rechtlichen Ansprüche, deren Verjährung durch deutsche Kriegs- oder Nachkriegsvorschriften gehemmt war und beim Inkrafttreten dieses Gesetzes noch nicht vollendet ist, verjähren, soweit dieses Gesetz nicht ein anderes bestimmt, bereits in dem Zeitpunkt, in dem die Verjährung ohne diese Hemmung vollendet sein würde, jedoch nicht vor dem Ablauf des 31. März 1951.</P><P>(2) Wird die Verjährung in den Fällen des Absatzes 1 nach dem 30. Juni 1950 auf Grund anderer Vorschriften gehemmt, so wird sie nicht früher vollendet als sechs Monate nach Fortfall des Grundes dieser Hemmung. Ist die Dauer der Hemmung kürzer als sechs Monate, so tritt sie an die Stelle der sechs Monate.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210950BJNE000200303",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hält der Berechtigte oder der Verpflichtete sich infolge von Kriegsereignissen oder -zuständen unfreiwillig außerhalb des Gebietes auf, in dem eine deutsche Gerichtsbarkeit ausgeübt wird, so wird die Verjährung von bürgerlich-rechtlichen Ansprüchen nicht vor dem Ende des Kalenderjahres vollendet, vor dessen Beginn er in dieses Gebiet zurückkehrt oder zurückkehren kann oder verstirbt. Dies gilt entsprechend, wenn der Berechtigte oder der Verpflichtete außerhalb des Geltungsbereichs dieses Gesetzes unter solchen Umständen gefangengehalten wird, daß ihm die sachgemäße Rechtsverfolgung oder Rechtsverteidigung nicht möglich ist.</P><P>(2) Ist der Berechtigte oder der Verpflichtete im Zusammenhang mit Kriegsereignissen oder -zuständen verschollen, so wird die Verjährung von bürgerlich-rechtlichen Ansprüchen nicht vor dem Ende des Kalenderjahres vollendet, das auf den Eintritt der Rechtskraft der Todeserklärung folgt. Der Todeserklärung steht die gerichtliche Feststellung des Todes gleich.</P><P>(3) Ein Anspruch, dessen Verjährungsfrist nicht mehr als sechs Monate beträgt, verjährt statt am Ende des Kalenderjahres bereits am Ende des Kalenderhalbjahres, das auf das in Absatz 1 oder in Absatz 2 bezeichnete Ereignis folgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210950BJNE000300303",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für Zahlungsansprüche aus dem zwischenstaatlichen Geld- oder Kapitalverkehr gilt § 1 mit der Maßgabe, daß an die Stelle des Ablaufs des 31. März 1951 das Ende des Kalenderjahres tritt, vor dessen Beginn das Erfordernis einer devisenrechtlichen Sondergenehmigung zur Erfüllung des Anspruchs wegfällt. Diese Bestimmung ist auch anzuwenden, wenn die Verjährung nach den bisher geltenden Vorschriften bereits eingetreten ist, aber vor dem 9. Mai 1945 noch nicht vollendet war.</P><P>(2) Das gleiche gilt für Ansprüche auf Zahlung in nichtdeutscher Währung, die ein Gläubiger durch Weitergabe der ihm im zwischenstaatlichen Geld- oder Kapitalverkehr zugeflossenen Mittel im Inland erworben hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210950BJNE000400303",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vorschriften der §§ 1, 2 über die Vollendung der Verjährung von Ansprüchen gelten entsprechend für den Ablauf von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fristen, die für die Beschreitung des ordentlichen Rechtsweges oder die sonstige Geltendmachung von Rechten im Verfahren vor den ordentlichen Gerichten gesetzlich oder rechtsgeschäftlich bestimmt sind, mit Ausnahme der Fristen, die in den §§ 152, 153 der Konkursordnung vorgesehen sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anderen Fristen auf dem Gebiet des bürgerlichen Rechts und der bürgerlichen Rechtspflege, auf die § 203 des Bürgerlichen Gesetzbuches ganz oder teilweise entsprechend anzuwenden ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fristen, innerhalb deren Zins-, Renten- und Gewinnanteilscheine auf den Inhaber dem Aussteller zur Einlösung vorzulegen sind.</LA></DD> </DL>§ 2 ist jedoch nicht entsprechend anzuwenden auf den Ablauf von Ausschlußfristen, innerhalb deren ein Versicherungsnehmer seinen Anspruch auf die Leistungen des Versicherers gerichtlich geltend zu machen hat.</P><P>(2) Die in Absatz 1 Satz 1 Nr. 3 bezeichneten Vorlegungsfristen laufen, soweit zur Einlösung der Scheine eine devisenrechtliche Sondergenehmigung erforderlich ist, erst am Ende des Kalenderjahres ab, vor dessen Beginn das Erfordernis der Sondergenehmigung wegfällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210950BJNE000500303",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008210950BJNE000600303",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
