{
  "data": {
    "type": "law",
    "id": "BJNR002130951",
    "firstPublished": "1951-03-30",
    "sourceTimestamp": "20180116214003",
    "titleShort": null,
    "titleLong": "Gesetz zur Ergänzung des Gesetzes über den Ablauf der durch Kriegs- oder Nachkriegsvorschriften gehemmten Fristen",
    "abbreviation": "KrFrHemmGErgG",
    "slug": "krfrhemmgergg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 213",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre>Das Gesetz gilt nicht im Saarland gemäß § 2 I Nr. 4 G v. 30.6.1959 101-3; für Berlin vgl. G v. 3.7.1951 GVBl. S. 498</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002130951BJNE000100303",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bürgerlich-rechtliche Ansprüche gelten als vor dem 9. Mai 1945 nicht verjährt, wenn die Verjährung noch nicht vollendet war, als zwischen dem Lande, dem der Berechtigte angehörte oder in dem er seinen gewöhnlichen Aufenthalt hatte, und dem Lande, dem der Verpflichtete angehörte oder in dem dieser seinen gewöhnlichen Aufenthalt hatte, der Kriegszustand eintrat.</P><P>(2) Für den Ablauf von Fristen auf dem Gebiete des bürgerlichen Rechts und der bürgerlichen Rechtspflege, auf die § 203 des Bürgerlichen Gesetzbuches ganz oder teilweise entsprechend anzuwenden ist, gilt die Bestimmung des Absatzes 1 über die Verjährung entsprechend, wenn derjenige, der die befristete Rechtshandlung vorzunehmen hatte, einem mit dem Deutschen Reich im Kriegszustand befindlichen Lande angehörte oder in einem solchen Lande seinen gewöhnlichen Aufenthalt hatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002130951BJNE000200303",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) War oder ist zur Erfüllung eines bürgerlich-rechtlichen Anspruchs, der vor dem 21. November 1950 fällig geworden ist, eine devisenrechtliche Sondergenehmigung oder eine Sondergenehmigung nach Artikel 1 Abs. 1 Buchstabe f der Gesetze Nr. 52 der Militärregierungen erforderlich, so verjährt der Anspruch nicht vor dem Ende des Jahres 1951. Diese Bestimmung ist auch anzuwenden, wenn die Verjährung nach den bisher geltenden Vorschriften bereits eingetreten ist, aber vor dem 9. Mai 1945 noch nicht vollendet war.</P><P>(2) Unberührt bleiben die Bestimmungen des Gesetzes über den Ablauf der durch Kriegs- oder Nachkriegsvorschriften gehemmten Fristen, soweit nach diesen die in Absatz 1 bezeichneten Ansprüche erst später verjähren.</P><P>(3) Für den Ablauf von Fristen auf dem Gebiete des bürgerlichen Rechts und der bürgerlichen Rechtspflege, auf die § 203 des Bürgerlichen Gesetzbuches ganz oder teilweise entsprechend anzuwenden ist, und deren Lauf vor dem 21. November 1950 begonnen hat, gelten die Bestimmungen der Absätze 1 und 2 über die Verjährung entsprechend, wenn für die befristete Rechtshandlung eine devisenrechtliche Sondergenehmigung oder eine Sondergenehmigung nach Artikel 1 Abs. 1 Buchstabe f der Gesetze Nr. 52 der Militärregierungen erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002130951BJNE000300303",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002130951BJNE000400303",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Wirkung vom 31. März 1951 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
