{
  "data": {
    "type": "law",
    "id": "BJNR446500021",
    "firstPublished": "2021-09-24",
    "sourceTimestamp": "20210930213201",
    "titleShort": "Kryptowertetransferverordnung",
    "titleLong": "Verordnung über verstärkte Sorgfaltspflichten bei dem Transfer von Kryptowerten",
    "abbreviation": "KryptoWTransferV",
    "slug": "kryptowtransferv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4465",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 7 Abs. 2 dieser V mit dem Inkrafttreten der Neufassung der Verordnung (EU) 2015/847 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR446500021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 15 Absatz 10 Satz 1 Nummer 1 des Geldwäschegesetzes vom 23. Juni 2017 (BGBl. I S. 1822), der durch Artikel 1 Nummer 14 Buchstabe h des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2602) neu gefasst worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR446500021BJNE000200000",
        "name": "§ 1",
        "title": "Regelungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt verstärkte Sorgfaltspflichten für Verpflichtete nach § 2 Absatz 1 Nummer 1 und 2 des Geldwäschegesetzes, die Transfers von Kryptowerten im Sinne von § 1 Absatz 29 des Geldwäschegesetzes durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR446500021BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Rechtsverordnung ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verpflichteter: ein Verpflichteter nach § 2 Absatz 1 Nummer 1 und 2 des Geldwäschegesetzes;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kryptowert: ein Kryptowert nach § 1 Absatz 29 des Geldwäschegesetzes;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Privater kryptografischer Schlüssel: ein elektronischer Schlüssel, der dazu dient, Kryptowerte zu halten, zu speichern oder zu übertragen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Transfer: ein Transfer von Kryptowerten oder von privaten kryptografischen Schlüsseln im Rahmen des Betreibens von Bankgeschäften im Sinne des § 1 Absatz 1 Satz 2 des Kreditwesengesetzes, der Erbringung von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 des Kreditwesengesetzes oder von Wertpapierdienstleistungen im Sinne des § 2 Absatz 2 bis 4 des Wertpapierinstitutsgesetzes, der im Namen eines Auftraggebers mit dem Ziel veranlasst wird, einem Begünstigten Kryptowerte zur Verfügung zu stellen, unabhängig davon, ob Auftraggeber und Begünstigter identisch sind und ob der Kryptowertedienstleister des Auftraggebers und des Begünstigten identisch ist;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kryptowertedienstleister: ein Unternehmen mit Sitz im In- oder Ausland, das in Bezug auf Kryptowerte im In- oder Ausland Bankgeschäfte im Sinne des § 1 Absatz 1 Satz 2 des Kreditwesengesetzes betreibt, Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 des Kreditwesengesetzes oder Wertpapierdienstleistungen im Sinne des § 2 Absatz 2 bis 4 des Wertpapierinstitutsgesetzes erbringt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Auftraggeber: die Person, die den Auftrag zu einem Transfer von Kryptowerten erteilt;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Begünstigter: die Person, die Kryptowerte durch den von einem Auftraggeber veranlassten Transfer als Empfänger zur Verfügung gestellt bekommen soll, wobei nicht als Begünstigter gilt, wer ausschließlich an dem Transfer beteiligt ist, weil er Kryptowerte als Gegenleistung für die Validierung des Transfers erhält;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Wirtschaftlich Berechtigter: ein wirtschaftlich Berechtigter nach § 3 des Geldwäschegesetzes;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Geldtransferverordnung: die Verordnung (EU) <NB>2015/847</NB> des Europäischen Parlaments und des Rates vom 20. Mai 2015 über die Übermittlung von Angaben bei Geldtransfers und zur Aufhebung der Verordnung (EU) Nr. 1781/2006 (ABl. L 141 vom 5.6.2015, S. 1), die durch die Verordnung (EU) 2019/2175 (ABl. L 334 vom 27.12.2019, S. 1) geändert worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR446500021BJNE000400000",
        "name": "§ 3",
        "title": "Pflicht zur Erhebung, Speicherung und Übermittlung von Daten bei Transfers zwischen Kryptowertedienstleistern",
        "parent": null,
        "body": "<P>(1) Für Verpflichtete, die einen Transfer für den Auftraggeber vornehmen, finden die Vorschriften für Pflichten des Zahlungsdienstleisters des Auftraggebers nach den Artikeln 4 und 6 der Geldtransferverordnung entsprechend Anwendung, wenn an dem Transfer für den Auftraggeber und den Begünstigten ausschließlich Kryptowertedienstleister beteiligt sind.</P><P>(2) Für Verpflichtete, die einen Transfer für den Begünstigten entgegennehmen, finden die Vorschriften für Pflichten des Zahlungsdienstleisters des Begünstigten nach den Artikeln 7, 8 und 9 der Geldtransferverordnung entsprechend Anwendung, wenn an dem Transfer für den Auftraggeber und den Begünstigten ausschließlich Kryptowertedienstleister beteiligt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR446500021BJNE000500000",
        "name": "§ 4",
        "title": "Pflicht zur Erhebung und Speicherung von Daten bei Transfers, an denen nicht ausschließlich Kryptowertedienstleister beteiligt sind",
        "parent": null,
        "body": "<P>(1) Verpflichtete, die für den Auftraggeber einen Transfer vornehmen, ohne dass für den Begünstigten dieses Transfers ein Kryptowertedienstleister handelt, haben das mit dem Transfer verbundene Risiko des Missbrauchs zum Zwecke der Geldwäsche und Terrorismusfinanzierung zu ermitteln und zu bewerten sowie risikoangemessene Maßnahmen zu treffen, um die Risiken von Geldwäsche und Terrorismusfinanzierung zu steuern und zu mindern.</P><P>(2) Verpflichtete, die für den Begünstigten einen Transfer entgegennehmen, ohne dass für den Auftraggeber dieses Transfers ein Kryptowertedienstleister handelt, haben das mit dem Transfer verbundene Risiko des Missbrauchs zum Zwecke der Geldwäsche und Terrorismusfinanzierung zu ermitteln und zu bewerten sowie risikoangemessene Maßnahmen zu treffen, um die Risiken von Geldwäsche und Terrorismusfinanzierung zu steuern und zu mindern.</P><P>(3) Risikoangemessene Maßnahmen im Sinne der Absätze 1 und 2 sind Maßnahmen, die dem ermittelten Risiko des Transfers in Bezug auf Geldwäsche und Terrorismusfinanzierung entsprechen und die die Nachvollziehbarkeit des Transfers gewährleisten. Risikoangemessen ist insbesondere die Maßnahme der Erhebung, Speicherung und Überprüfung von Name und Anschrift des Begünstigten oder des Auftraggebers, für den kein Kryptowertedienstleister bei dem Transfer handelt und der nicht Vertragspartner des Verpflichteten ist.</P><P>(4) Die Absätze 1 bis 3 gelten entsprechend hinsichtlich des wirtschaftlich Berechtigten, sofern dieser nicht mit dem Auftraggeber oder Begünstigten identisch ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR446500021BJNE000600000",
        "name": "§ 5",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>(1) Verpflichtete, die bei Inkrafttreten dieser Verordnung in Bezug auf Kryptowerte Bankgeschäfte im Sinne des § 1 Absatz 1 Satz 2 des Kreditwesengesetzes betreiben, Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 des Kreditwesengesetzes oder Wertpapierdienstleistungen im Sinne des § 2 Absatz 2 bis 4 des Wertpapierinstitutsgesetzes erbringen, und welche die Pflichten nach den §§ 3 und 4 aus Gründen, die sie nicht zu vertreten haben, nicht oder nicht vollständig erfüllen können, haben dies der zuständigen Aufsichtsbehörde nach § 50 Nummer 1 des Geldwäschegesetzes bis zum 30. November 2021 anzuzeigen und bis zum 31. Dezember 2021 zu begründen. Nehmen Verpflichtete derartige Bankgeschäfte, Finanzdienstleistungen oder Wertpapierdienstleistungen erstmals nach Inkrafttreten dieser Verordnung auf, gilt Satz 1 mit der Maßgabe, dass die Anzeige einschließlich Begründung bei Aufnahme zu erfolgen hat.</P><P>(2) In die Begründung nach Absatz 1 sind Angaben zum Hinderungsgrund und zu den Maßnahmen aufzunehmen, die getroffen werden, um den Hinderungsgrund zu beseitigen. Zudem ist der Zeitraum anzugeben, in dem die Beseitigung des Hinderungsgrundes voraussichtlich erfolgen wird, und es ist zu bezeichnen, welche anderen risikoangemessenen Maßnahmen währenddessen bei der Durchführung von Transfers ergriffen werden. Der angegebene Zeitraum nach Satz 1 darf höchstens zwölf Monate betragen. Eine einmalige Verlängerung dieses Zeitraums um weitere zwölf Monate ist bei Einreichung einer mit einer Begründung versehenen Verlängerungsanzeige vor Ablauf der ersten Zwölfmonatsfrist und bei anhaltendem Vorliegen des Hinderungsgrundes zulässig.</P><P>(3) Die zuständige Aufsichtsbehörde nach § 50 Nummer 1 des Geldwäschegesetzes bestätigt den Eingang einer erstmaligen Anzeige nach Absatz 1 und einer Verlängerungsanzeige nach Absatz 2 Satz 4 und prüft, ob die formalen Voraussetzungen nach den Absätzen 1 und 2 erfüllt und die vorgetragenen Hinderungsgründe hinreichend plausibel sind. Ist dies nicht der Fall, so teilt sie dies dem Verpflichteten innerhalb von zwei Monaten nach Eingang der Begründung oder der Verlängerungsanzeige mit.</P><P>(4) Die Anzeige nach Absatz 1 und die Verlängerungsanzeige nach Absatz 2 Satz 4 führen zur Aussetzung der Pflichten nach den §§ 3 und 4 für den in der Anzeige angegebenen und nach Absatz 2 zulässigen Zeitraum, sofern und solange die zuständige Aufsichtsbehörde nach § 50 Nummer 1 des Geldwäschegesetzes keine Mitteilung nach Absatz 3 Satz 2 abgegeben hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR446500021BJNE000700000",
        "name": "§ 6",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>Diese Verordnung wird bis zum 30. Juni 2024 durch das Bundesministerium der Finanzen auf der Grundlage eines Berichts der zuständigen Aufsichtsbehörde nach § 50 Nummer 1 des Geldwäschegesetzes evaluiert, sofern nicht bis zu diesem Zeitpunkt die Neufassung der Verordnung (EU) 2015/847 in Kraft getreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR446500021BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. Oktober 2021 in Kraft.</P><P>(2) Diese Verordnung tritt mit dem Inkrafttreten der Neufassung der Verordnung (EU) 2015/847 außer Kraft. Der Tag des Außerkrafttretens ist vom Bundesministerium der Finanzen im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
