{
  "data": {
    "type": "law",
    "id": "BJNR007050981",
    "firstPublished": "1981-07-27",
    "sourceTimestamp": "20211124213506",
    "titleShort": "Künstlersozialversicherungsgesetz",
    "titleLong": "Gesetz über die Sozialversicherung der selbständigen Künstler und Publizisten",
    "abbreviation": "KSVG",
    "slug": "ksvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1981, 705",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 22.11.2021 I 4906",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1982 +++)<BR />(+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 3<BR />     Buchst. f DBuchst. aa G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR007050981BJNG000100311",
        "name": "Erster Teil",
        "title": "Sozialversicherung der selbständigen\nKünstler und Publizisten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG000201308",
        "name": "Erstes Kapitel",
        "title": "Kreis der versicherten Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG000301308",
        "name": "Erster Abschnitt",
        "title": "Umfang der Versicherungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000201308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE002803308",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000301308"
        },
        "body": "<P>Selbständige Künstler und Publizisten werden in der allgemeinen Rentenversicherung, in der gesetzlichen Krankenversicherung und in der sozialen Pflegeversicherung versichert, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die künstlerische oder publizistische Tätigkeit erwerbsmäßig und nicht nur vorübergehend ausüben und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zusammenhang mit der künstlerischen oder publizistischen Tätigkeit nicht mehr als einen Arbeitnehmer beschäftigen, es sei denn, die Beschäftigung erfolgt zur Berufsausbildung oder ist geringfügig im Sinne des § 8 des Vierten Buches Sozialgesetzbuch.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE002903308",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000301308"
        },
        "body": "<P>Künstler im Sinne dieses Gesetzes ist, wer Musik, darstellende oder bildende Kunst schafft, ausübt oder lehrt. Publizist im Sinne dieses Gesetzes ist, wer als Schriftsteller, Journalist oder in ähnlicher Weise publizistisch tätig ist oder Publizistik lehrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG000401308",
        "name": "Zweiter Abschnitt",
        "title": "Ausnahmen von der\nVersicherungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000201308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG000501308",
        "name": "Erster Unterabschnitt",
        "title": "Versicherungsfreiheit\nkraft Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000401308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003009126",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000501308"
        },
        "body": "<P>(1) Versicherungsfrei nach diesem Gesetz ist, wer in dem Kalenderjahr aus selbständiger künstlerischer und publizistischer Tätigkeit voraussichtlich ein Arbeitseinkommen erzielt, das 3 900 Euro nicht übersteigt. Wird die selbständige künstlerische oder publizistische Tätigkeit nur während eines Teils des Kalenderjahres ausgeübt, ist die in Satz 1 genannte Grenze entsprechend herabzusetzen. Satz 2 gilt entsprechend für Zeiten des Bezugs von Erziehungsgeld oder Elterngeld.</P><P>(2) Absatz 1 gilt nicht bis zum Ablauf von drei Jahren nach erstmaliger Aufnahme der Tätigkeit. Die Frist nach Satz 1 verlängert sich um die Zeiten, in denen keine Versicherungspflicht nach diesem Gesetz oder Versicherungsfreiheit nach § 5 Abs. 1 Nr. 8 besteht.</P><P>(3) Abweichend von Absatz 1 bleibt die Versicherungspflicht bestehen, solange das Arbeitseinkommen nicht mehr als zweimal innerhalb von sechs Kalenderjahren die dort genannte Grenze nicht übersteigt. Ein Unterschreiten der Grenze in den Jahren 2020 bis 2022 bleibt dabei unberücksichtigt.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003107119",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000501308"
        },
        "body": "<P>In der gesetzlichen Rentenversicherung ist nach diesem Gesetz versicherungsfrei, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund einer Beschäftigung oder einer nicht unter § 2 fallenden selbständigen Tätigkeit in der gesetzlichen Rentenversicherung versicherungsfrei oder von der Versicherungspflicht befreit ist, es sei denn, die Versicherungsfreiheit beruht auf einer geringfügigen Beschäftigung oder einer geringfügigen selbständigen Tätigkeit (§ 8 Viertes Buch Sozialgesetzbuch),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus einer Beschäftigung ein beitragspflichtiges Arbeitsentgelt oder aus einer nicht unter § 2 fallenden selbständigen Tätigkeit ein Arbeitseinkommen bezieht, wenn das Arbeitsentgelt oder Arbeitseinkommen während des Kalenderjahres voraussichtlich mindestens die Hälfte der für dieses Jahr geltenden Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung beträgt; wird die Beschäftigung oder selbständige Tätigkeit nur während eines Teils des Kalenderjahres ausgeübt, ist diese Grenze entsprechend herabzusetzen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Gewerbetreibender in Handwerksbetrieben nach § 2 Satz 1 Nr. 8 oder § 229 Abs. 2a des Sechsten Buches Sozialgesetzbuch versicherungspflichtig ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landwirt im Sinne des § 1 des Gesetzes über die Alterssicherung der Landwirte ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ablauf des Monats, in dem die Regelaltersgrenze erreicht wurde, eine Vollrente wegen Alters aus der gesetzlichen Rentenversicherung bezieht; das gilt nicht, wenn durch schriftliche Erklärung gegenüber der Künstlersozialkasse auf die Versicherungsfreiheit verzichtet wird; der Verzicht kann nur mit Wirkung für die Zukunft erklärt werden und ist für die Dauer der selbständigen künstlerischen oder publizistischen Tätigkeit bindend,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">als ehemaliger Landwirt eine Altersrente oder nach Vollendung des 60. Lebensjahres eine Landabgaberente nach dem Gesetz über die Alterssicherung der Landwirte bezieht oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Wehr- oder Zivildienstleistender in der gesetzlichen Rentenversicherung versichert ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003208301",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000501308"
        },
        "body": "<P>(1) In der gesetzlichen Krankenversicherung ist nach diesem Gesetz versicherungsfrei, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 5 Abs. 1 Nr. 1, 2 und 2a des Fünften Buches Sozialgesetzbuch versichert ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Erreichen der Regelaltersgrenze nach dem Sechsten Buch Sozialgesetzbuch eine selbständige künstlerische oder publizistische Tätigkeit aufnimmt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 2 Abs. 1 Nr. 1 bis 3 des Zweiten Gesetzes über die Krankenversicherung der Landwirte versichert ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach anderen gesetzlichen Vorschriften mit Ausnahme von § 7 des Fünften Buches Sozialgesetzbuch versicherungsfrei oder von der Versicherungspflicht befreit ist,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nicht unter § 2 fallende selbständige Tätigkeit erwerbsmäßig ausübt, es sei denn, diese ist geringfügig im Sinne des § 8 des Vierten Buches Sozialgesetzbuch,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wehr- oder Zivildienstleistender ist; § 193 des Fünften Buches Sozialgesetzbuch bleibt unberührt,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Vollzug von Untersuchungshaft, Freiheitsstrafen oder freiheitsentziehenden Maßregeln der Besserung und Sicherung oder einstweilig nach § 126a Abs. 1 der Strafprozeßordnung untergebracht ist und unmittelbar vor der Unterbringung nicht nach diesem Gesetz versichert war oder</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Dauer seines Studiums als ordentlicher Studierender einer Hochschule oder einer der fachlichen Ausbildung dienenden Schule eine selbständige künstlerische oder publizistische Tätigkeit ausübt.</LA></DD> </DL> </P><P>(2) In der sozialen Pflegeversicherung ist nach diesem Gesetz versicherungsfrei, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Absatz 1 versicherungsfrei oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 6 oder § 7 von der Krankenversicherungspflicht befreit worden</LA></DD> </DL>ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG000601308",
        "name": "Zweiter Unterabschnitt",
        "title": "Befreiung von\nder Krankenversicherungspflicht auf Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000401308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003304308",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000601308"
        },
        "body": "<P>(1) Wer erstmals eine Tätigkeit als selbständiger Künstler oder Publizist aufnimmt und nicht zu dem in § 5 Abs. 1 genannten Personenkreis gehört, wird auf Antrag von der Krankenversicherungspflicht nach diesem Gesetz befreit, wenn er der Künstlersozialkasse eine Versicherung für den Krankheitsfall bei einem privaten Krankenversicherungsunternehmen nachweist. Voraussetzung ist, daß er für sich und seine Familienangehörigen, die bei Versicherungspflicht des Künstlers oder Publizisten in der gesetzlichen Krankenversicherung versichert wären, Vertragsleistungen beanspruchen kann, die der Art nach den Leistungen der gesetzlichen Krankenversicherung bei Krankheit entsprechen. Der Antrag ist spätestens drei Monate nach Feststellung der Versicherungspflicht bei der Künstlersozialkasse zu stellen.</P><P>(2) Wer nach Absatz 1 von der Krankenversicherungspflicht befreit worden ist, kann gegenüber der Künstlersozialkasse bis zum Ablauf der in § 3 Abs. 2 genannten Frist schriftlich erklären, daß seine Befreiung von der Versicherungspflicht enden soll. Die Versicherungspflicht beginnt nach Ablauf der in § 3 Abs. 2 genannten Frist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003406308",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000601308"
        },
        "body": "<P>(1) Wer als selbständiger Künstler oder Publizist in drei aufeinanderfolgenden Kalenderjahren insgesamt ein Arbeitseinkommen erzielt hat, das über der Summe der Beträge liegt, die für diese Jahre nach § 6 Abs. 6 des Fünften Buches Sozialgesetzbuch als Jahresarbeitsentgeltgrenze festgelegt waren, wird auf Antrag von der Krankenversicherungspflicht nach diesem Gesetz befreit. Die Befreiung kann nicht widerrufen werden.</P><P>(1a) (weggefallen)</P><P>(2) Der Antrag ist bis zum 31. März des auf den Dreijahreszeitraum folgenden Kalenderjahres bei der Künstlersozialkasse zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE009400308",
        "name": "§ 7a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000601308"
        },
        "body": "<P>(1) Die Künstlersozialkasse entscheidet über den Antrag auf Befreiung von der Versicherungspflicht.</P><P>(2) Die Befreiung nach § 6 Abs. 1 wirkt vom Beginn der Versicherungspflicht an; sind bereits Leistungen der gesetzlichen Krankenversicherung in Anspruch genommen worden, wirkt die Befreiung vom Beginn des Monats an, der auf die Antragstellung folgt. Die Befreiung nach § 7 wirkt vom Beginn des Monats an, der auf die Antragstellung folgt.</P><P>(3) Der Anspruch auf Leistungen aus der gesetzlichen Krankenversicherung endet mit der Mitgliedschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002801308",
        "name": "Dritter Abschnitt",
        "title": "Beginn und Dauer der\nVersicherungspflicht, Verlegung des Tätigkeitsortes",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000201308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003506308",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002801308"
        },
        "body": "<P>(1) Die Versicherungspflicht in der gesetzlichen Renten- und Krankenversicherung sowie in der sozialen Pflegeversicherung beginnt mit dem Tage, an dem die Meldung des Versicherten nach § 11 Abs. 1 eingeht, beim Fehlen einer Meldung mit dem Tage des Bescheides, durch den die Künstlersozialkasse die Versicherungspflicht feststellt. Sie beginnt frühestens mit dem Tage, an dem die Voraussetzungen für die Versicherung erfüllt sind. Ist der selbständige Künstler oder Publizist in dem Zeitpunkt, in dem nach Satz 1 die Versicherungspflicht beginnen würde, arbeitsunfähig, beginnt die Versicherungspflicht an dem auf das Ende der Arbeitsunfähigkeit folgenden Tage.</P><P>(1a) (weggefallen)</P><P>(2) Tritt nach § 4 Nr. 1 oder 3 bis 7 oder nach § 5 Versicherungsfreiheit ein, ist § 48 des Zehnten Buches Sozialgesetzbuch mit der Maßgabe anzuwenden, daß der Bescheid über die Versicherungspflicht vom Zeitpunkt der Änderung der Verhältnisse an aufzuheben ist. Im übrigen ist der Bescheid über die Versicherungspflicht bei Änderung der Verhältnisse nur mit Wirkung vom Ersten des Monats an aufzuheben, der auf den Monat folgt, in dem die Künstlersozialkasse von der Änderung Kenntnis erhält; § 48 Abs. 1 Satz 2 Nr. 2 des Zehnten Buches Sozialgesetzbuch bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE009901308",
        "name": "§ 8a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002801308"
        },
        "body": "<P>(1) Verlegt ein Versicherter oder Zuschußberechtigter während des Kalenderjahres seinen Tätigkeitsort aus dem Beitrittsgebiet in das übrige Bundesgebiet oder umgekehrt, ist diese Änderung vom Ersten des Monats an zu berücksichtigen, der auf den Monat folgt, in dem die Künstlersozialkasse von der Änderung Kenntnis erhält.</P><P>(2) § 309 Abs. 1 des Fünften Buches Sozialgesetzbuch gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002900308",
        "name": "Vierter Abschnitt",
        "title": "Kündigungsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000201308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003602308",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002900308"
        },
        "body": "<P>(1) Wer bei einem privaten Krankenversicherungsunternehmen versichert ist und nach diesem Gesetz krankenversicherungspflichtig wird, kann den Versicherungsvertrag zum Ende des Monats kündigen, in dem er den Eintritt der Versicherungspflicht nachweist. Satz 1 gilt entsprechend für den Versicherungsvertrag eines Familienangehörigen, wenn ein Künstler oder Publizist nach diesem Gesetz versicherungspflichtig wird und der Angehörige dadurch in der gesetzlichen Krankenversicherung versichert wird.</P><P>(2) Wer bei einem privaten Versicherungsunternehmen gegen Pflegebedürftigkeit versichert ist und nach diesem Gesetz pflegeversicherungspflichtig wird, kann den Versicherungsvertrag mit Wirkung vom Eintritt der Versicherungspflicht an kündigen. Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG000801308",
        "name": "Zweites Kapitel",
        "title": "Beitragszuschuß der\nKünstlersozialkasse",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003710126",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000801308"
        },
        "body": "<P>(1) Selbständige Künstler und Publizisten, die nach § 7 von der Versicherungspflicht befreit und freiwillig in der gesetzlichen Krankenversicherung versichert sind, erhalten auf Antrag von der Künstlersozialkasse als vorläufigen Beitragszuschuß die Hälfte des Beitrages, der im Falle der Versicherungspflicht für einen Künstler oder Publizisten bei Anwendung des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuzüglich des kassenindividuellen Zusatzbeitragssatzes nach § 242 des Fünften Buches Sozialgesetzbuch, zu zahlen wäre, höchstens jedoch die Hälfte des Betrages, den sie tatsächlich zu zahlen haben. Für Künstler und Publizisten, die im Falle einer Versicherungspflicht keinen Anspruch auf Krankengeld hätten, ist bei der Berechnung des Zuschusses nach Satz 1 anstelle des allgemeinen Beitragssatzes der ermäßigte Beitragssatz der gesetzlichen Krankenversicherung (§ 243 des Fünften Buches Sozialgesetzbuch) zugrunde zu legen. Der Anspruch beginnt mit dem auf den Antrag folgenden Kalendermonat. Bei Zuschussberechtigten, die nach diesem Gesetz in der allgemeinen Rentenversicherung nicht versichert sind, ist für die Berechnung des endgültigen Zuschusses das erzielte Jahresarbeitseinkommen maßgebend; es ist der Künstlersozialkasse bis zu der Höhe der Beitragsbemessungsgrenze in der gesetzlichen Krankenversicherung bis zum 31. Mai des folgenden Jahres zu melden. Die Höhe der Aufwendungen für die freiwillige Krankenversicherung sind der Künstlersozialkasse für jedes Kalenderjahr bis zum 31. Mai des folgenden Jahres nachzuweisen.</P><P>(2) Selbständige Künstler und Publizisten, die nach § 6 Abs. 3a des Fünften Buches Sozialgesetzbuch in Verbindung mit § 5 Abs. 1 Nr. 4 versicherungsfrei oder nach den §§ 6 oder 7 von der Versicherungspflicht befreit und bei einem privaten Krankenversicherungsunternehmen versichert sind, erhalten auf Antrag von der Künstlersozialkasse einen vorläufigen Beitragszuschuß, wenn sie für sich und ihre Familienangehörigen, die bei Versicherungspflicht des Künstlers oder Publizisten in der gesetzlichen Krankenversicherung versichert wären, Vertragsleistungen beanspruchen können, die der Art nach den Leistungen der gesetzlichen Krankenversicherung bei Krankheit entsprechen. Der Zuschuss beträgt die Hälfte des Beitrages, den die Künstlersozialkasse bei Versicherungspflicht unter Zugrundelegung des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuzüglich des durchschnittlichen Zusatzbeitragssatzes nach § 242a des Fünften Buches Sozialgesetzbuch zu zahlen hätte, höchstens jedoch die Hälfte des Betrages, den der Künstler oder Publizist für seine private Krankenversicherung zu zahlen hat; für Zeiten, für die bei Versicherungspflicht Arbeitseinkommen nicht zugrunde gelegt wird (§ 234 Abs. 1 Satz 3 des Fünften Buches Sozialgesetzbuch), wird ein Beitragszuschuss nicht gezahlt. Für Künstler und Publizisten, die bei Mitgliedschaft in einer Krankenkasse keinen Anspruch auf Krankengeld hätten, ist bei der Berechnung des Zuschusses anstelle des allgemeinen Beitragssatzes der ermäßigte Beitragssatz der gesetzlichen Krankenversicherung (§ 243 des Fünften Buches Sozialgesetzbuch) zugrunde zu legen. Bei einer Befreiung nach § 6 beginnt der Anspruch mit dem Kalendermonat, in dem die Meldung nach § 11 Abs. 1 eingeht. Bei einer Befreiung nach § 7 gilt Absatz 1 Satz 2. Absatz 1 Satz 4 und 5 gilt. § 257 Abs. 2a des Fünften Buches Sozialgesetzbuch gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE010002308",
        "name": "§ 10a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000801308"
        },
        "body": "<P>(1) Selbständige Künstler und Publizisten, die nach § 7 von der Krankenversicherungspflicht befreit und in der sozialen Pflegeversicherung versichert sind, erhalten auf Antrag von der Künstlersozialkasse als vorläufigen Beitragszuschuß die Hälfte des Beitrages, den die Künstlersozialkasse bei Versicherungspflicht nach diesem Gesetz an die Pflegekasse zu zahlen hätte, höchstens jedoch die Hälfte des Betrages, den sie tatsächlich zu zahlen haben. § 10 Abs. 1 Satz 2 bis 4 gilt entsprechend.</P><P>(2) Selbständige Künstler und Publizisten, die nach § 6 Abs. 3a des Fünften Buches Sozialgesetzbuch in Verbindung mit § 5 Abs. 1 Nr. 4 versicherungsfrei oder nach § 6 oder § 7 von der Krankenversicherungspflicht befreit und bei einem privaten Versicherungsunternehmen gegen Pflegebedürftigkeit versichert sind, erhalten auf Antrag von der Künstlersozialkasse einen vorläufigen Beitragszuschuß, wenn sie für sich und ihre Angehörigen, die bei Versicherungspflicht des Künstlers oder Publizisten in der sozialen Pflegeversicherung versichert wären, Vertragsleistungen beanspruchen können, die nach Art und Umfang den Leistungen des Elften Buches Sozialgesetzbuch gleichwertig sind. § 61 Abs. 6 und 7 des Elften Buches Sozialgesetzbuch gilt entsprechend. Der Zuschuss beträgt die Hälfte des Beitrages, den die Künstlersozialkasse bei Versicherungspflicht an die Pflegekasse zu zahlen hätte, höchstens jedoch die Hälfte des Betrages, den der Künstler oder Publizist für seine private Pflegeversicherung zu zahlen hat. § 10 Abs. 2 Satz 2 zweiter Halbsatz und Satz 4 bis 6 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE010400308",
        "name": "§ 10b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000801308"
        },
        "body": "<P>Der Bescheid über die Festsetzung des endgültigen Beitragszuschusses soll mit Wirkung für die Vergangenheit zu Ungunsten des Zuschussberechtigten zurückgenommen werden, wenn die Meldung nach § 10 Abs. 1 Satz 3 in wesentlicher Beziehung unrichtige Angaben enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG000901308",
        "name": "Drittes Kapitel",
        "title": "Auskunfts- und Meldepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003804119",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000901308"
        },
        "body": "<P>(1) Wer nach diesem Gesetz in der gesetzlichen Renten- oder Krankenversicherung oder in der sozialen Pflegeversicherung versichert wird, hat sich bei der Künstlersozialkasse zu melden. § 16 des Ersten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(2) Wer nach diesem Gesetz in der gesetzlichen Renten- oder Krankenversicherung oder in der sozialen Pflegeversicherung versichert wird oder nach §§ 10 und 10a Anspruch auf einen Beitragszuschuß hat, hat der Künstlersozialkasse auf Verlangen die Angaben, die zur Feststellung der Versicherungspflicht, der Höhe der Beiträge und der Beitragszuschüsse erforderlich sind, sowie die in § 13 genannten Angaben zu machen. Er hat die dafür notwendigen Auskünfte zu geben und die erforderlichen Unterlagen vorzulegen. Die Sätze 1 und 2 gelten auch für Angaben, die zur Erfüllung sonstiger Aufgaben der Künstlersozialkasse nach diesem Gesetz erforderlich sind.</P><P>(3) Die Vordrucke der Künstlersozialkasse sind zu verwenden.</P><P>(4) Der nach Absatz 1 Meldepflichtige hat in dem Anmeldevordruck der Künstlersozialkasse die ihm von einem Träger der Rentenversicherung oder der Datenstelle der Rentenversicherung zugeteilte Versicherungsnummer einzutragen. Ist eine Versicherungsnummer nicht zugeteilt worden, ist sie von der Datenstelle der Rentenversicherung über die Künstlersozialkasse zu vergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE003907308",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000901308"
        },
        "body": "<P>(1) Versicherte und Zuschußberechtigte haben der Künstlersozialkasse bis zum 1. Dezember eines Jahres das voraussichtliche Arbeitseinkommen, das sie aus der Tätigkeit als selbständige Künstler und Publizisten erzielen, bis zur Höhe der Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung für das folgende Kalenderjahr zu melden. Die Künstlersozialkasse schätzt die Höhe des Arbeitseinkommens, wenn der Versicherte trotz Aufforderung die Meldung nach Satz 1 nicht erstattet oder die Meldung mit den Verhältnissen unvereinbar ist, die dem Versicherten als Grundlage für seine Meldung bekannt waren. Versicherte, deren voraussichtliches Arbeitseinkommen in dem in § 3 Abs. 2 genannten Zeitraum mindestens einmal die in § 3 Abs. 1 genannte Grenze nicht überschritten hat, haben der ersten Meldung nach Ablauf dieses Zeitraums vorhandene Unterlagen über ihr voraussichtliches Arbeitseinkommen beizufügen.</P><P>(2) Erstattet der Zuschußberechtigte trotz Aufforderung die Meldung nach Absatz 1 Satz 1 nicht, entfällt der Anspruch auf den Beitragszuschuß bis zum Ablauf des auf die Meldung folgenden Monats. Satz 1 gilt entsprechend, wenn er den Melde- und Nachweispflichten nach §§ 10 und 10a trotz Aufforderung nicht nachkommt. Die Rückforderung vorläufig gezahlter Beitragszuschüsse bleibt unberührt.</P><P>(3) Ändern sich die Verhältnisse, die für die Ermittlung des voraussichtlichen Jahresarbeitseinkommens maßgebend waren, ist auf Antrag die Änderung mit Wirkung vom Ersten des Monats an zu berücksichtigen, der auf den Monat folgt, in dem der Antrag bei der Künstlersozialkasse eingeht. Satz 1 gilt entsprechend, wenn das Jahresarbeitseinkommen geschätzt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004004308",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000901308"
        },
        "body": "<P>Die Künstlersozialkasse kann von den Versicherten und den Zuschußberechtigten Angaben darüber verlangen, in welchem der Bereiche selbständiger künstlerischer und publizistischer Tätigkeiten das Arbeitseinkommen jeweils erzielt wurde, in welchem Umfang das Arbeitseinkommen auf Geschäften mit zur Künstlersozialabgabe Verpflichteten beruhte und von welchen zur Künstlersozialabgabe Verpflichteten Arbeitseinkommen bezogen wurde. Außerdem kann die Künstlersozialkasse von den Versicherten und den Zuschussberechtigten Angaben darüber verlangen, in welcher Höhe Arbeitseinkommen aus künstlerischen, publizistischen und sonstigen selbständigen Tätigkeiten in den vergangenen vier Kalenderjahren erzielt wurde. Für den Nachweis der Angaben zur Höhe des Arbeitseinkommens kann sie die Vorlage der erforderlichen Unterlagen, insbesondere von Einkommensteuerbescheiden oder Gewinn- und Verlustrechnungen, verlangen. Die Erhebung dieser Angaben erfolgt durch eine wechselnde jährliche Stichprobe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG001001119",
        "name": "Viertes Kapitel",
        "title": "Aufbringung der Mittel",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG001101308",
        "name": "Erster Abschnitt",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001001119"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004102308",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001101308"
        },
        "body": "<P>Die Mittel für die Versicherung nach diesem Gesetz werden durch Beitragsanteile der Versicherten (§§ 15 bis 16a) zur einen Hälfte, durch die Künstlersozialabgabe (§§ 23 bis 26) und durch einen Zuschuß des Bundes (§ 34) zur anderen Hälfte aufgebracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG001201308",
        "name": "Zweiter Abschnitt",
        "title": "Beitragsanteile des Versicherten",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001001119"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG001301308",
        "name": "Erster Unterabschnitt",
        "title": "Höhe der Beitragsanteile",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001201308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004203308",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001301308"
        },
        "body": "<P>Der Versicherte hat an die Künstlersozialkasse als Beitragsanteil zur gesetzlichen Rentenversicherung für den Kalendermonat die Hälfte des sich aus den §§ 157 bis 161, 165 Abs. 1 Satz 1 Nr. 3 und § 175 Abs. 1 des Sechsten Buches Sozialgesetzbuch ergebenden Beitrages zu zahlen. Der Beitragsanteil für einen Kalendermonat wird am Fünften des folgenden Monats fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004313126",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001301308"
        },
        "body": "<P>(1) Der Versicherte hat an die Künstlersozialkasse als Beitragsanteil zur gesetzlichen Krankenversicherung die Hälfte des Beitrages gemäß dem allgemeinen Beitragssatz der gesetzlichen Krankenversicherung zuzüglich des hälftigen Zusatzbeitrages nach § 242 Absatz 1 des Fünftes Buch Sozialgesetzbuch zu zahlen; die § 220 Absatz 1 Satz 1, die §§ 223, 234 Absatz 1, die §§ 241 und 242 des Fünften Buches Sozialgesetzbuch finden Anwendung. Hat der Versicherte keinen Anspruch auf Krankengeld, ist bei der Berechnung des Beitrages anstelle des allgemeinen Beitragssatzes der ermäßigte Beitragssatz der gesetzlichen Krankenversicherung (§ 243 des Fünften Buches Sozialgesetzbuch) zugrunde zu legen. Der Beitragsanteil für einen Kalendermonat wird am Fünften des folgenden Monats fällig. Hat der Versicherte einen Tarif nach § 53 des Fünften Buches Sozialgesetzbuch gewählt, so hat er daraus resultierende Prämienzahlungen an die Krankenkasse zu leisten.</P><P>(2) Ist der Versicherte mit einem Betrag in Höhe von Beitragsanteilen für zwei Monate im Rückstand, hat ihn die Künstlersozialkasse zu mahnen. Ist der Rückstand zwei Wochen nach Zugang der Mahnung noch höher als der Beitragsanteil für einen Monat, stellt die Künstlersozialkasse das Ruhen der Leistungen fest; das Ruhen tritt drei Tage nach Zugang des Bescheides beim Versicherten ein. Voraussetzung ist, daß der Versicherte in der Mahnung nach Satz 1 auf diese Folge hingewiesen worden ist. Widerspruch und Anfechtungsklage gegen den Ruhensbescheid haben keine aufschiebende Wirkung. Das Ruhen endet, wenn alle rückständigen und die auf die Zeit des Ruhens entfallenden Beitragsanteile nach Absatz 1 sowie nach § 16a Abs. 1 gezahlt sind. Die Künstlersozialkasse kann bei Vereinbarung von Ratenzahlungen das Ruhen vorzeitig für beendet erklären. Die zuständige Krankenkasse ist von der Mahnung sowie dem Eintritt und dem Ende des Ruhens zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE010103377",
        "name": "§ 16a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001301308"
        },
        "body": "<P>(1) Versicherte haben an die Künstlersozialkasse als Beitragsanteil zur sozialen Pflegeversicherung für den Kalendermonat die Hälfte des sich aus § 55 Abs. 1 und 2 und § 57 Abs. 1 des Elften Buches Sozialgesetzbuch ergebenden Beitrages zu zahlen. Der Beitragsanteil erhöht sich um den Beitragszuschlag, der sich aus § 55 Abs. 3 des Elften Buches Sozialgesetzbuch ergibt. Der Beitragsanteil für einen Kalendermonat wird am Fünften des Folgemonats fällig.</P><P>(2) § 16 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG001401308",
        "name": "Zweiter Unterabschnitt",
        "title": "Beitragsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001201308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004403308",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001401308"
        },
        "body": "<P>Entrichtet ein Versicherter, der nach diesem Gesetz sowohl in der gesetzlichen Krankenversicherung und in der sozialen Pflegeversicherung als auch in der gesetzlichen Rentenversicherung versichert ist, seine Beitragsanteile nur zum Teil, werden die Zahlungen vorrangig zur Erfüllung der Verpflichtung gegenüber der Krankenkasse und der Pflegekasse verwandt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE010200308",
        "name": "§ 17a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001401308"
        },
        "body": "<P>Als Tag der Zahlung der Beitragsanteile gilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Abbuchung der Tag der Fälligkeit, es sei denn, der Abbuchungsauftrag wird nicht ausgeführt oder abgebuchte Beitragsanteile werden zurückgerufen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Überweisung oder Einzahlung auf ein Konto der Künstlersozialkasse der achte Tag vor dem Tag der Wertstellung zugunsten der Künstlersozialkasse oder, falls es für den Versicherten günstiger ist, der Tag der Belastung oder Einzahlung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zahlung durch Scheck der Tag der Absendung, es sei denn, der Scheck wird von dem Kreditinstitut, das das zu belastende Konto führt, nicht eingelöst,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Barzahlung der Tag der Einzahlung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004502308",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001401308"
        },
        "body": "<P>Für die Erhebung eines Säumniszuschlags auf rückständige Beitragsanteile des Versicherten gilt § 24 des Vierten Buches Sozialgesetzbuch entsprechend. Die Säumniszuschläge gehören zum Vermögen der Künstlersozialkasse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004601308",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001401308"
        },
        "body": "<P>Für die Verjährung der Ansprüche auf Beitragsanteile gilt § 25 des Vierten Buches Sozialgesetzbuch entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004702308",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001401308"
        },
        "body": "<P>Die Künstlersozialkasse hat dem Versicherten und dem Zuschußberechtigten jährlich eine Abrechnung zu erteilen, aus der die Berechnung der von ihm und für ihn erbrachten Beitragsleistungen ersichtlich ist. Die Jahresabrechnung gilt als Bescheinigung im Sinne des § 25 der Datenerfassungs- und -übermittlungsverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG001501308",
        "name": "Dritter Unterabschnitt",
        "title": "Erstattungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001201308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004801308",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001501308"
        },
        "body": "<P>(1) Die Künstlersozialkasse hat zu Unrecht entrichtete Beitragsanteile zu erstatten. § 26 Abs. 2 des Vierten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(2) Die Künstlersozialkasse kann mit Zustimmung des Berechtigten zu Unrecht entrichtete Beitragsanteile mit künftigen Ansprüchen auf Beitragsanteile verrechnen.</P><P>(3) Für die Verzinsung und Verjährung des Anspruchs auf Erstattung gilt § 27 des Vierten Buches Sozialgesetzbuch entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE004902308",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001501308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG001701308",
        "name": "Dritter Abschnitt",
        "title": "Künstlersozialabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000901308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005000311",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001701308"
        },
        "body": "<P>Die Künstlersozialkasse erhebt von den zur Abgabe Verpflichteten (§ 24) eine Umlage (Künstlersozialabgabe) nach einem Vomhundertsatz (§ 26) der Bemessungsgrundlage (§ 25).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG001801308",
        "name": "Erster Unterabschnitt",
        "title": "Personenkreis",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001701308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005105377",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001801308"
        },
        "body": "<P>(1) Zur Künstlersozialabgabe ist ein Unternehmer verpflichtet, der eines der folgenden Unternehmen betreibt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Buch-, Presse- und sonstige Verlage, Presseagenturen (einschließlich Bilderdienste),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Theater (ausgenommen Filmtheater), Orchester, Chöre und vergleichbare Unternehmen; Voraussetzung ist, daß ihr Zweck überwiegend darauf gerichtet ist, künstlerische oder publizistische Werke oder Leistungen öffentlich aufzuführen oder darzubieten; Absatz 2 bleibt unberührt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Theater-, Konzert- und Gastspieldirektionen sowie sonstige Unternehmen, deren wesentlicher Zweck darauf gerichtet ist, für die Aufführung oder Darbietung künstlerischer oder publizistischer Werke oder Leistungen zu sorgen; Absatz 2 bleibt unberührt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rundfunk, Fernsehen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellung von bespielten Bild- und Tonträgern (ausschließlich alleiniger Vervielfältigung),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Galerien, Kunsthandel,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werbung oder Öffentlichkeitsarbeit für Dritte,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Variete- und Zirkusunternehmen, Museen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus- und Fortbildungseinrichtungen für künstlerische oder publizistische Tätigkeiten.</LA></DD></DL>Zur Künstlersozialabgabe sind auch Unternehmer verpflichtet, die für Zwecke ihres eigenen Unternehmens Werbung oder Öffentlichkeitsarbeit betreiben und dabei nicht nur gelegentlich Aufträge an selbständige Künstler oder Publizisten erteilen.</P><P>(2) Zur Künstlersozialabgabe sind ferner Unternehmer verpflichtet, die nicht nur gelegentlich Aufträge an selbständige Künstler oder Publizisten erteilen, um deren Werke oder Leistungen für Zwecke ihres Unternehmens zu nutzen, wenn im Zusammenhang mit dieser Nutzung Einnahmen erzielt werden sollen. Werden in einem Kalenderjahr nicht mehr als drei Veranstaltungen durchgeführt, in denen künstlerische oder publizistische Werke oder Leistungen aufgeführt oder dargeboten werden, liegt eine nur gelegentliche Erteilung von Aufträgen im Sinne des Satzes 1 vor. Satz 1 gilt nicht für Musikvereine, soweit für sie Chorleiter oder Dirigenten regelmäßig tätig sind.</P><P>(3) Aufträge werden nur gelegentlich an selbständige Künstler oder Publizisten im Sinne von Absatz 1 Satz 2 oder Absatz 2 Satz 1 erteilt, wenn die Summe der Entgelte nach § 25 aus den in einem Kalenderjahr nach Absatz 1 Satz 2 oder Absatz 2 Satz 1 erteilten Aufträgen 450 Euro nicht übersteigt. Absatz 2 Satz 2 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG001901308",
        "name": "Zweiter Unterabschnitt",
        "title": "Bestimmungsgrößen",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001701308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005204308",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001901308"
        },
        "body": "<P>(1) Bemessungsgrundlage der Künstlersozialabgabe sind die Entgelte für künstlerische oder publizistische Werke oder Leistungen, die ein nach § 24 Abs. 1 oder 2 zur Abgabe Verpflichteter im Rahmen der dort aufgeführten Tätigkeiten im Laufe eines Kalenderjahres an selbständige Künstler oder Publizisten zahlt, auch wenn diese selbst nach diesem Gesetz nicht versicherungspflichtig sind. Bemessungsgrundlage sind auch die Entgelte, die ein nicht abgabepflichtiger Dritter für künstlerische oder publizistische Werke oder Leistungen zahlt, die für einen zur Abgabe Verpflichteten erbracht werden.</P><P>(2) Entgelt im Sinne des Absatzes 1 ist alles, was der zur Abgabe Verpflichtete aufwendet, um das Werk oder die Leistung zu erhalten oder zu nutzen, abzüglich der in einer Rechnung oder Gutschrift gesondert ausgewiesenen Umsatzsteuer. Ausgenommen hiervon sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgelte, die für urheberrechtliche Nutzungsrechte, sonstige Rechte des Urhebers oder Leistungsschutzrechte an Verwertungsgesellschaften gezahlt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">steuerfreie Aufwandsentschädigungen und die in § 3 Nr. 26 des Einkommensteuergesetzes genannten steuerfreien Einnahmen.</LA></DD> </DL>Das Bundesministerium für Arbeit und Soziales wird ermächtigt, zur Vereinfachung des Abgabeverfahrens durch Rechtsverordnung zu bestimmen, daß Nebenleistungen, die der zur Abgabe Verpflichtete im Zusammenhang mit dem Erwerb oder der Nutzung des Werkes oder der Leistung erbringt, ganz oder teilweise nicht dem Entgelt im Sinne des Satzes 1 zuzurechnen sind.</P><P>(3) Entgelt im Sinne des Absatzes 1 ist auch der Preis, der dem Künstler oder Publizisten aus der Veräußerung seines Werkes im Wege eines Kommissionsgeschäfts für seine eigene Leistung zusteht. Satz 1 gilt entsprechend, wenn ein nach § 24 Abs. 1 zur Abgabe Verpflichteter <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vertrag im Namen des Künstlers oder Publizisten mit einem Dritten oder im Namen eines Dritten mit dem Künstler oder Publizisten abgeschlossen hat oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Künstler oder Publizisten an einen Dritten vermittelt und für diesen dabei Leistungen erbringt, die über einen Gelegenheitsnachweis hinausgehen,</LA></DD> </DL>es sei denn, der Dritte ist selbst zur Abgabe verpflichtet.</P><P>(4) Erwirbt ein nach § 24 Abs. 1 oder 2 zur Abgabe Verpflichteter von einer Person, die ihren Wohnsitz oder Sitz nicht im Geltungsbereich dieses Gesetzes hat, ein künstlerisches oder publizistisches Werk eines selbständigen Künstlers oder Publizisten, der zur Zeit der Herstellung des Werkes seinen Wohnsitz im Geltungsbereich dieses Gesetzes hatte, gilt als Entgelt im Sinne des Absatzes 1 auch das Entgelt, das der Künstler oder Publizist aus der Veräußerung seines Werkes von dieser Person erhalten hat. Satz 1 gilt nicht, wenn der zur Abgabe Verpflichtete nachweist, daß von dem Entgelt Künstlersozialabgabe gezahlt worden ist oder die Veräußerung des Werkes mehr als zwei Jahre zurückliegt. Die Sätze 1 und 2 gelten entsprechend, wenn eine künstlerische oder publizistische Leistung erbracht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005307308",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001901308"
        },
        "body": "<P>(1) Der Vomhundertsatz der Künstlersozialabgabe ist unter Berücksichtigung des Grundsatzes des § 14 so festzusetzen, dass das Aufkommen (Umlagesoll) zusammen mit den Beitragsanteilen der Versicherten und dem Bundeszuschuss ausreicht, um den Bedarf der Künstlersozialkasse für ein Kalenderjahr zu decken.</P><P>(2) Der Bedarf der Künstlersozialkasse berechnet sich aus: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem Kalenderjahr zu erfüllenden Verpflichtungen, die ihr gegenüber der Deutschen Rentenversicherung Bund, den Kranken- und Pflegekassen und den Zuschußberechtigten obliegen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Soll zur Auffüllung der Betriebsmittel nach § 44 Abs. 2 und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Fehlbeträgen oder Überschüssen des vorvergangenen Kalenderjahres.</LA></DD> </DL> </P><P>(3) und (4) (weggefallen)</P><P>(5) Das Bundesministerium für Arbeit und Soziales bestimmt im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung den Vomhundertsatz für das folgende Kalenderjahr aufgrund von Schätzungen des Bedarfs nach Absatz 2. Die Bestimmung soll bis zum 30. September erfolgen.</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002001308",
        "name": "Dritter Unterabschnitt",
        "title": "Melde- und\nAbgabeverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001701308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005407311",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002001308"
        },
        "body": "<P>(1) Der zur Abgabe Verpflichtete hat nach Ablauf eines Kalenderjahres, spätestens bis zum 31. März des Folgejahres, der Künstlersozialkasse die Summe der sich nach § 25 ergebenden Beträge zu melden. Für die Meldung ist ein Vordruck der Künstlersozialkasse zu verwenden. Soweit der zur Abgabe Verpflichtete trotz Aufforderung die Meldung nicht, nicht rechtzeitig, falsch oder unvollständig erstattet, nehmen die Künstlersozialkasse oder, sofern die Aufforderung durch die Träger der Rentenversicherung erfolgte, diese eine Schätzung vor. Satz 3 gilt entsprechend, soweit die Künstlersozialkasse bei einer Prüfung auf Grund des § 35 oder die Träger der Rentenversicherung bei einer Prüfung auf Grund des § 28p des Vierten Buches Sozialgesetzbuch die Höhe der sich nach § 25 ergebenden Beträge nicht oder nicht in angemessener Zeit ermitteln können, insbesondere weil die Aufzeichnungspflichten nach § 28 nicht ordnungsgemäß erfüllt worden sind.</P><P>(1a) Die Künstlersozialkasse teilt dem zur Abgabe Verpflichteten den von ihm zu zahlenden Betrag der Künstlersozialabgabe und die zu leistende Vorauszahlung schriftlich oder elektronisch mit, es sei denn, diese Verwaltungsakte werden von den Trägern der Deutschen Rentenversicherung im Rahmen ihrer Prüfung bei den Arbeitgebern nach § 28p des Vierten Buches Sozialgesetzbuch erlassen. Der Abgabebescheid wird mit Wirkung für die Vergangenheit zu Ungunsten des zur Abgabe Verpflichteten zurückgenommen, wenn die Meldung nach Absatz 1 unrichtige Angaben enthält oder sich die Schätzung nach Absatz 1 Satz 3 als unrichtig erweist.</P><P>(2) Der zur Abgabe Verpflichtete hat innerhalb von zehn Tagen nach Ablauf jeden Kalendermonats eine Vorauszahlung auf die Abgabe an die Künstlersozialkasse zu leisten.</P><P>(3) Die monatliche Vorauszahlung bemißt sich nach dem für das laufende Kalenderjahr geltenden Vomhundertsatz (§ 26) und einem Zwölftel der Bemessungsgrundlage für das vorausgegangene Kalenderjahr. Für die Zeit zwischen dem Ablauf eines Kalenderjahres und dem folgenden 1. März ist die Vorauszahlung in Höhe des Betrages zu leisten, der für den Dezember des vorausgegangenen Kalenderjahres zu entrichten war. Die Vorauszahlungspflicht entfällt, wenn der vorauszuzahlende Betrag 40 Euro nicht übersteigt.</P><P>(4) Die Vorauszahlungspflicht beginnt zehn Tage nach Ablauf des Monats, bis zu welchem die Künstlersozialabgabe zuerst vom Verpflichteten abzurechnen war. Hat die Abgabepflicht nur während eines Teils des vorausgegangenen Kalenderjahres bestanden, ist die Bemessungsgrundlage für das vorausgegangene Kalenderjahr durch die Zahl der begonnenen Kalendermonate zu teilen, in denen die Abgabepflicht bestand.</P><P>(5) Die Künstlersozialkasse kann auf Antrag die Höhe der Vorauszahlung herabsetzen, wenn glaubhaft gemacht wird, daß voraussichtlich die Bemessungsgrundlage die für das vorausgegangene Kalenderjahr maßgebende Bemessungsgrundlage erheblich unterschreiten wird. Liegen die Voraussetzungen des Satzes 1 vor, können die Träger der Deutschen Rentenversicherung die Höhe der Vorauszahlungen im Rahmen eines bei ihnen anhängigen Widerspruchsverfahrens herabsetzen.</P><P>(6) Für die Zahlung der Künstlersozialabgabe und die Vorauszahlung gilt § 17a entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005502308",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002001308"
        },
        "body": "<P>Die zur Abgabe Verpflichteten haben fortlaufende Aufzeichnungen über die Entgelte im Sinne des § 25 zu führen. Dabei müssen das Zustandekommen der daraus abgeleiteten Meldungen nach § 27 und der Zusammenhang mit den zugrunde liegenden Unterlagen nachprüfbar sein; auf Anforderung der Künstlersozialkasse oder der Träger der Rentenversicherung müssen die abgabepflichtigen Entgelte listenmäßig zusammengeführt werden können. Die Aufzeichnungen sind mindestens fünf Jahre nach Ablauf des Kalenderjahres, in dem die Entgelte fällig geworden sind, aufzubewahren. Soweit Aufzeichnungen, Unterlagen, Meldungen, Berechnungen und Zahlungen mit Hilfe technischer Einrichtungen erstellt oder verwaltet werden, muss sichergestellt sein, dass die Anforderungen des Satzes 2 erfüllt werden können; insbesondere müssen Datenverarbeitungsprogramme, die zur Erstellung oder Verwaltung benutzt werden, ordnungsgemäß dokumentiert sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005602308",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002001308"
        },
        "body": "<P>Die zur Abgabe Verpflichteten haben der Künstlersozialkasse oder den Trägern der Rentenversicherung auf Verlangen über alle für die Feststellung der Abgabepflicht, der Höhe der Künstlersozialabgabe sowie der Versicherungspflicht und der Höhe der Beiträge und Beitragszuschüsse erforderlichen Tatsachen Auskunft zu geben und die Unterlagen, aus denen diese Tatsachen hervorgehen, insbesondere die in § 28 genannten Aufzeichnungen, während der Arbeitszeit nach Wahl der Künstlersozialkasse oder der Träger der Rentenversicherung entweder in deren oder in ihren eigenen Geschäftsräumen vorzulegen. Sind ihre Geschäftsräume gleichzeitig ihre privaten Wohnungen, so sind sie nur verpflichtet, die Unterlagen in den Geschäftsräumen der Künstlersozialkasse oder der Träger der Rentenversicherung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005701308",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002001308"
        },
        "body": "<P>Für die Erhebung eines Säumniszuschlags auf rückständige Künstlersozialabgabe und Abgabevorauszahlungen gilt § 24 des Vierten Buches Sozialgesetzbuch entsprechend. Die Säumniszuschläge gehören zum Vermögen der Künstlersozialkasse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005800311",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002001308"
        },
        "body": "<P>Für die Verjährung der Ansprüche auf Künstlersozialabgabe gilt § 25 des Vierten Buches Sozialgesetzbuch entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE005905126",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002001308"
        },
        "body": "<P>(1) Die Künstlersozialkasse kann vertraglich mit einem Vertreter mehrerer Unternehmer die Bildung einer Ausgleichsvereinigung vereinbaren. Die Ausgleichsvereinigung erfüllt der Künstlersozialkasse gegenüber die den Unternehmern obliegenden Pflichten, insbesondere entrichtet sie mit befreiender Wirkung die Künstlersozialabgabe und die Vorauszahlungen. Die Künstlersozialkasse regelt mit einer Ausgleichsvereinigung abweichend von diesem Gesetz die Ermittlung der Entgelte im Sinne des § 25 unter Zugrundelegung von anderen für ihre Höhe maßgebenden Berechnungsgrößen. In der Vereinbarung kann das Melde- und Abgabeverfahren abweichend von § 27 geregelt werden; die Pflicht zu Vorauszahlungen bleibt davon unberührt. Die Künstlersozialkasse kann die Berücksichtigung von Verwaltungskosten der Ausgleichsvereinigung vertraglich regeln. Die Verträge bedürfen der Zustimmung des Bundesamtes für Soziale Sicherung.</P><P>(2) Die Künstlersozialkasse überprüft regelmäßig die abweichenden Berechnungsgrößen nach Absatz 1 Satz 3. Im Rahmen der Überprüfung kann die Künstlersozialkasse von den in der Ausgleichsvereinigung zusammengeschlossenen Unternehmern Aufzeichnungen über die Entgelte im Sinne des § 25 verlangen und Prüfungen durchführen. Im Übrigen entfallen die Aufzeichnungspflichten nach § 28 und Prüfungen bei Unternehmern nach § 35 des Künstlersozialversicherungsgesetzes und § 28p Absatz 1a des Vierten Buches Sozialgesetzbuch für die Jahre, für die Pflichten des Unternehmers durch die Ausgleichsvereinigung erfüllt werden. Die weiteren Rechte und Pflichten des zur Abgabe Verpflichteten gegenüber der Künstlersozialkasse bleiben unberührt.</P><P>(3) Die Künstlersozialkasse hat einer Ausgleichsvereinigung mit Einwilligung des Mitglieds die Angaben zu machen, die die Ausgleichsvereinigung zur Erfüllung ihrer Aufgaben benötigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002101308",
        "name": "Vierter Unterabschnitt",
        "title": "Erstattungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG001701308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006000311",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002101308"
        },
        "body": "<P>(1) Die Künstlersozialkasse hat zu Unrecht entrichtete Künstlersozialabgabe zu erstatten.</P><P>(2) Die Künstlersozialkasse kann mit Zustimmung des Berechtigten die zu Unrecht entrichtete Künstlersozialabgabe mit künftigen Ansprüchen auf Künstlersozialabgabe oder Vorauszahlungen verrechnen.</P><P>(3) Für die Verzinsung und Verjährung des Anspruchs auf Erstattung gilt § 27 des Vierten Buches Sozialgesetzbuch entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002201308",
        "name": "Vierter Abschnitt",
        "title": "Zuschuß des Bundes",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000901308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006105377",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002201308"
        },
        "body": "<P>(1) Der Zuschuß des Bundes beträgt für das Kalenderjahr 20 vom Hundert der Ausgaben der Künstlersozialkasse. Überzahlungen sind mit dem Bundeszuschuß des übernächsten Jahres zu verrechnen.</P><P>(2) Der Bund trägt die Verwaltungskosten der Künstlersozialkasse.</P><P>(3) Die Leistungen des Bundes nach den Absätzen 1 und 2 dürfen nur entsprechend dem jeweiligen Ausgabebedarf in Anspruch genommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE008602126",
        "name": "§ 34a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002201308"
        },
        "body": "<P>(1) Der Bund leistet im Haushaltsjahr 2022 einen Entlastungszuschuss in Höhe von 84 558 000 Euro an die Künstlersozialkasse.</P><P>(2) Der Entlastungszuschuss wird bei der Bestimmung des Prozentsatzes der Künstlersozialabgabe für das Kalenderjahr 2022 neben den in § 26 Absatz 2 Nummer 1 bis 3 genannten Berechnungsgrundlagen berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002300311",
        "name": "Fünftes Kapitel",
        "title": "Überwachung",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006205377",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002300311"
        },
        "body": "<P>(1) Die Künstlersozialkasse überwacht die rechtzeitige und vollständige Entrichtung der Beitragsanteile der Versicherten und der Künstlersozialabgabe bei den Unternehmern ohne Beschäftigte und den Ausgleichsvereinigungen.</P><P>(2) Abweichend von § 28p Absatz 1a des Vierten Buches Sozialgesetzbuch kann die Künstlersozialkasse selbst prüfen, ob Arbeitgeber ihre Meldepflichten nach dem Künstlersozialversicherungsgesetz ordnungsgemäß erfüllen und die Künstlersozialabgabe rechtzeitig und vollständig entrichten. Die Künstlersozialkasse erlässt insoweit die erforderlichen Verwaltungsakte zur Künstlersozialabgabepflicht, zur Höhe der Künstlersozialabgabe und zur Höhe der Vorauszahlungen nach dem Künstlersozialversicherungsgesetz einschließlich der Widerspruchsbescheide. Der für die Prüfung zuständige Rentenversicherungsträger ist möglichst frühzeitig über die beabsichtigte Durchführung einer Prüfung und ihren Beginn zu informieren. Die Information erfolgt in der Regel mindestens zehn Wochen vor Beginn der Prüfung.</P><P>(3) Bei der Künstlersozialkasse wird eine Prüfgruppe eingerichtet, die branchenspezifische Schwerpunktprüfungen und anlassbezogene Prüfungen durchführt. Sie unterstützt die Prüfung bei den Arbeitgebern, indem sie insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Prüferinnen und Prüfer der Träger der Rentenversicherung in Fragen der Künstlersozialabgabe berät und an ihrer Fort- und Weiterbildung im Hinblick auf die Künstlersozialabgabe mitwirkt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Informationen aus den Arbeitgeberprüfungen zusammenführt und sie für die Prüferinnen und Prüfer der Träger der Rentenversicherung aufbereitet, einschließlich der Erarbeitung von Beispielen für die Prüfpraxis;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>spezifische Hinweise zum Prüfverfahren in einzelnen Branchen oder für typische Gruppen von Unternehmen erarbeitet;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>gemeinsam mit den Trägern der Rentenversicherung sicherstellt, dass den Prüferinnen und Prüfern spätestens am Tag der Prüfung alle zweckdienlichen Hinweise für die Durchführung der Prüfung zur Verfügung stehen (Prüfhilfe) und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>gemeinsam mit den Trägern der Rentenversicherung die Kriterien für die Auswahl des Prüfkontingentes nach § 28p Absatz 1b des Vierten Buches Sozialgesetzbuch weiterentwickelt.</LA></DD></DL></P><P>(4) Die Träger der Rentenversicherung und die Künstlersozialkasse arbeiten bei der Prüfung der Melde- und Abgabepflicht nach dem Künstlersozialversicherungsgesetz bei den Arbeitgebern eng zusammen und stimmen sich laufend ab. Dazu wird eine gemeinsame Arbeitsgruppe eingerichtet, die mindestens halbjährlich tagt. Das Bundesministerium für Arbeit und Soziales gehört der Arbeitsgruppe als beratendes Mitglied an.</P><P>(5) Entstehen durch die Überwachung der Künstlersozialabgabe Barauslagen, so können sie dem zur Abgabe Verpflichteten auferlegt werden, wenn er sie durch Pflichtversäumnis verursacht hat.</P><P>(6) Das Bundesministerium für Arbeit und Soziales erlässt durch Rechtsverordnung Überwachungsvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002400311",
        "name": "Sechstes Kapitel",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006305377",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002400311"
        },
        "body": "<P>(1) Ordnungswidrig handelt der Versicherte, der vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 2 auf Verlangen Angaben nicht, nicht richtig oder nicht vollständig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Auskunfts- oder Vorlagepflicht nach § 11 Abs. 2 auf Verlangen nicht, nicht richtig oder nicht vollständig nachkommt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Meldepflicht nach § 12 Abs. 1 Satz 1 nicht rechtzeitig, nicht richtig oder nicht vollständig nachkommt.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt der zur Abgabe Verpflichtete, der vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 27 Abs. 1 Satz 1 die Summe der sich nach § 25 ergebenden Beträge nicht rechtzeitig oder nicht richtig meldet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 28 Satz 1 Aufzeichnungen nicht, nicht richtig oder nicht vollständig führt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Auskunfts- oder Vorlagepflicht nach § 29 auf Verlangen nicht, nicht richtig oder nicht vollständig nachkommt.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 2 mit einer Geldbuße bis zu fünfzigtausend Euro und in den Fällen des Absatzes 1 mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Träger der Rentenversicherung, wenn Ordnungswidrigkeiten nach Absatz 2 Nr. 2 und 3 von ihm bei einer Prüfung nach § 28p Abs. 1a des Vierten Buches Sozialgesetzbuch festgestellt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Übrigen die Künstlersozialkasse.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG003000308",
        "name": "Siebtes Kapitel",
        "title": "Anwendung des Sozialgesetzbuches",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE009500308",
        "name": "§ 36a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG003000308"
        },
        "body": "<P>Auf die Rechtsbeziehungen zwischen der Künstlersozialkasse und den Versicherten, Zuschußberechtigten und zur Abgabe Verpflichteten finden die Vorschriften des Sozialgesetzbuches Anwendung. Auf die Rechtsbeziehungen zwischen den zur Abgabe Verpflichteten und den Versicherten und Zuschußberechtigten findet § 32 des Ersten Buches Sozialgesetzbuch entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002501308",
        "name": "Zweiter Teil",
        "title": "Durchführung der Künstlersozialversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006407377",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>(1) Die Unfallversicherung Bund und Bahn führt dieses Gesetz im Auftrag des Bundes als Künstlersozialkasse durch.</P><P>(2) In Angelegenheiten der Künstlersozialversicherung führt der Geschäftsführer der Unfallversicherung Bund und Bahn die Verwaltungsgeschäfte und vertritt die Künstlersozialkasse gerichtlich und außergerichtlich. Stellvertreter des Geschäftsführers in Angelegenheiten der Künstlersozialversicherung ist der für die Künstlersozialkasse zuständige Abteilungsleiter; dieser wird auf Vorschlag des Geschäftsführers nach Anhörung des Beirats bei der Künstlersozialkasse vom Bundesministerium für Arbeit und Soziales bestellt.</P><P>(3) Das Bundesministerium für Arbeit und Soziales ernennt und entlässt die Beamtinnen und Beamten der Künstlersozialkasse. Es kann seine Befugnisse auf die Geschäftsführerin oder den Geschäftsführer der Unfallversicherung Bund und Bahn übertragen.</P><P>(4) Oberste Dienstbehörde für den in Absatz 2 Satz 2 genannten Stellvertreter ist das Bundesministerium für Arbeit und Soziales, für die übrigen Beamten der Künstlersozialkasse der Geschäftsführer der Unfallversicherung Bund und Bahn.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE008703308",
        "name": "§ 37a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE008803308",
        "name": "§ 37b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE008901308",
        "name": "(XXXX) §§ 37c bis 37e",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006504308",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>(1) Bei der Künstlersozialkasse wird ein Beirat aus Persönlichkeiten aus den Kreisen der Versicherten und der zur Künstlersozialabgabe Verpflichteten gebildet. Dabei sollen die Bereiche Wort, Musik, darstellende und bildende Kunst möglichst angemessen vertreten sein.</P><P>(2) Aufgabe des Beirats ist es, die Künstlersozialkasse bei der Erfüllung ihrer Aufgaben zu beraten.</P><P>(3) Die Mitglieder des Beirats sowie ihre Stellvertreter werden vom Bundesministerium für Arbeit und Soziales berufen. Dabei sollen Vorschläge von Verbänden, die die Interessen der Versicherten oder der zur Künstlersozialabgabe Verpflichteten vertreten, nach Möglichkeit berücksichtigt werden. Ein Mitglied des Beirats kann aus wichtigem Grund vor Ablauf der Amtsdauer abberufen werden.</P><P>(4) Die §§ 40 bis 42 des Vierten Buches Sozialgesetzbuch über Ehrenämter, Entschädigung der ehrenamtlich Tätigen und Haftung gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006601308",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>(1) Den Widerspruchsbescheid im Vorverfahren nach § 85 Abs. 2 des Sozialgerichtsgesetzes erläßt einer der bei der Künstlersozialkasse zu bildenden Ausschüsse. Es wird jeweils ein Ausschuß für die Bereiche Wort, Musik, darstellende Kunst und bildende Kunst errichtet.</P><P>(2) Jeder Ausschuß setzt sich aus zwei Mitgliedern des Beirats, und zwar je einem Vertreter der Versicherten und der nach § 24 Abs. 1 oder 2 zur Abgabe Verpflichteten, und einem Vertreter der Künstlersozialkasse zusammen. Die Mitglieder der Ausschüsse werden auf Vorschlag des Beirats durch die Künstlersozialkasse berufen.</P><P>(3) Die Mitglieder der Ausschüsse sind unabhängig und nur dem Gesetz unterworfen.</P><P>(4) Für die Mitglieder des Beirats in den Ausschüssen gilt § 38 Abs. 4.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006704308",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>Das Bundesministerium für Arbeit und Soziales bestimmt durch Rechtsverordnung das Nähere über die Aufgaben, die Zusammensetzung, die Rechte und Pflichten der Mitglieder, die Amtsdauer und das Verfahren des Beirats (§ 38) und der Ausschüsse (§ 39).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006802308",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE006904377",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>Die Einnahmen aus Beitragsanteilen, der Künstlersozialabgabe und dem Bundeszuschuss sind als abgesondertes Vermögen zu verwalten. Dieses haftet nicht für Verbindlichkeiten der Unfallversicherung Bund und Bahn als Träger der gesetzlichen Unfallversicherung. Die Haftung der Unfallversicherung Bund und Bahn für Verbindlichkeiten der Künstlersozialkasse nach dem Ersten und Vierten Teil ist auf das abgesonderte Vermögen der Künstlersozialkasse beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE007010126",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>(1) Die Unfallversicherung Bund und Bahn weist alle zu erwartenden Einnahmen, voraussichtlich zu leistenden Ausgaben und voraussichtlich benötigten Verpflichtungsermächtigungen der Künstlersozialkasse in einem gesonderten Haushaltsplan aus. Auf die Aufstellung und Ausführung des Haushaltsplans, die Zahlungen, die Buchführung und die Rechnungslegung sind die für die Träger der Rentenversicherung jeweils geltenden Bestimmungen, mit Ausnahme des Kontenrahmens, entsprechend anzuwenden.</P><P>(2) Die Künstlersozialkasse erstellt einen eigenen Kontenrahmen. Er bedarf der Genehmigung des Bundesamtes für Soziale Sicherung. Die Veranschlagung und Buchung der Verwaltungseinnahmen und -ausgaben sowie der Investitionseinnahmen und -ausgaben richtet sich nach dem Kontenrahmen für die Träger der allgemeinen Rentenversicherung.</P><P>(3) Die Künstlersozialkasse stellt unter Mitwirkung des Bundesministeriums für Arbeit und Soziales den Haushaltsplan auf und stellt ihn nach Anhörung des Beirats fest.</P><P>(4) Der Haushaltsplan bedarf der Genehmigung des Bundesamtes für Soziale Sicherung, die mit Zustimmung des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums der Finanzen erteilt wird. Die Genehmigung erstreckt sich auch auf die Zweckmäßigkeit der Ansätze. Der Haushaltsplan ist dem Bundesamt für Soziale Sicherung spätestens am 1. September vor Beginn des Haushaltsjahres, für das er gelten soll, vorzulegen.</P><P>(5) Soweit der Haushaltsplan zu Beginn des Haushaltsjahres noch nicht genehmigt ist, kann das Bundesamt für Soziale Sicherung zulassen, daß die Künstlersozialkasse die Ausgaben leistet, die unvermeidbar sind, um ihre rechtlich begründeten Verpflichtungen und Aufgaben zu erfüllen.</P><P>(6) Im Falle eines unvorhergesehenen und unabweisbaren Bedürfnisses, für das Ausgaben im Haushaltsplan nicht oder nicht in ausreichender Höhe veranschlagt sind, kann die Künstlersozialkasse mit Einwilligung des Bundesamtes für Soziale Sicherung, die mit Zustimmung des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums der Finanzen erteilt wird, überplanmäßige und außerplanmäßige Ausgaben leisten. Bei Beitragsabführungen erforderliche überplanmäßige Ausgaben können abweichend von Satz 1 vom Geschäftsführer der Unfallversicherung Bund und Bahn bewilligt werden. Die Bewilligung ist unverzüglich von der Unfallversicherung Bund und Bahn dem Bundesamt für Soziale Sicherung anzuzeigen. Das Bundesversicherungsamt setzt das Bundesministerium für Arbeit und Soziales und das Bundesministerium der Finanzen über die Bewilligung in Kenntnis.</P><P>(7) Nach Ende des Haushaltsjahres hat die Künstlersozialkasse eine Rechnung aufzustellen. Die Rechnung umfaßt auch den Bestand, die Einnahmen und Ausgaben der Liquiditätsreserve und des sonstigen Vermögens. Sie ist vom Bundesamt für Soziale Sicherung zu prüfen. Das Bundesamt für Soziale Sicherung erteilt die Entlastung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE007101308",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>(1) Die Künstlersozialkasse hat kurzfristig verfügbare Mittel zur Bestreitung ihrer laufenden Ausgaben sowie zum Ausgleich von Einnahme- und Ausgabeschwankungen (Betriebsmittel) bereitzuhalten. Die Betriebsmittel sollen im Betrag mindestens einer Monatsausgabe nach dem Durchschnitt des voraufgegangenen Kalenderjahres entsprechen (Liquiditätssoll).</P><P>(2) Solange das Liquiditätssoll nicht vorhanden ist, hat die Künstlersozialkasse zur Auffüllung der Betriebsmittel jährlich mindestens 1 vom Hundert des im Haushaltsplan vorgesehenen Einnahmesolls (Auffüllungssoll) den Betriebsmitteln zuzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE007200311",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>§ 80 des Vierten Buches Sozialgesetzbuch gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE007301126",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>Die Aufsicht über die Künstlersozialkasse führt das Bundesamt für Soziale Sicherung, soweit dieses Gesetz nichts Abweichendes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE007400311",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": "<P>Die Künstlersozialkasse hat die Versicherten und die zur Künstlersozialabgabe Verpflichteten über ihre Rechte und Pflichten aufzuklären und zu beraten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE007501308",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002501308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002601308",
        "name": "Dritter Teil",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE010300308",
        "name": "(XXXX) §§ 49 - 51",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002601308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007050981BJNG002700311",
        "name": "Vierter Teil",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE007603119",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": "<P>(1) Selbständige Künstler und Publizisten, die am 31. Dezember 2016 wegen des Bezugs einer Vollrente wegen Alters vor Erreichen der Regelaltersgrenze in einer Beschäftigung oder selbständigen Tätigkeit versicherungsfrei waren, bleiben in dieser selbständigen Tätigkeit versicherungsfrei.</P><P>(2) Selbständige Künstler und Publizisten können durch schriftliche Erklärung gegenüber der Künstlersozialkasse auf die Versicherungsfreiheit verzichten; der Verzicht kann nur mit Wirkung für die Zukunft erklärt werden und ist für die Dauer der künstlerischen oder publizistischen Tätigkeit bindend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE010700126",
        "name": "§ 54",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE010501126",
        "name": "§ 52a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE010601126",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": "<P>Abweichend von § 5 Absatz 1 Nummer 5 und Absatz 2 Nummer 1 ist in der gesetzlichen Krankenversicherung und in der sozialen Pflegeversicherung nach diesem Gesetz im Zeitraum vom 23. Juli 2021 bis zum Ablauf des 31. Dezember 2022 erst dann versicherungsfrei, wer eine nicht unter § 2 fallende selbstständige Tätigkeit erwerbsmäßig ausübt und daraus ein Arbeitseinkommen erzielt, das voraussichtlich 1 300 Euro im Monat übersteigt, wenn eine Versicherungsfreiheit in der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung nach diesem Gesetz im Zeitraum ab dem 1. Januar 2020 eingetreten ist oder eintritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE007902308",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE008002308",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": "<P>(1) (weggefallen)</P><P>(2) § 5 Abs. 1 Nr. 8 ist nicht auf Personen anzuwenden, die ihr Studium vor dem 1. Juli 2001 aufgenommen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE009602119",
        "name": "§ 56a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": "<P>(1) Selbständige Künstler und Publizisten, die am 31. Dezember 1988 auf Grund des § 5 Nr. 6 in der am 31. Dezember 1988 geltenden Fassung in der gesetzlichen Krankenversicherung nicht versicherungspflichtig sind, bleiben versicherungsfrei.</P><P>(2) Selbständige Künstler und Publizisten, deren Tätigkeitsort am 31. Dezember 1991 im Beitrittsgebiet liegt und die von der Krankenversicherungspflicht befreit sind, bleiben versicherungsfrei, wenn sie ihren Wohnsitz vor dem 3. Oktober 1990 in diesem Gebiet hatten. Für die Beendigung der Befreiung von der Krankenversicherungspflicht gilt § 6 Absatz 2 entsprechend.</P><P>(3) Die Vorschriften des § 10 über einen Zuschuß zum Krankenversicherungsbeitrag finden Anwendung. Im Fall des Absatzes 2 Satz 1 beginnt der Anspruch mit dem auf den Antrag folgenden Kalendermonat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE009700308",
        "name": "§ 56b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": "<P>Endet die in § 6 Abs. 1 in der am 31. Dezember 1988 geltenden Fassung genannte Fünfjahresfrist nach dem 31. Dezember 1988, bleibt die Befreiung von der Krankenversicherungspflicht bestehen; § 6 Abs. 2 gilt entsprechend. Endet die Fünfjahresfrist vor dem 1. Juli 1989, gilt § 6 Abs. 2 entsprechend mit der Maßgabe, daß die Erklärung bis zum Ablauf von drei Monaten nach dem Ende der Fünfjahresfrist abgegeben werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE008107308",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE009301308",
        "name": "(XXXX) §§ 57a bis 60",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050981BJNE008500311",
        "name": "§ 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007050981BJNG002700311"
        },
        "body": "<P>(1) Dieses Gesetz tritt vorbehaltlich des Absatzes 2 am 1. Januar 1983 in Kraft.</P><P>(2) Am Tag nach der Verkündung treten in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zweite Teil,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 28 Satz 3,</LA></DD> </DL>3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
