{
  "data": {
    "type": "law",
    "id": "BJNR013660984",
    "firstPublished": "1984-11-12",
    "sourceTimestamp": "20131008093529",
    "titleShort": null,
    "titleLong": "Bekanntmachung des Beschlusses der Bundesregierung über die Erweiterung\ndes Küstenmeeres der Bundesrepublik Deutschland in der Nordsee zur Verhinderung\nvon Tankerunfällen in der Deutschen Bucht",
    "abbreviation": "KüMErwBek",
    "slug": "kuemerwbek",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1984, 1366",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 16. 3.1985 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013660984BJNE000100319",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Der Beschluß der Bundesregierung über die \"Erweiterung des Küstenmeeres der Bundesrepublik Deutschland in der Nordsee zur Verhinderung von Tankerunfällen in der Deutschen Bucht\" wird hiermit bekanntgemacht: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Um geeignete Maßnahmen gegen die Gefahr eines Tankerunfalles und einer Ölverseuchung des Meeres und der Küste in der Deutschen Bucht treffen zu können, wird das Küstenmeer der Bundesrepublik Deutschland in der Nordsee erweitert. Die Grenzen des erweiterten Küstenmeeres der Bundesrepublik Deutschland werden wie folgt festgelegt (Koordinatenangabe im Europa-Datum - ED -):</LA><LA Size=\"normal\">Im Westen durch eine Linie, die durch den Meridian 7 <ABWFORMAT typ=\"A\" />Grad 24' 36\" Ost gebildet wird. Sie wird begrenzt von dem nordwestlich von Langeoog gelegenen Schnittpunkt dieses Meridians mit der gegenwärtigen 3-sm-Grenze des Küstenmeeres der Bundesrepublik Deutschland (53 <ABWFORMAT typ=\"A\" />Grad 47' 58\" Nord) und dem nördlichsten Punkt der Tiefwasserreede (54 <ABWFORMAT typ=\"A\" />Grad 08' 11\" Nord, 7 <ABWFORMAT typ=\"A\" />Grad 24' 36\" Ost).</LA><LA Size=\"normal\">Im Norden durch eine Tangente vom letztgenannten Punkt an die kreisförmige gegenwärtige Küstenmeergrenze nordwestlich von Helgoland (der Tangentenberührungspunkt hat die Lage 54 <ABWFORMAT typ=\"A\" />Grad 14' 26\" Nord, 7 <ABWFORMAT typ=\"A\" />Grad 49' 50\" Ost); weiter auf der nördlichen gegenwärtigen Küstenmeergrenze dieser Insel bis zu dem Punkt nordöstlich von Helgoland, in dem die Tangente vom Punkt der gegenwärtigen Küstenmeergrenze vor der Elbmündung mit der Lage 54 <ABWFORMAT typ=\"A\" />Grad 01' 11\" Nord, 8 <ABWFORMAT typ=\"A\" />Grad 18' 40\" Ost die kreisförmige gegenwärtige Küstenmeergrenze nordöstlich von Helgoland berührt (54 <ABWFORMAT typ=\"A\" />Grad 13' 36\" Nord, 7 <ABWFORMAT typ=\"A\" />Grad 58' 57\" Ost). Diese Tangente bildet die Ostgrenze des erweiterten Küstenmeeres.</LA></DD></DL>Dieser Beschluß tritt am 16. März 1985 in Kraft.<BR /><BR /><SP>Der Bundesminister des Innern</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
