{
  "data": {
    "type": "law",
    "id": "BJNR504200021",
    "firstPublished": "2021-11-30",
    "sourceTimestamp": "20211231214809",
    "titleShort": "Kurzarbeitergeldverlängerungsverordnung",
    "titleLong": "Verordnung über die Bezugsdauer und Verlängerung der Erleichterungen der Kurzarbeit",
    "abbreviation": "KugverlV",
    "slug": "kugverlv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 5042",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 5 Abs. 1 Satz 2 dieser V mit Ablauf d. 31.3.2022 außer Kraft",
        "category": "Aufh"
      },
      {
        "comment": "Ersetzt V 860-3-41 v. 25.3.2020 I 595 (KugV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2022 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR504200021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 109 Absatz 1a des Dritten Buches Sozialgesetzbuch – Arbeitsförderung –, der durch Artikel 1 Nummer 17 Buchstabe b des Gesetzes vom 20. Mai 2020 (BGBI. I S. 1044) eingefügt worden ist, des § 109 Absatz 5 des Dritten Buches Sozialgesetzbuch – Arbeitsförderung –, der durch Artikel 1 des Gesetzes vom 13. März 2020 (BGBl. I S. 493) angefügt worden ist, und des § 11a des Arbeitnehmerüberlassungsgesetzes, der durch Artikel 2 Nummer 2 des Gesetzes vom 13. März 2020 (BGBl. I S. 493) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504200021BJNE000200000",
        "name": "§ 1",
        "title": "Verlängerung der Bezugsdauer für das Kurzarbeitergeld",
        "parent": null,
        "body": "<P>Die Bezugsdauer für das Kurzarbeitergeld wird für Arbeitnehmerinnen und Arbeitnehmer, deren Anspruch auf Kurzarbeitergeld bis zum Ablauf des 31. März 2021 entstanden ist, über die Bezugsdauer nach § 104 Absatz 1 Satz 1 des Dritten Buches Sozialgesetzbuch hinaus auf bis zu 24 Monate, längstens bis zum Ablauf des 31. März 2022, verlängert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504200021BJNE000300000",
        "name": "§ 2",
        "title": "Erleichterte Anforderungen für die Gewährung von Kurzarbeitergeld",
        "parent": null,
        "body": "<P>Kurzarbeitergeld nach § 95 des Dritten Buches Sozialgesetzbuch und Saison-Kurzarbeitergeld nach § 101 des Dritten Buches Sozialgesetzbuch werden bis zum Ablauf des 31. März 2022 mit folgenden Maßgaben geleistet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Abweichend von § 96 Absatz 1 Satz 1 Nummer 4 des Dritten Buches Sozialgesetzbuch wird der Anteil der in dem Betrieb beschäftigten Arbeitnehmerinnen und Arbeitnehmer, die im jeweiligen Kalendermonat (Anspruchszeitraum) von einem Entgeltausfall von jeweils mehr als 10 Prozent ihres monatlichen Bruttoentgelts betroffen sind, auf mindestens 10 Prozent herabgesetzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 96 Absatz 4 Satz 2 Nummer 3 des Dritten Buches Sozialgesetzbuch gilt nicht für den Aufbau negativer Arbeitszeitsalden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504200021BJNE000400000",
        "name": "§ 3",
        "title": "Erstattung von Beiträgen zur Sozialversicherung",
        "parent": null,
        "body": "<P>(1) Dem Arbeitgeber werden für Arbeitsausfälle bis zum Ablauf des 31. März 2022 die von ihm während des Bezugs von Kurzarbeitergeld nach § 95 des Dritten Buches Sozialgesetzbuch oder Saison-Kurzarbeitergeld nach § 101 des Dritten Buches Sozialgesetzbuch allein zu tragenden Beiträge zur Sozialversicherung auf Antrag von der Bundesagentur für Arbeit in Höhe von 50 Prozent in pauschalierter Form erstattet. Ab dem Kalendermonat, in dem ein Antrag auf Eröffnung des Insolvenzverfahrens gestellt wird, bis einschließlich des Kalendermonats, in dem das Insolvenzgericht über diesen Antrag entscheidet oder der Insolvenzantrag zurückgenommen wird, besteht kein Anspruch auf Erstattung der Sozialversicherungsbeiträge nach Satz 1. Dies gilt nicht für die Sozialversicherungsbeiträge, deren Zahlung in einem nachfolgenden Insolvenzverfahren nicht angefochten werden kann. Nach Ablehnung der Eröffnung des Insolvenzverfahrens werden die gemäß Satz 2 nicht erstatteten Sozialversicherungsbeiträge erstattet. Wird der Insolvenzantrag zurückgenommen, werden die gemäß Satz 2 nicht erstatteten Sozialversicherungsbeiträge erstattet, wenn gegenüber der Bundesagentur für Arbeit nachgewiesen wird, dass von Anfang an kein Insolvenzgrund vorlag oder dieser nachhaltig beseitigt wurde. Wird das Insolvenzverfahren eröffnet, werden die gemäß Satz 2 nicht erstatteten Sozialversicherungsbeiträge erstattet, für die der Insolvenzverwalter oder Sachwalter erklärt, auf eine Anfechtung zu verzichten.</P><P>(2) Die Erstattung der Beiträge zur Sozialversicherung nach Absatz 1 an Arbeitgeber von Bezieherinnen und Beziehern von Saison-Kurzarbeitergeld nach § 101 des Dritten Buches Sozialgesetzbuch hat Vorrang vor einer Erstattung der Sozialversicherungsbeiträge aus der Umlage nach § 102 Absatz 1 des Dritten Buches Sozialgesetzbuch.</P><P>(3) Für die Pauschalierung wird die Sozialversicherungspauschale nach § 153 Absatz 1 Satz 2 Nummer 1 des Dritten Buches Sozialgesetzbuch abzüglich des Betrags zur Arbeitsförderung zugrunde gelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504200021BJNE000500000",
        "name": "§ 4",
        "title": "Öffnung von Kurzarbeit für Leiharbeitnehmerinnen und Leiharbeitnehmer",
        "parent": null,
        "body": "<P>Das in § 11 Absatz 4 Satz 2 des Arbeitnehmerüberlassungsgesetzes geregelte Recht von Leiharbeitnehmerinnen und Leiharbeitnehmern auf Vergütung wird bei Vereinbarung von Kurzarbeit für den Arbeitsausfall und für die Dauer aufgehoben, für die der Leiharbeitnehmerin oder dem Leiharbeitnehmer Kurzarbeitergeld nach dem Dritten Buch Sozialgesetzbuch gezahlt wird. Eine solche Vereinbarung kann das Recht der Leiharbeitnehmerin oder des Leiharbeitnehmers auf Vergütung längstens bis zum Ablauf des 31. März 2022 ausschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504200021BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. Januar 2022 in Kraft. Sie tritt mit Ablauf des 31. März 2022 außer Kraft.</P><P>(2) Die Kurzarbeitergeldverordnung vom 25. März 2020 (BGBl. I S. 595), die zuletzt durch Artikel 1 der Verordnung vom 23. September 2021 (BGBl. I S. 4388) geändert worden ist, tritt mit Ablauf des 31. Dezember 2021 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
