{
  "data": {
    "type": "law",
    "id": "BJNR008160977",
    "firstPublished": "1977-06-13",
    "sourceTimestamp": "20211216213006",
    "titleShort": "Kollisionsverhütungsregeln",
    "titleLong": "Internationale Regeln von 1972 zur Verhütung von Zusammenstößen auf See (Anlage zu § 1 der Verordnung zu den Internationalen Regeln von 1972 zur Verhütung von Zusammenstößen auf See)",
    "abbreviation": "KVR",
    "slug": "kvr",
    "extraAbbreviations": [
      "SeeStrO 1972"
    ],
    "publicationInfo": [
      {
        "reference": "1977, 816",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 Nr. 2 V v. 18.3.2009 I 647",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 7.12.2021 I 5188 (Nr. 84) mWv 17.12.2021 noch nicht berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Die Regeln sind im BGBl. II 1976, 1023 veröffentlicht mit dem Zitierdatum vom 20.10.1972, G v. 29.6.1976 II 1017 <BR />Inkraft gem. Bek. v. 1.6.1977 II 623 mWv 15.7.1977 <BR />Überschr.: IdF d. Art. 2 Nr. 1 V v. 14.6.1989 I 1107 mWv 19.11.1989</P><P><BR /> (+++ Textnachweis Geltung ab: 1.6.1983 +++) <BR />(+++ Text der Verordnung siehe: SeeStrOV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR008160977BJNG000100328",
        "name": "Teil A",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE000901307",
        "name": "Regel 1",
        "title": "Anwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000100328"
        },
        "body": "<P>a) Diese Regeln gelten für alle Fahrzeuge auf Hoher See und auf den mit dieser zusammenhängenden, von Seeschiffen befahrbaren Gewässern. <BR />b) Diese Regeln berühren nicht die von einer zuständigen Behörde erlassenen Sondervorschriften für Reeden, Häfen, Flüsse, Seen oder Binnengewässer, die mit der Hohen See zusammenhängen und von Seeschiffen befahrbar sind. Solche Sondervorschriften müssen mit diesen Regeln soweit wie möglich übereinstimmen. <BR />c) Diese Regeln berühren nicht die von der Regierung eines Staates erlassenen Sondervorschriften über zusätzliche Positions- oder Signallichter, Signalkörper oder Schallsignale für Kriegsschiffe und Fahrzeuge im Geleit oder über zusätzliche Positions- oder Signallichter oder Signalkörper für fischende Fahrzeuge in einer Fangflotte. Diese zusätzlichen Positions- oder Signallichter, Signalkörper oder Schallsignale müssen nach Möglichkeit so beschaffen sein, daß sie nicht mit einem anderen, nach diesen Regeln zulässigen Licht, Signalkörper oder Schallsignal verwechselt werden können. <BR />d) Die Organisation kann für die Zwecke dieser Regeln Verkehrstrennungsgebiete festlegen. <BR />e) In allen Fällen, in denen eine Regierung feststellt, daß ein Fahrzeug besonderer Bauart oder Verwendung eine Regel über Anzahl, Anbringung, Tragweite oder Sichtbereich von Lichtern oder Signalkörpern sowie über Anordnung und Eigenschaften von Schallsignalanlagen nicht in vollem Umfang befolgen kann, muß das Fahrzeug diejenigen sonstigen Bestimmungen über Anzahl, Anbringung, Tragweite oder Sichtbereich von Lichtern oder Signalkörpern sowie über die Anordnung und Eigenschaften von Schallsignalanlagen befolgen, die nach Auffassung der betreffenden Regierung diesen Regeln am nächsten kommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001000328",
        "name": "Regel 2",
        "title": "Verantwortlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000100328"
        },
        "body": "<P>a) Diese Regeln befreien ein Fahrzeug, dessen Eigentümer, Kapitän oder Besatzung nicht von den Folgen, die durch unzureichende Einhaltung dieser Regeln oder unzureichende sonstige Vorsichtsmaßnahmen entstehen, welche allgemeine seemännische Praxis oder besondere Umstände des Falles erfordern. <BR />b) Bei der Auslegung und Befolgung dieser Regeln sind stets alle Gefahren der Schiffahrt und des Zusammenstoßes sowie alle besonderen Umstände einschließlich Behinderungen der betroffenen Fahrzeuge gebührend zu berücksichtigen, die zum Abwenden unmittelbarer Gefahr ein Abweichen von diesen Regeln erfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001102308",
        "name": "Regel 3",
        "title": "Allgemeine Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000100328"
        },
        "body": "<P>Soweit sich aus dem Zusammenhang nicht etwas anderes ergibt, gilt für diese Regeln folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"Fahrzeug\" bezeichnet alle Wasserfahrzeuge einschließlich nicht wasserverdrängender Fahrzeuge, Bodeneffektfahrzeuge und Wasserflugzeuge, die als Beförderungsmittel auf dem Wasser verwendet werden oder verwendet werden können.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"Maschinenfahrzeug\" bezeichnet ein Fahrzeug mit Maschinenantrieb.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"Segelfahrzeug\" bezeichnet ein Fahrzeug unter Segel, dessen Maschinenantrieb, falls vorhanden, nicht benutzt wird.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"fischendes Fahrzeug\" bezeichnet ein Fahrzeug, das mit Netzen, Leinen, Schleppnetzen oder anderen Fanggeräten fischt, welche die Manövrierfähigkeit einschränken, jedoch nicht ein Fahrzeug, das mit Schleppangeln oder anderen Fanggeräten fischt, welche die Manövrierfähigkeit nicht einschränken.</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"Wasserflugzeug\" bezeichnet ein zum Manövrieren auf dem Wasser eingerichtetes Luftfahrzeug.</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"manövrierunfähiges Fahrzeug\" bezeichnet ein Fahrzeug, das wegen außergewöhnlicher Umstände nicht so manövrieren kann, wie es diese Regeln vorschreiben, und daher einem anderen Fahrzeug nicht ausweichen kann.</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"manövrierbehindertes Fahrzeug\" bezeichnet ein Fahrzeug, das durch die Art seines Einsatzes behindert ist, so zu manövrieren, wie es diese Regeln vorschreiben, und daher einem anderen Fahrzeug nicht ausweichen kann.</LA><LA Size=\"normal\">Der Ausdruck \"manövrierbehinderte Fahrzeuge\" umfaßt, ohne darauf beschränkt zu sein:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug, das ein Seezeichen, Unterwasserkabel oder eine Rohrleitung auslegt, versorgt oder aufnimmt;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug, das baggert, Forschungs- oder Vermessungsarbeiten oder Unterwasserarbeiten ausführt;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug in Fahrt, das Versorgungsmanöver ausführt oder mit der Übergabe von Personen, Ausrüstung oder Ladung beschäftigt ist;</LA></DD> <DT>iv)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug, auf dem Luftfahrzeuge starten oder landen;</LA></DD> <DT>v)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug beim Minenräumen;</LA></DD> <DT>vi)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug während eines Schleppvorgangs, bei dem das schleppende Fahrzeug und sein Anhang erheblich behindert sind, vom Kurs abzuweichen.</LA></DD> </DL></LA></DD></DL></LA></DD>  <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"tiefgangbehindertes Fahrzeug\" bezeichnet ein Maschinenfahrzeug, das durch seinen Tiefgang im Verhältnis zu der vorhandenen Tiefe und Breite des befahrbaren Gewässers erheblich behindert ist, von seinem zu verfolgenden Kurs abzuweichen.</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"in Fahrt\" bedeutet, daß ein Fahrzeug weder vor Anker liegt noch an Land festgemacht ist noch auf Grund sitzt.</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausdrücke \"Länge\" und \"Breite\" eines Fahrzeugs bedeuten die Länge über alles und die größte Breite.</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge gelten nur dann als einander in Sicht befindlich, wenn jedes vom anderen optisch wahrgenommen werden kann.</LA></DD> <DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"verminderte Sicht\" bezeichnet jeden Zustand, bei dem die Sicht durch Nebel, dickes Wetter, Schneefall, heftige Regengüsse, Sandstürme oder ähnliche Ursachen eingeschränkt ist.</LA></DD> <DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausdruck \"Bodeneffektfahrzeug (BEF)\" bezeichnet ein in verschiedenen Betriebsweisen einsetzbares Fahrzeug, das in seiner Hauptbetriebsweise unter Ausnutzung des Bodeneffektes  in nächster Nähe zur Oberfläche fliegt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008160977BJNG000200328",
        "name": "Teil B",
        "title": "Ausweich- und Fahrregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008160977BJNG000300328",
        "name": "Abschnitt I",
        "title": "Verhalten von Fahrzeugen\nbei allen Sichtverhältnissen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000200328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001200328",
        "name": "Regel 4",
        "title": "Anwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000300328"
        },
        "body": "<P>Die Regeln dieses Abschnitts gelten bei allen Sichtverhältnissen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001300328",
        "name": "Regel 5",
        "title": "Ausguck",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000300328"
        },
        "body": "<P>Jedes Fahrzeug muß jederzeit durch Sehen und Hören sowie durch jedes andere verfügbare Mittel, das den gegebenen Umständen und Bedingungen entspricht, gehörigen Ausguck halten, der einen vollständigen Überblick über die Lage und die Möglichkeit der Gefahr eines Zusammenstoßes gibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001400328",
        "name": "Regel 6",
        "title": "Sichere Geschwindigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000300328"
        },
        "body": "<P>Jedes Fahrzeug muß jederzeit mit einer sicheren Geschwindigkeit fahren, so daß es geeignete und wirksame Maßnahmen treffen kann, um einen Zusammenstoß zu vermeiden, und innerhalb einer Entfernung zum Stehen gebracht werden kann, die den gegebenen Umständen und Bedingungen entspricht. <BR />Zur Bestimmung der sicheren Geschwindigkeit müssen unter anderem folgende Umstände berücksichtigt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Von allen Fahrzeugen:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sichtverhältnisse;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verkehrsdichte einschließlich Ansammlungen von Fischerei- oder sonstigen Fahrzeugen;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Manövrierfähigkeit des Fahrzeugs unter besonderer Berücksichtigung der Stoppstrecke und der Dreheigenschaften unter den gegebenen Bedingungen;</LA></DD> <DT>iv)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Nacht eine Hintergrundhelligkeit, z.B. durch Lichter an Land oder eine Rückstrahlung der eigenen Lichter;</LA></DD> <DT>v)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wind-, Seegangs- und Strömungsverhältnisse sowie die Nähe von Schiffahrtsgefahren;</LA></DD> <DT>vi)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tiefgang im Verhältnis zur vorhandenen Wassertiefe.</LA></DD> </DL></LA></DD></DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzlich von Fahrzeugen mit betriebsfähigem Radar:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eigenschaften, die Wirksamkeit und die Leistungsgrenzen der Radaranlagen;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Einschränkung, die sich aus dem eingeschalteten Entfernungsbereich des Radars ergibt;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einfluß von Seegang, Wetter und anderen Störquellen auf die Radaranzeige;</LA></DD> <DT>iv)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeit, daß kleine Fahrzeuge, Eis und andere schwimmende Gegenstände durch Radar nicht innerhalb einer ausreichenden Entfernung geortet werden;</LA></DD> <DT>v)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl, die Lage und die Bewegung der vom Radar georteten Fahrzeuge;</LA></DD> <DT>vi)</DT><DD Font=\"normal\"><LA Size=\"normal\">die genauere Feststellung der Sichtweite, die der Gebrauch des Radars durch Entfernungsmessung in der Nähe von Fahrzeugen oder anderen Gegenständen ermöglicht.</LA></DD> </DL></LA></DD></DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001500328",
        "name": "Regel 7",
        "title": "Möglichkeit der Gefahr eines Zusammenstoßes",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000300328"
        },
        "body": "<P>a) Jedes Fahrzeug muß mit allen verfügbaren Mitteln entsprechend den gegebenen Umständen und Bedingungen feststellen, ob die Möglichkeit der Gefahr eines Zusammenstoßes besteht. Im Zweifelsfall ist diese Möglichkeit anzunehmen. <BR />b) Um eine frühzeitige Warnung vor der Möglichkeit der Gefahr eines Zusammenstoßes zu erhalten, muß eine vorhandene und betriebsfähige Radaranlage gehörig gebraucht werden, und zwar einschließlich der Anwendung der großen Entfernungsbereiche, des Plottens oder eines gleichwertig systematischen Verfahrens zur Überwachung georteter Objekte. <BR />c) Folgerungen aus unzulänglichen Informationen, insbesondere aus unzulänglichen Radarinformationen, müssen unterbleiben. <BR />d) Bei der Feststellung, ob die Möglichkeit der Gefahr eines Zusammenstoßes besteht, muß unter anderem folgendes berücksichtigt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine solche Möglichkeit ist anzunehmen, wenn die Kompaßpeilung eines sich nähernden Fahrzeugs sich nicht merklich ändert;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine solche Möglichkeit kann manchmal auch bestehen, wenn die Peilung sich merklich ändert, insbesondere bei der Annäherung an ein sehr großes Fahrzeug, an einen Schleppzug oder an ein Fahrzeug nahebei.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001602308",
        "name": "Regel 8",
        "title": "Manöver zur Vermeidung von Zusammenstößen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000300328"
        },
        "body": "<P>a) Jedes Manöver zur Vermeidung eines Zusammenstoßes muss in Übereinstimmung mit den Regeln dieses Teiles erfolgen und, wenn es die Umstände zulassen, entschlossen, rechtzeitig und so ausgeführt werden, wie gute Seemannschaft es erfordert. <BR />b) Jede Änderung des Kurses und/oder der Geschwindigkeit zur Vermeidung eines Zusammenstoßes muß, wenn es die Umstände zulassen, so groß sein, daß ein anderes Fahrzeug optisch oder durch Radar sie schnell erkennen kann; aufeinanderfolgende kleine Änderungen des Kurses und/oder der Geschwindigkeit sollen vermieden werden. <BR />c) Ist genügend Seeraum vorhanden, so kann eine Kursänderung allein die wirksamste Maßnahme zum Meiden des Nahbereichs sein, vorausgesetzt, daß sie rechtzeitig vorgenommen wird, durchgreifend ist und nicht in einen anderen Nahbereich führt. <BR />d) Ein Manöver zur Vermeidung eines Zusammenstoßes mit einem anderen Fahrzeug muß zu einem sicheren Passierabstand führen. Die Wirksamkeit des Manövers muß sorgfältig überprüft werden, bis das andere Fahrzeug endgültig vorbei und klar ist. <BR />e) Um einen Zusammenstoß zu vermeiden oder mehr Zeit zur Beurteilung der Lage zu gewinnen, muß ein Fahrzeug erforderlichenfalls seine Fahrt mindern oder durch Stoppen oder Rückwärtsgehen jegliche Fahrt wegnehmen. <BR />f) <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug, das auf Grund einer dieser Regeln verpflichtet ist, die Durchfahrt oder die sichere Durchfahrt eines anderen Fahrzeugs nicht zu behindern, muß, wenn es die Umstände erfordern, frühzeitig Maßnahmen ergreifen, um genügend Raum für die sichere Durchfahrt des anderen Fahrzeugs zu lassen.</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug, das verpflichtet ist, die Durchfahrt oder die sichere Durchfahrt eines anderen Fahrzeugs nicht zu behindern, ist von dieser Verpflichtung nicht befreit, wenn es sich dem anderen Fahrzeug so nähert, daß die Möglichkeit der Gefahr eines Zusammenstoßes besteht, und muß, wenn es Maßnahmen ergreift, in vollem Umfang die Maßnahmen berücksichtigen, die nach den Regeln dieses Teiles vorgeschrieben sind.</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug, dessen Durchfahrt nicht behindert werden darf, bleibt in vollem Umfang verpflichtet, die Regeln dieses Teiles einzuhalten, wenn die beiden Fahrzeuge sich einander so nähern, daß die Möglichkeit der Gefahr eines Zusammenstoßes besteht.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001700328",
        "name": "Regel 9",
        "title": "Enge Fahrwasser",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000300328"
        },
        "body": "<P>a) Ein Fahrzeug, das der Richtung eines engen Fahrwassers oder einer Fahrrinne folgt, muß sich so nahe am äußeren Rand des Fahrwassers oder der Fahrrinne an seiner Steuerbordseite halten, wie dies ohne Gefahr möglich ist. <BR />b) Ein Fahrzeug von weniger als 20 Meter Länge oder ein Segelfahrzeug darf nicht die Durchfahrt eines Fahrzeugs behindern, das nur innerhalb eines engen Fahrwassers oder einer Fahrrinne sicher fahren kann. <BR />c) Ein fischendes Fahrzeug darf nicht die Durchfahrt eines anderen Fahrzeugs behindern, das innerhalb eines engen Fahrwassers oder einer Fahrrinne fährt. <BR />d) Ein Fahrzeug darf ein enges Fahrwasser oder eine Fahrrinne nicht queren, wenn dadurch die Durchfahrt eines Fahrzeugs behindert wird, das nur innerhalb eines solchen Fahrwassers oder einer solchen Fahrrinne sicher fahren kann. Das letztere Fahrzeug darf das in Regel 34 Buchstabe d vorgeschriebene Schallsignal geben, wenn es über die Absichten des querenden Fahrzeugs im Zweifel ist. <DL Font=\"normal\" Type=\"arabic\"><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kann in einem engen Fahrwasser oder in einer Fahrrinne nur dann sicher überholt werden, wenn das zu überholende Fahrzeug mitwirkt, so muß das überholende Fahrzeug seine Absicht durch das entsprechende Signal nach Regel 34 Buchstabe c Ziffer i anzeigen. Ist das zu überholende Fahrzeug einverstanden, so muß es das entsprechende Signal nach Regel 34 Buchstabe c Ziffer ii geben und Maßnahmen für ein sicheres Passieren treffen. Im Zweifelsfall darf es die in Regel 34 Buchstabe d vorgeschriebenen Signale geben.</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Diese Regel befreit das überholende Fahrzeug nicht von seiner Verpflichtung nach Regel 13.</LA></DD> </DL></LA></DD> </DL>f) Ein Fahrzeug, das sich einer Krümmung oder einem Abschnitt eines engen Fahrwassers oder einer Fahrrinne nähert, wo andere Fahrzeuge durch ein dazwischen liegendes Sichthindernis verdeckt sein können, muß mit besonderer Aufmerksamkeit und Vorsicht fahren und das entsprechende Signal nach Regel 34 Buchstabe e geben. <BR />g) Jedes Fahrzeug muß, wenn es die Umstände zulassen, das Ankern in einem engen Fahrwasser vermeiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001802308",
        "name": "Regel 10",
        "title": "Verkehrstrennungsgebiete",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000300328"
        },
        "body": "<P>a) Diese Regel gilt in Verkehrstrennungsgebieten, die von der Organisation festgelegt worden sind; sie befreit ein Fahrzeug nicht von seiner Verpflichtung auf Grund einer anderen Regel. <BR />b) Ein Fahrzeug, das ein Verkehrstrennungsgebiet benutzt, muß <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem entsprechenden Einbahnweg in der allgemeinen Verkehrsrichtung dieses Weges fahren;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich, soweit möglich, von der Trennlinie oder der Trennzone klar halten;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Regel an den Enden des Einbahnwegs ein- oder auslaufen; wenn es jedoch von der Seite ein- oder ausläuft, muß dies in einem möglichst kleinen Winkel zur allgemeinen Verkehrsrichtung erfolgen.</LA></DD> </DL></LA></DD></DL>c) Ein Fahrzeug muß soweit wie möglich das Queren von Einbahnwegen vermeiden; ist es jedoch zum Queren gezwungen, so muß dies möglichst mit der Kielrichtung im rechten Winkel zur allgemeinen Verkehrsrichtung erfolgen. <BR />d) <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug darf eine Küstenverkehrszone nicht benutzen, wenn es den entsprechenden Einbahnweg des angrenzenden Verkehrstrennungsgebiets sicher befahren kann. Fahrzeuge von weniger als 20 Meter Länge, Segelfahrzeuge und fischende Fahrzeuge dürfen die Küstenverkehrszone jedoch benutzen.</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ungeachtet der Ziffer i darf ein Fahrzeug eine Küstenverkehrszone benutzen, wenn es sich auf dem Weg zu oder von einem Hafen, einer Einrichtung oder einem Bauwerk vor der Küste, einer Lotsenstation oder einem sonstigen innerhalb der Küstenverkehrszone gelegenen Ort befindet, oder zur Abwendung einer unmittelbaren Gefahr.</LA></DD> </DL></LA></DD></DL>e) Außer beim Queren oder beim Einlaufen in einen Einbahnweg oder beim Verlassen eines Einbahnweges darf ein Fahrzeug in der Regel nicht in eine Trennzone einlaufen oder eine Trennlinie überfahren, ausgenommen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Notfällen zur Abwendung einer unmittelbaren Gefahr;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Fischen innerhalb einer Trennzone.</LA></DD> </DL></LA></DD></DL>f) Im Bereich des Zu- und Abgangs der Verkehrstrennungsgebiete muß ein Fahrzeug mit besonderer Vorsicht fahren. <BR />g) Ein Fahrzeug muß das Ankern innerhalb eines Verkehrstrennungsgebiets oder im Bereich des Zu- und Abgangs soweit wie möglich vermeiden. <BR />h) Ein Fahrzeug, das ein Verkehrstrennungsgebiet nicht benutzt, muß von diesem einen möglichst großen Abstand halten. <BR />i) Ein fischendes Fahrzeug darf die Durchfahrt eines Fahrzeugs auf dem Einbahnweg nicht behindern. <BR />j) Ein Fahrzeug von weniger als 20 Meter Länge oder ein Segelfahrzeug darf die sichere Durchfahrt eines Maschinenfahrzeugs auf dem Einbahnweg nicht behindern. <BR />k) Ein manövrierbehindertes Fahrzeug, das in einem Verkehrstrennungsgebiet Arbeiten zur Aufrechterhaltung der Sicherheit der Schiffahrt durchführt, ist von der Befolgung dieser Regel befreit, soweit dies zur Ausführung der Arbeiten erforderlich ist. <BR />l) Ein manövrierbehindertes Fahrzeug, das in einem Verkehrstrennungsgebiet Unterwasserkabel auslegt, versorgt oder aufnimmt, ist von der Befolgung dieser Regel befreit, soweit dies zur Ausführung der Arbeiten erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008160977BJNG000400328",
        "name": "Abschnitt II",
        "title": "Verhalten von Fahrzeugen,\ndie einander in Sicht haben",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000200328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE001900328",
        "name": "Regel 11",
        "title": "Anwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000400328"
        },
        "body": "<P>Die Regeln dieses Abschnitts gelten für Fahrzeuge, die einander in Sicht haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002000328",
        "name": "Regel 12",
        "title": "Segelfahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000400328"
        },
        "body": "<P>a) Wenn zwei Segelfahrzeuge sich einander so nähern, daß die Möglichkeit der Gefahr eines Zusammenstoßes besteht, muß das eine dem anderen wie folgt ausweichen: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn sie den Wind nicht von derselben Seite haben, muß das Fahrzeug, das den Wind von Backbord hat, dem anderen ausweichen;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie den Wind von derselben Seite haben, muß das luvwärtige Fahrzeug dem leewärtigen ausweichen;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ein Fahrzeug mit Wind von Backbord ein Fahrzeug in Luv sichtet und nicht mit Sicherheit feststellen kann, ob das andere Fahrzeug den Wind von Backbord oder von Steuerbord hat, muß es dem anderen ausweichen.</LA></DD> </DL></LA></DD></DL>b) Im Sinne dieser Regel ist die Luvseite diejenige Seite, die dem gesetzten Großsegel gegenüber liegt, auf Rahseglern diejenige Seite, die dem größten gesetzten Schratsegel gegenüberliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002100328",
        "name": "Regel 13",
        "title": "Überholen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000400328"
        },
        "body": "<P>a) Ungeachtet der Regeln des Teiles B Abschnitte I und II muß jedes Fahrzeug beim Überholen dem anderen ausweichen. <BR />b) Ein Fahrzeug gilt als überholendes Fahrzeug, wenn es sich einem anderen aus einer Richtung von mehr als 22,5 Grad achterlicher als querab nähert und daher gegenüber dem zu überholenden Fahrzeug so steht, daß es bei Nacht nur dessen Hecklicht, aber keines der Seitenlichter sehen könnte. <BR />c) Kann ein Fahrzeug nicht sicher erkennen, ob es ein anderes überholt, so muß es dies annehmen und entsprechend handeln. <BR />d) Durch eine spätere Änderung der Peilung wird das überholende Fahrzeug weder zu einem kreuzenden im Sinne dieser Regeln noch wird es von der Verpflichtung entbunden, dem anderen Fahrzeug auszuweichen, bis es dieses klar passiert hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002200328",
        "name": "Regel 14",
        "title": "Entgegengesetzte Kurse",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000400328"
        },
        "body": "<P>a) Wenn zwei Maschinenfahrzeuge auf entgegengesetzten oder fast entgegengesetzten Kursen sich einander so nähern, daß die Möglichkeit der Gefahr eines Zusammenstoßes besteht, muß jedes seinen Kurs nach Steuerbord so ändern, daß sie einander an Backbordseite passieren. <BR />b) Eine solche Lage muß angenommen werden, wenn ein Fahrzeug das andere recht voraus oder fast recht voraus sieht, bei Nacht die Topplichter des anderen in Linie oder fast in Linie und/oder beide Seitenlichter sieht und am Tage das andere Fahrzeug dementsprechend ausmacht. <BR />c) Kann ein Fahrzeug nicht sicher erkennen, ob eine solche Lage besteht, so muß es von dieser ausgehen und entsprechend handeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002300328",
        "name": "Regel 15",
        "title": "Kreuzende Kurse",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000400328"
        },
        "body": "<P>Wenn die Kurse zweier Maschinenfahrzeuge einander so kreuzen, daß die Möglichkeit der Gefahr eines Zusammenstoßes besteht, muß dasjenige ausweichen, welches das andere an seiner Steuerbordseite hat; wenn die Umstände es zulassen, muß es vermeiden, den Bug des anderen Fahrzeugs zu kreuzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002400328",
        "name": "Regel 16",
        "title": "Maßnahmen des Ausweichpflichtigen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000400328"
        },
        "body": "<P>Jedes ausweichpflichtige Fahrzeug muß möglichst frühzeitig und durchgreifend handeln, um sich gut klar zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002500328",
        "name": "Regel 17",
        "title": "Maßnahmen des Kurshalters",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000400328"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Muß von zwei Fahrzeugen eines ausweichen, so muß das andere Kurs und Geschwindigkeit beibehalten (Kurshalter).</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Kurshalter darf jedoch zur Abwendung eines Zusammenstoßes selbst manövrieren, sobald klar wird, daß der Ausweichpflichtige nicht angemessen nach diesen Regeln handelt.</LA></DD> </DL></LA></DD> </DL>b) Ist der Kurshalter dem Ausweichpflichtigen aus irgendeinem Grund so nahe gekommen, daß ein Zusammenstoß durch Manöver des letzteren allein nicht vermieden werden kann, so muß der Kurshalter so manövrieren, wie es zur Vermeidung eines Zusammenstoßes am dienlichsten ist. <BR />c) Ein Maschinenfahrzeug, das bei kreuzenden Kursen nach Buchstabe a Ziffer ii manövriert, um einen Zusammenstoß mit einem anderen Maschinenfahrzeug zu vermeiden, darf seinen Kurs, sofern die Umstände es zulassen, gegenüber einem Fahrzeug an seiner Backbordseite nicht nach Backbord ändern. <BR />d) Diese Regel befreit das ausweichpflichtige Fahrzeug nicht von seiner Ausweichpflicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002601308",
        "name": "Regel 18",
        "title": "Verantwortlichkeiten der Fahrzeuge untereinander",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000400328"
        },
        "body": "<P>Sofern in den Regeln 9, 10 und 13 nicht etwas anderes bestimmt ist, gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Maschinenfahrzeug in Fahrt muß ausweichen<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen manövrierunfähigen Fahrzeug;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem manövrierbehinderten Fahrzeug;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem fischenden Fahrzeug;</LA></DD> <DT>iv)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Segelfahrzeug.</LA></DD> </DL></LA></DD></DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Segelfahrzeug in Fahrt muß ausweichen<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen manövrierunfähigen Fahrzeug;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem manövrierbehinderten Fahrzeug;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem fischenden Fahrzeug.</LA></DD> </DL></LA></DD></DL></LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein fischendes Fahrzeug in Fahrt muß, soweit möglich, ausweichen<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem manövrierunfähigen Fahrzeug;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem manövrierbehinderten Fahrzeug.</LA></DD> </DL></LA></DD></DL></LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Jedes Fahrzeug mit Ausnahme eines manövrierunfähigen oder manövrierbehinderten muß, sofern die Umstände es zulassen, vermeiden, die sichere Durchfahrt eines tiefgangbehinderten Fahrzeugs zu behindern, das Signale nach Regel 28 zeigt.</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein tiefgangbehindertes Fahrzeug muß unter Berücksichtigung seines besonderen Zustands mit besonderer Vorsicht navigieren.</LA></DD> </DL></LA></DD></DL></LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Wasserflugzeug auf dem Wasser muß sich in der Regel von allen Fahrzeugen gut klar halten und vermeiden, deren Manöver zu behindern. Sobald jedoch die Möglichkeit der Gefahr eines Zusammenstoßes besteht, muß es die Regeln dieses Teiles befolgen.</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Bodeneffektfahrzeug muss sich bei Start, Landung und oberflächennahem Flug  von allen Fahrzeugen gut klar halten und vermeiden, deren Manöver zu behindern;</LA><LA Size=\"normal\">ii)</LA></DD>  </DL></LA><LA Size=\"normal\">ein Bodeneffektfahrzeug, das auf der Wasseroberfläche betrieben wird, muss die Regeln dieses Teiles für Maschinenfahrzeuge erfüllen.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008160977BJNG000500328",
        "name": "Abschnitt III",
        "title": "Verhalten von Fahrzeugen\nbei verminderter Sicht",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000200328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002700328",
        "name": "Regel 19",
        "title": "Verhalten von Fahrzeugen bei verminderter Sicht",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000500328"
        },
        "body": "<P>a) Diese Regel gilt für Fahrzeuge, die einander nicht in Sicht haben, wenn sie innerhalb oder in der Nähe eines Gebiets mit verminderter Sicht fahren. <BR />b) Jedes Fahrzeug muß mit sicherer Geschwindigkeit fahren, die den gegebenen Umständen und Bedingungen der verminderten Sicht angepaßt ist. Ein Maschinenfahrzeug muß seine Maschinen für ein sofortiges Manöver bereithalten. <BR />c) Jedes Fahrzeug muß bei der Befolgung der Regeln des Abschnitts I die gegebenen Umstände und Bedingungen der verminderten Sicht gehörig berücksichtigen. <BR />d) Ein Fahrzeug, das ein anderes Fahrzeug lediglich mit Radar ortet, muß ermitteln, ob sich eine Nahbereichslage entwickelt und/oder die Möglichkeit der Gefahr eines Zusammenstoßes besteht. Ist dies der Fall, so muß es frühzeitig Gegenmaßnahmen treffen; ändert es deshalb seinen Kurs, so muß es nach Möglichkeit folgendes vermeiden: <DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Kursänderung nach Backbord gegenüber einem Fahrzeug vorlicher als querab, außer beim Überholen;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Kursänderung auf ein Fahrzeug zu, das querab oder achterlicher als querab ist.</LA></DD> </DL>e) Außer nach einer Feststellung, daß keine Möglichkeit der Gefahr eines Zusammenstoßes besteht, muß jedes Fahrzeug, das anscheinend vorlicher als querab das Nebelsignal eines anderen Fahrzeugs hört oder das eine Nahbereichslage mit einem anderen Fahrzeug vorlicher als querab nicht vermeiden kann, seine Fahrt auf das für die Erhaltung der Steuerfähigkeit geringstmögliche Maß verringern. Erforderlichenfalls muß es jegliche Fahrt wegnehmen und in jedem Fall mit äußerster Vorsicht manövrieren, bis die Gefahr eines Zusammenstoßes vorüber ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008160977BJNG000600328",
        "name": "Teil C",
        "title": "Lichter und Signalkörper",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002800328",
        "name": "Regel 20",
        "title": "Anwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>a) Die Regeln dieses Teiles müssen bei jedem Wetter befolgt werden. <BR />b) Die Regeln über Lichter müssen zwischen Sonnenuntergang und Sonnenaufgang befolgt werden; während dieser Zeit dürfen keine Lichter geführt oder gezeigt werden, die mit den in diesen Regeln genannten Lichtern verwechselt werden können, deren Sichtbarkeit oder Unterscheidungsmöglichkeit beeinträchtigen oder den gehörigen Ausguck behindern. <BR />c) Die in diesen Regeln vorgeschriebenen Lichter müssen, wenn sie mitgeführt werden, bei verminderter Sicht auch zwischen Sonnenaufgang und Sonnenuntergang geführt oder gezeigt werden; in allen anderen Fällen dürfen sie geführt oder gezeigt werden, wenn es für erforderlich gehalten wird. <BR />d) Die Regeln über Signalkörper müssen am Tage befolgt werden. <BR />e) Die in diesen Regeln genannten Lichter und Signalkörper müssen den Bestimmungen der Anlage I entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE002900328",
        "name": "Regel 21",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>a) \"Topplicht\" bedeutet ein weißes Licht über der Längsachse des Fahrzeugs, das unbehindert über einen Horizontbogen von 225 Grad scheint, und zwar von recht voraus bis 22,5 Grad achterlicher als querab nach jeder Seite. <BR />b) \"Seitenlichter\" bedeutet ein grünes Licht an der Steuerbordseite und ein rotes Licht an der Backbordseite, die jeweils unbehindert über einen Horizontbogen von 112,5 Grad scheinen, und zwar nach der betreffenden Seite von recht voraus bis 22,5 Grad achterlicher als querab. Auf einem Fahrzeug von weniger als 20 Meter Länge dürfen die Seitenlichter in einer Zweifarbenlaterne über der Längsachse geführt werden. <BR />c) \"Hecklicht\" bedeutet ein weißes Licht, das so nahe wie möglich am Heck angebracht ist und das unbehindert über einen Horizontbogen von 135 Grad scheint, und zwar von recht achteraus 67,5 Grad nach jeder Seite. <BR />d) \"Schlepplicht\" bedeutet ein gelbes Licht mit den Eigenschaften des unter Buchstabe c beschriebenen Hecklichts. <BR />e) \"Rundumlicht\" bedeutet ein Licht, das unbehindert über einen Horizontbogen von 360 Grad scheint. <BR />f) \"Funkellicht\" bedeutet ein Licht mit 120 oder mehr regelmäßigen Lichterscheinungen in der Minute.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003000328",
        "name": "Regel 22",
        "title": "Tragweite der Lichter",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>Die in diesen Regeln vorgeschriebenen Lichter müssen die in Abschnitt 8 der Anlage I angegebenen Lichtstärken haben, so daß folgende Mindesttragweiten erreicht werden: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Fahrzeugen von 50 und mehr Meter Länge<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Topplicht, 6 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Seitenlicht, 3 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Hecklicht, 3 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlepplicht, 3 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">weißes, rotes, grünes oder gelbes Rundumlicht, 3 Seemeilen.</LA></DD> </DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Fahrzeugen von 12 und mehr, jedoch weniger als 50 Meter Länge<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Topplicht, 5 Seemeilen; auf Fahrzeugen von weniger als 20 Meter Länge, 3 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Seitenlicht, 2 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Hecklicht, 2 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlepplicht, 2 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">weißes, rotes, grünes oder gelbes Rundumlicht, 2 Seemeilen.</LA></DD> </DL></LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Fahrzeugen von weniger als 12 Meter Länge<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Topplicht, 2 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Seitenlicht, 1 Seemeile;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Hecklicht, 2 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlepplicht, 2 Seemeilen;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">weißes, rotes, grünes oder gelbes Rundumlicht, 2 Seemeilen.</LA></DD> </DL></LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf schwer erkennbaren, teilweise getauchten Fahrzeugen oder Gegenständen, die geschleppt werden,<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">weißes Rundumlicht, 3 Seemeilen.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003101308",
        "name": "Regel 23",
        "title": "Maschinenfahrzeuge in Fahrt",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>a) Ein Maschinenfahrzeug in Fahrt muß führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Topplicht vorn;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein zweites Topplicht achterlicher und höher als das vordere; ein Fahrzeug von weniger als 50 Meter Länge kann ein solches Licht führen, ist jedoch nicht dazu verpflichtet;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Seitenlichter;</LA></DD> <DT>iv)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Hecklicht.</LA></DD> </DL></LA></DD></DL>b) Ein Luftkissenfahrzeug, das im nicht wasserverdrängenden Zustand navigiert, muß außer den unter Buchstabe a vorgeschriebenen Lichtern ein gelbes Rundumlicht als Funkellicht führen. <BR />c) Nur bei Start, Landung und oberflächennahem Flug muss ein Bodeneffektfahrzeug zusätzlich zu den unter Buchstabe a vorgeschriebenen Lichtern ein leistungsstarkes rotes Rundumlicht als Funkellicht führen. <DL Font=\"normal\" Type=\"arabic\"><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Maschinenfahrzeug von weniger als 12 Meter Länge darf an Stelle der unter Buchstabe a vorgeschriebenen Lichter ein weißes Rundumlicht und Seitenlichter führen;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Maschinenfahrzeug von weniger als 7 Meter Länge, dessen Höchstgeschwindigkeit 7 Knoten nicht übersteigt, darf an Stelle der unter Buchstabe a vorgeschriebenen Lichter ein weißes Rundumlicht und muß, wenn möglich, außerdem Seitenlichter führen;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Topplicht oder das weiße Rundumlicht auf einem Maschinenfahrzeug von weniger als 12 Meter Länge darf außerhalb der Längsachse des Fahrzeugs geführt werden, wenn die Anbringung über der Längsachse nicht möglich ist, vorausgesetzt, daß die Seitenlichter in einer Zweifarbenlaterne über der Längsachse des Fahrzeugs geführt oder so nahe wie möglich in derselben Längsachse wie das Topplicht oder das weiße Rundumlicht angebracht werden.</LA></DD> </DL></LA></DD></DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003200328",
        "name": "Regel 24",
        "title": "Schleppen und Schieben",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>a) Ein schleppendes Maschinenfahrzeug muß führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">an Stelle des in Regel 23 Buchstabe a Ziffer i oder ii vorgeschriebenen Lichtes zwei Topplichter senkrecht übereinander. Wenn der Schleppzug vom Heck des schleppenden Fahrzeugs bis zum Ende des Anhangs länger als 200 Meter ist, drei solche Lichter senkrecht übereinander;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Seitenlichter;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Hecklicht;</LA></DD> <DT>iv)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Schlepplicht senkrecht über dem Hecklicht;</LA></DD> <DT>v)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Schleppzug länger als 200 Meter ist, einen rhombusförmigen Signalkörper dort, wo er am besten gesehen werden kann.</LA></DD> </DL></LA></DD></DL>b) Sind ein schiebendes und ein geschobenes Fahrzeug zu einer zusammengesetzten Einheit starr miteinander verbunden, so gelten sie als ein Maschinenfahrzeug und müssen die in Regel 23 vorgeschriebenen Lichter führen. <BR />c) Ein schiebendes oder längsseits schleppendes Maschinenfahrzeug muß, ausgenommen im Fall einer zusammengesetzten Einheit, führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">an Stelle des in Regel 23 Buchstabe a Ziffer i oder ii vorgeschriebenen Lichtes zwei Topplichter senkrecht übereinander;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Seitenlichter;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Hecklicht.</LA></DD> </DL></LA></DD></DL>d) Ein Maschinenfahrzeug, für das Buchstabe a oder c dieser Regel gilt, muß auch Regel 23 Buchstabe a Ziffer ii befolgen. <BR />e) Ein geschlepptes Fahrzeug oder ein geschleppter Gegenstand mit Ausnahme der unter Buchstabe g genannten muß führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Seitenlichter;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Hecklicht;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Schleppzug länger als 200 Meter ist, einen rhombusförmigen Signalkörper dort, wo er am besten gesehen werden kann.</LA></DD> </DL></LA></DD></DL>f) In beliebiger Anzahl längsseits geschleppte oder in einer Gruppe geschobene Fahrzeuge müssen die Lichter wie ein einzelnes Fahrzeug führen, wobei <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein geschobenes Fahrzeug, das nicht Teil einer zusammengesetzten Einheit ist, vorn Seitenlichter führen muß;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein längsseits geschlepptes Fahrzeug ein Hecklicht und vorn Seitenlichter führen muß.</LA></DD> </DL></LA></DD></DL>g) Ein schwer erkennbares, teilweise getauchtes geschlepptes Fahrzeug oder ein schwer erkennbarer, teilweise getauchter geschleppter Gegenstand oder eine Kombination solcher Fahrzeuge oder Gegenstände muß führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Breite von weniger als 25 Meter je ein weißes Rundumlicht an oder nahe dem vorderen und hinteren Ende, wobei Transportschläuche das vordere Licht nicht zu führen brauchen;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Breite von 25 und mehr Meter zwei zusätzliche weiße Rundumlichter an oder nahe den Außenseiten;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Länge von mehr als 100 Meter zusätzliche weiße Rundumlichter zwischen den unter den Ziffern i und ii vorgeschriebenen Lichtern, so daß der Abstand zwischen den Lichtern nicht mehr als 100 Meter beträgt;</LA></DD> <DT>iv)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen rhombusförmigen Signalkörper an oder nahe dem äußersten Ende des letzten geschleppten Fahrzeugs oder Gegenstands und, wenn der Schleppzug länger als 200 Meter ist, zusätzlich einen rhombusförmigen Signalkörper dort, wo er am besten gesehen werden kann, und so weit vorn wie möglich.</LA></DD> </DL></LA></DD></DL>h) Kann ein geschlepptes Fahrzeug oder ein geschleppter Gegenstand die unter Buchstabe e oder g vorgeschriebenen Lichter oder Signalkörper aus einem vertretbaren Grund nicht führen, so müssen alle möglichen Maßnahmen getroffen werden, um das geschleppte Fahrzeug oder den geschleppten Gegenstand zu beleuchten oder die Anwesenheit eines solchen Fahrzeugs oder Gegenstands zumindest erkennbar zu machen. <BR />i) Kann ein üblicherweise nicht bei Schleppvorgängen eingesetztes Fahrzeug aus einem vertretbaren Grund die unter Buchstabe a oder c vorgeschriebenen Lichter nicht zeigen, so braucht es diese Lichter nicht zu führen, wenn es ein anderes Fahrzeug schleppt, das sich in Not befindet oder aus anderen Gründen Hilfe benötigt. Es müssen alle nach Regel 36 zulässigen möglichen Maßnahmen getroffen werden, um die Art der Verbindung zwischen dem schleppenden Fahrzeug und dem geschleppten Fahrzeug erkennbar zu machen, insbesondere durch Anleuchten der Schleppleine.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003300328",
        "name": "Regel 25",
        "title": "Segelfahrzeuge in Fahrt und Fahrzeuge unter Ruder",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>a) Ein Segelfahrzeug in Fahrt muß führen <DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Seitenlichter;</LA></DD><DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Hecklicht.</LA></DD></DL>b) Auf einem Segelfahrzeug von weniger als 20 Meter Länge dürfen die unter Buchstabe a vorgeschriebenen Lichter in einer Dreifarbenlaterne vereinigt werden, die an oder nahe der Mastspitze dort angebracht ist, wo sie am besten gesehen werden kann.<BR />c) Ein Segelfahrzeug in Fahrt darf zusätzlich zu den unter Buchstabe a vorgeschriebenen Lichtern an oder nahe der Mastspitze zwei Rundumlichter senkrecht übereinander dort führen, wo sie am besten gesehen werden können, und zwar das obere rot und das untere grün; diese Lichter dürfen jedoch nicht zusammen mit der Dreifarbenlaterne nach Buchstabe b geführt werden.<DL Font=\"normal\" Type=\"arabic\"><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Segelfahrzeug von weniger als 7 Meter Länge muß, wenn möglich, die unter Buchstabe a oder b vorgeschriebenen Lichter führen; andernfalls muß eine elektrische Lampe oder eine angezündete Laterne mit einem weißen Licht gebrauchsfertig zur Hand gehalten und rechtzeitig gezeigt werden, um einen Zusammenstoß zu verhüten.</LA></DD><DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug unter Ruder darf die in dieser Regel für Segelfahrzeuge vorgeschriebenen Lichter führen; andernfalls muß eine elektrische Lampe oder eine angezündete Laterne mit einem weißen Licht gebrauchsfertig zur Hand gehalten und rechtzeitig gezeigt werden, um einen Zusammenstoß zu verhüten.</LA></DD></DL></LA></DD></DL>e) Ein Fahrzeug unter Segel, das gleichzeitig mit Maschinenkraft fährt, muß im Vorschiff einen Kegel - Spitze unten - dort führen, wo er am besten gesehen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003401308",
        "name": "Regel 26",
        "title": "Fischereifahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>a) Ein fischendes Fahrzeug in Fahrt oder vor Anker darf nur die in dieser Regel vorgeschriebenen Lichter und Signalkörper führen. <BR />b) Ein fischender Trawler, das heißt ein Fahrzeug, das ein Schleppnetz oder ein anderes Fanggerät durchs Wasser schleppt, muß führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Rundumlichter senkrecht übereinander, das obere grün und das untere weiß, oder ein Stundenglas;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Topplicht achterlicher und höher als das grüne Rundumlicht; ein Fahrzeug von weniger als 50 Meter Länge kann ein solches Licht führen, ist jedoch nicht dazu verpflichtet;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Fahrt durchs Wasser zusätzlich zu den unter diesem Buchstaben vorgeschriebenen Lichtern Seitenlichter und ein Hecklicht.</LA></DD> </DL></LA></DD></DL>c) Ein fischendes Fahrzeug, das nicht trawlt, muß führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Rundumlichter senkrecht übereinander, das obere rot und das untere weiß, oder ein Stundenglas;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei ausgebrachtem Fanggerät, das waagerecht mehr als 150 Meter ins Wasser reicht, ein weißes Rundumlicht oder einen Kegel - Spitze oben - in Richtung des Fanggeräts;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Fahrt durchs Wasser zusätzlich zu den unter diesem Buchstaben vorgeschriebenen Lichtern Seitenlichter und ein Hecklicht.</LA></DD> </DL></LA></DD></DL>d) Die zusätzlich zu diesen Regeln in Anlage II beschriebenen Signale gelten für ein fischendes Fahrzeug, das sich in nächster Nähe anderer fischender Fahrzeuge befindet. <BR />e) Ein nicht fischendes Fahrzeug darf die in dieser Regel vorgeschriebenen Lichter oder Signalkörper nicht führen, sondern nur die für ein Fahrzeug seiner Länge vorgeschriebenen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003500328",
        "name": "Regel 27",
        "title": "Manövrierunfähige oder manövrierbehinderte Fahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>a) Ein manövrierunfähiges Fahrzeug muß führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei rote Rundumlichter senkrecht übereinander dort, wo sie am besten gesehen werden können;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Bälle oder ähnliche Signalkörper senkrecht übereinander dort, wo sie am besten gesehen werden können;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Fahrt durchs Wasser zusätzlich zu den unter diesem Buchstaben vorgeschriebenen Lichtern Seitenlichter und ein Hecklicht.</LA></DD> </DL></LA></DD></DL>b) Ein manövrierbehindertes Fahrzeug, ausgenommen ein Fahrzeug beim Minenräumen, muß führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Rundumlichter senkrecht übereinander dort, wo sie am besten gesehen werden können. Das obere und das untere Licht müssen rot, das mittlere muß weiß sein;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Signalkörper senkrecht übereinander dort, wo sie am besten gesehen werden können. Der obere und der untere Signalkörper müssen Bälle, der mittlere muß ein Rhombus sein;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Fahrt durchs Wasser zusätzlich zu den unter Ziffer i vorgeschriebenen Lichtern ein Topplicht oder mehrere Topplichter sowie Seitenlichter und ein Hecklicht;</LA></DD> <DT>iv)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor Anker zusätzlich zu den unter den Ziffern i und ii vorgeschriebenen Lichtern oder Signalkörpern das Licht, die Lichter oder den Signalkörper nach Regel 30.</LA></DD> </DL></LA></DD></DL>c) Ein schleppendes Maschinenfahrzeug muß während eines Schleppvorgangs, bei dem das schleppende Fahrzeug und sein Anhang erheblich behindert sind, vom Kurs abzuweichen, zusätzlich zu den in Regel 24 Buchstabe a vorgeschriebenen Lichtern oder Signalkörpern die unter Buchstabe b Ziffern i und ii dieser Regel vorgeschriebenen Lichter oder Signalkörper führen. <BR />d) Ein manövrierbehindertes Fahrzeug, das baggert oder Unterwasserarbeiten ausführt, muß die unter Buchstabe b Ziffern i, ii und iii vorgeschriebenen Lichter oder Signalkörper führen, bei Behinderung außerdem <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei rote Rundumlichter oder zwei Bälle senkrecht übereinander, um die Seite anzuzeigen, an der die Behinderung besteht;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei grüne Rundumlichter oder zwei Rhomben senkrecht übereinander, um die Passierseite für ein anderes Fahrzeug anzuzeigen;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor Anker an Stelle der Lichter oder des Signalkörpers nach Regel 30 die unter diesem Buchstaben vorgeschriebenen Lichter oder Signalkörper.</LA></DD> </DL></LA></DD></DL>e) Macht die Größe eines Fahrzeugs bei Taucherarbeiten es unmöglich, alle unter Buchstabe d vorgeschriebenen Lichter und Signalkörper zu führen, so sind zu führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Rundumlichter, senkrecht übereinander dort, wo sie am besten gesehen werden können. Das obere und das untere Licht müssen rot, das mittlere muß weiß sein;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Flagge \"A\" des Internationalen Signalbuchs als Tafel von mindestens 1 Meter Höhe. Ihre Rundumsichtbarkeit muß sichergestellt sein.</LA></DD> </DL></LA></DD></DL>f) Ein Fahrzeug beim Minenräumen muß zusätzlich zu den in Regel 23 vorgeschriebenen Lichtern für Maschinenfahrzeuge oder zu den Lichtern oder dem Signalkörper nach Regel 30 für ein Fahrzeug vor Anker drei grüne Rundumlichter oder drei Bälle führen. Eines dieser Lichter oder einer dieser Signalkörper muß nahe dem Vormasttopp und eines oder einer an jedem Ende der vorderen Rah geführt werden. Diese Lichter oder Signalkörper zeigen an, daß es für andere Fahrzeuge gefährlich ist, sich dem Minenräumfahrzeug auf weniger als 1.000 Meter zu nähern. <BR />g) Fahrzeuge von weniger als 12 Meter Länge, mit Ausnahme solcher Fahrzeuge, die Taucherarbeiten durchführen, brauchen die in dieser Regel vorgeschriebenen Lichter und Signalkörper nicht zu führen. <BR />h) Die in dieser Regel vorgeschriebenen Signale sind keine Notsignale, durch die Hilfeleistung verlangt wird. Solche Signale sind in Anlage IV aufgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003600328",
        "name": "Regel 28",
        "title": "Tiefgangbehinderte Fahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>Ein tiefgangbehindertes Fahrzeug darf zusätzlich zu den in Regel 23 für Maschinenfahrzeuge vorgeschriebenen Lichtern drei rote Rundumlichter senkrecht übereinander oder einen Zylinder dort führen, wo sie am besten gesehen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003700328",
        "name": "Regel 29",
        "title": "Lotsenfahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>a) Ein Fahrzeug im Lotsdienst muß führen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">an oder nahe dem Masttopp zwei Rundumlichter senkrecht übereinander, das obere weiß und das untere rot;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fahrt zusätzlich Seitenlichter und ein Hecklicht;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor Anker zusätzlich zu den unter Ziffer i vorgeschriebenen Lichtern das Licht oder die Lichter oder den Signalkörper, die in Regel 30 für Fahrzeuge vor Anker vorgeschrieben sind.</LA></DD> </DL></LA></DD></DL>b) Ein Lotsenfahrzeug, das nicht im Lotsdienst ist, muß die für ein Fahrzeug seiner Länge vorgeschriebenen Lichter oder Signalkörper führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003800328",
        "name": "Regel 30",
        "title": "Fahrzeuge vor Anker und auf Grund",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>a) Ein Fahrzeug vor Anker muß dort, wo sie am besten gesehen werden können, führen <DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">im vorderen Teil ein weißes Rundumlicht oder einen Ball;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">an oder nahe dem Heck ein weißes Rundumlicht niedriger als das Licht nach Ziffer i.</LA></DD> </DL>b) Ein Fahrzeug vor Anker von weniger als 50 Meter Länge darf an Stelle der unter Buchstabe a vorgeschriebenen Lichter ein weißes Rundumlicht dort führen, wo es am besten gesehen werden kann. <BR />c) Ein Fahrzeug vor Anker darf auch die vorhandenen Deckslichter oder gleichwertige Lichter zur Beleuchtung der Decks einschalten; ist das Fahrzeug 100 und mehr Meter lang, so ist es dazu verpflichtet. <BR />d) Ein Fahrzeug auf Grund muß die unter Buchstabe a oder b vorgeschriebenen Lichter führen und zusätzlich dort, wo sie am besten gesehen werden können, <DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei rote Rundumlichter senkrecht übereinander;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Bälle senkrecht übereinander.</LA></DD> </DL>e) Ein Fahrzeug von weniger als 7 Meter Länge vor Anker, das sich nicht in einem engen Fahrwasser, einer Fahrrinne oder auf einer Reede oder in der Nähe davon oder dort befindet, wo andere Fahrzeuge in der Regel fahren, braucht nicht die unter den Buchstaben a und b vorgeschriebenen Lichter oder den dort vorgeschriebenen Signalkörper zu führen. <BR />f) Ein Fahrzeug von weniger als 12 Meter Länge auf Grund braucht nicht die unter Buchstabe d Ziffern i und ii vorgeschriebenen Lichter oder Signalkörper zu führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE003901308",
        "name": "Regel 31",
        "title": "Wasserflugzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000600328"
        },
        "body": "<P>Regel 31 Wasserflugzeuge <BR />Kann ein Wasserflugzeug oder ein Bodeneffektfahrzeug keine Lichter oder Signalkörper führen, deren Eigenschaften oder Anordnung den Regeln dieses Teils entsprechen, so muss es Lichter und Signalkörper führen, deren Eigenschaften und Anordnung diesen so weit wie möglich vergleichbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008160977BJNG000700328",
        "name": "Teil D",
        "title": "Schall- und Lichtsignale",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004000328",
        "name": "Regel 32",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000700328"
        },
        "body": "<P>a) Der Ausdruck \"Pfeife\" bezeichnet eine Schallsignalanlage, mit der die vorgeschriebenen Töne gegeben werden können und die den Anforderungen der Anlage III entspricht. <BR />b) Der Ausdruck \"kurzer Ton\" bezeichnet einen Ton von etwa einer Sekunde Dauer. <BR />c) Der Ausdruck \"langer Ton\" bezeichnet einen Ton von vier bis sechs Sekunden Dauer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004101308",
        "name": "Regel 33",
        "title": "Ausrüstung für Schallsignale",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000700328"
        },
        "body": "<P>a) Ein Fahrzeug von 12 und mehr Meter Länge muss mit einer Pfeife, ein Fahrzeug von 20 und mehr Meter Länge zusätzlich zur Pfeife mit einer Glocke und ein Fahrzeug von 100 und mehr Meter Länge zusätzlich mit einem Gong versehen sein, der nach Ton und Klang nicht mit der Glocke verwechselt werden kann. Die Pfeife, die Glocke und der Gong müssen den Anforderungen der Anlage III entsprechen. Die Glocke oder der Gong oder beide dürfen durch eine andere Einrichtung mit entsprechenden Schalleigenschaften ersetzt werden, sofern die Abgabe der vorgeschriebenen Signale auch von Hand jederzeit möglich ist. <BR />b) Ein Fahrzeug von weniger als 12 Meter Länge braucht keine Schallsignalanlagen nach Buchstabe a mitzuführen, muß dann aber mit einem anderen Gerät zur Abgabe eines kräftigen Schallsignals versehen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004200328",
        "name": "Regel 34",
        "title": "Manöver- und Warnsignale",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000700328"
        },
        "body": "<P>a) Haben Fahrzeuge einander in Sicht, so muß ein Maschinenfahrzeug in Fahrt beim Manövrieren nach diesen Regeln das Manöver durch folgende Pfeifensignale anzeigen: <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein kurzer Ton mit der Bedeutung \"Ich ändere meinen Kurs nach Steuerbord\";</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei kurze Töne mit der Bedeutung \"Ich ändere meinen Kurs nach Backbord\";</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">drei kurze Töne mit der Bedeutung \"Ich arbeite rückwärts\".</LA></DD> </DL>b) Ein Fahrzeug darf die unter Buchstabe a vorgeschriebenen Pfeifensignale durch Lichtsignale ergänzen, die während der Dauer des Manövers, soweit erforderlich, wiederholt werden. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Diese Lichtsignale haben folgende Bedeutung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Blitz: \"Ich ändere meinen Kurs nach Steuerbord\";</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Blitze: \"Ich ändere meinen Kurs nach Backbord\";</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Blitze: \"Ich arbeite rückwärts\";</LA></DD> </DL></LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer eines Blitzes muß etwa eine Sekunde betragen, die Pause zwischen den Blitzen etwa eine Sekunde und die Pause zwischen aufeinanderfolgenden Signalen mindestens zehn Sekunden;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">das für dieses Signal verwendete Licht muß, wenn es geführt wird, ein weißes Rundumlicht sein, das mindestens 5 Seemeilen sichtbar ist und den Bestimmungen der Anlage I entspricht.</LA></DD> </DL></LA></DD></DL>c) Haben Fahrzeuge in einem engen Fahrwasser oder einer Fahrrinne einander in Sicht, so gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein überholendes Fahrzeug muß nach Regel 9 Buchstabe e Ziffer i seine Absicht durch folgende Pfeifensignale anzeigen:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei lange Töne und ein kurzer Ton mit der Bedeutung \"Ich beabsichtige, Sie an Ihrer Steuerbordseite zu überholen\";</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei lange und zwei kurze Töne mit der Bedeutung \"Ich beabsichtige, Sie an Ihrer Backbordseite zu überholen\".</LA></DD> </DL></LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das zu überholende Fahrzeug muß, wenn es nach Regel 9 Buchstabe e Ziffer i handelt, seine Zustimmung durch folgendes Pfeifensignal anzeigen:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein langer, ein kurzer, ein langer, ein kurzer Ton.</LA></DD> </DL></LA></DD> </DL></LA></DD></DL>d) Wenn Fahrzeuge in Sicht sich einander nähern und eines aus irgendeinem Grund die Absicht oder die Maßnahmen des anderen nicht versteht oder zweifelt, ob das andere zur Vermeidung eines Zusammenstoßes ausreichend manövriert, muß es dies sofort durch mindestens fünf kurze, rasch aufeinanderfolgende Pfeifentöne anzeigen. Dieses Signal darf durch ein Lichtsignal von mindestens fünf kurzen, rasch aufeinanderfolgenden Blitzen ergänzt werden. <BR />e) Ein Fahrzeug, das sich einer Krümmung oder einem Abschnitt eines Fahrwassers oder einer Fahrrinne nähert, wo andere Fahrzeuge durch ein Sichthindernis verdeckt sein können, muß einen langen Ton geben. Jedes sich nähernde Fahrzeug, das dieses Signal jenseits der Krümmung oder des Sichthindernisses hört, muß es mit einem langen Ton beantworten. <BR />f) Sind auf einem Fahrzeug Pfeifen in einem Abstand von mehr als 100 Meter angebracht, so darf nur eine Pfeife zur Abgabe von Manöver- oder Warnsignalen verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004301308",
        "name": "Regel 35",
        "title": "Schallsignale bei verminderter Sicht",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000700328"
        },
        "body": "<P>Innerhalb oder in der Nähe eines Gebiets mit verminderter Sicht müssen am Tag oder bei Nacht folgende Signale gegeben werden: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Maschinenfahrzeug, das Fahrt durchs Wasser macht, muß mindestens alle 2 Minuten einen langen Ton geben.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Maschinenfahrzeug in Fahrt, das seine Maschine gestoppt hat und keine Fahrt durchs Wasser macht, muß mindestens alle 2 Minuten zwei aufeinanderfolgende lange Töne mit einem Zwischenraum von etwa 2 Sekunden geben.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein manövrierunfähiges Fahrzeug, ein manövrierbehindertes Fahrzeug, ein tiefgangbehindertes Fahrzeug, ein Segelfahrzeug, ein fischendes Fahrzeug und ein Fahrzeug, das ein anderes Fahrzeug schleppt oder schiebt, muß an Stelle der unter Buchstabe a oder b vorgeschriebenen Signale mindestens alle 2 Minuten drei aufeinanderfolgende Töne - lang, kurz, kurz - geben.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein fischendes Fahrzeug vor Anker und ein manövrierbehindertes Fahrzeug, das bei der Ausführung seiner Arbeiten vor Anker liegt, müssen an Stelle der unter Buchstabe g vorgeschriebenen Signale das unter Buchstabe c vorgeschriebene Signal geben.</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein geschlepptes Fahrzeug oder das letzte Fahrzeug eines Schleppzugs muß, wenn bemannt, mindestens alle 2 Minuten vier aufeinanderfolgende Töne - lang, kurz, kurz, kurz - geben. Dieses Signal muß möglichst unmittelbar nach dem Signal des schleppenden Fahrzeugs gegeben werden.</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind ein schiebendes und ein geschobenes Fahrzeug miteinander zu einer zusammengesetzten Einheit starr verbunden, so gelten sie als ein Maschinenfahrzeug und müssen die unter Buchstabe a oder b vorgeschriebenen Signale geben.</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug vor Anker muß mindestens jede Minute etwa 5 Sekunden lang die Glocke rasch läuten. Ein Fahrzeug von 100 und mehr Meter Länge muß die Glocke auf dem Vorschiff läuten und unmittelbar danach auf dem Achterschiff etwa 5 Sekunden lang den Gong rasch schlagen. Ein Fahrzeug vor Anker darf außerdem drei aufeinanderfolgende Töne - kurz, lang, kurz - geben, um einem sich nähernden Fahrzeug seinen Standort anzuzeigen und es vor einem möglichen Zusammenstoß zu warnen.</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug auf Grund muß das Glockensignal und, soweit vorgeschrieben, das Gongsignal nach Buchstabe g geben, sowie zusätzlich unmittelbar vor und nach dem raschen Glockenläuten drei scharf voneinander getrennte Glockenschläge. Ein Fahrzeug auf Grund darf zusätzlich ein geeignetes Pfeifensignal geben.</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug mit einer Länge von 12 und mehr, aber weniger als 20 Meter muss die unter den Buchstaben g und h vorgeschriebenen Glockensignale nicht geben. Es muss dann allerdings mindestens alle 2 Minuten ein anderes kräftiges Schallsignal geben.</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Fahrzeug von weniger als 12 Meter Länge braucht die obenerwähnten Signale nicht zu geben, muß dann aber mindestens alle 2 Minuten ein anderes kräftiges Schallsignal geben.</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Lotsenfahrzeug im Lotsdienst darf zusätzlich zu den unter Buchstabe a, b oder g vorgeschriebenen Signalen ein Erkennungssignal von vier kurzen Tönen geben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004400328",
        "name": "Regel 36",
        "title": "Aufmerksamkeitssignale",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000700328"
        },
        "body": "<P>Ist es erforderlich, die Aufmerksamkeit eines anderen Fahrzeugs zu erregen, so darf ein Fahrzeug Licht- oder Schallsignale geben, die nicht mit anderen Signalen nach diesen Regeln verwechselt werden können; es darf auch seinen Scheinwerfer auf die Gefahr richten, wenn es dadurch andere Fahrzeuge nicht verwirrt. Jedes Licht, das die Aufmerksamkeit eines anderen Fahrzeugs erregen soll, muß so beschaffen sein, daß es nicht mit einem Schiffahrtszeichen verwechselt werden kann. Für die Zwecke dieser Regel ist die Verwendung von hoher Lichtstärke bei unterbrochenen Lichtern oder Drehlichtern, zum Beispiel Lichter mit umlaufender Blendscharte, zu vermeiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004500328",
        "name": "Regel 37",
        "title": "Notsignale",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000700328"
        },
        "body": "<P>Ist ein Fahrzeug in Not und fordert es Hilfe an, so muß es die in Anlage IV beschriebenen Signale benutzen oder zeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008160977BJNG000800328",
        "name": "Teil E",
        "title": "Befreiungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004600328",
        "name": "Regel 38",
        "title": "Befreiungen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000800328"
        },
        "body": "<P>Ein Fahrzeug (oder eine Fahrzeugklasse), das (die) vor dem Inkrafttreten dieser Regeln auf Kiel gelegt wurde oder sich in einem entsprechenden Bauzustand befand, kann, wenn es (sie) den Vorschriften der Internationalen Regeln von 1960 zur Verhütung von Zusammenstößen auf See entspricht, von der Befolgung der vorliegenden Regeln wie folgt befreit werden: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einbau der Lichter mit den in Regel 22 vorgeschriebenen Tragweiten innerhalb von vier Jahren nach dem Tag des Inkrafttretens dieser Regeln.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einbau der Lichter mit den Farben nach Abschnitt 7 der Anlage I innerhalb von vier Jahren nach dem Tag des Inkrafttretens dieser Regeln.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauernde Befreiung von der Versetzung der Lichter als Folge des Übergangs von britischen in metrische Maße und deren Abrundung.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauernde Befreiung von der Versetzung der Topplichter auf Fahrzeugen von weniger als 150 Meter Länge nach den Vorschriften des Abschnitts 3 Buchstabe a der Anlage I.</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versetzung der Topplichter auf Fahrzeugen von 150 und mehr Meter Länge nach den Vorschriften des Abschnitts 3 Buchstabe a der Anlage I innerhalb von neun Jahren nach dem Tag des Inkrafttretens dieser Regeln.</LA></DD> </DL></LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versetzung der Topplichter nach den Vorschriften des Abschnitts 2 Buchstabe b der Anlage I innerhalb von neun Jahren nach dem Tag des Inkrafttretens dieser Regeln.</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versetzung der Seitenlichter nach den Vorschriften des Abschnitts 2 Buchstabe g und des Abschnitts 3 Buchstabe b der Anlage I innerhalb von neun Jahren nach dem Tag des Inkrafttretens dieser Regeln.</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über Schallsignalanlagen nach Anlage III innerhalb von neun Jahren nach dem Tag des Inkrafttretens dieser Regeln.</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauernde Befreiung von der Versetzung der Rundumlichter nach den Vorschriften des Abschnitts 9 Buchstabe b der Anlage I.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004703308",
        "name": "Anlage I",
        "title": "Anordnung und technische Einzelheiten der Lichter\nund Signalkörper",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000800328"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Begriffsbestimmung</B></LA></DD> </DL>Der Ausdruck \"Höhe über dem Schiffskörper\" bezeichnet die Höhe über dem obersten durchlaufenden Deck. Diese Höhe ist von einem Punkt aus zu messen, der senkrecht unter dem Anbringungsort des Lichtes liegt. <DL Font=\"normal\" Type=\"arabic\"><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Senkrechte Anordnung und senkrechter Abstand der Lichter</B></LA></DD> </DL>a) Auf einem Maschinenfahrzeug von 20 und mehr Meter Länge müssen die Topplichter wie folgt angebracht sein: <DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">das vordere oder gegebenenfalls das einzige Topplicht in einer Höhe von mindestens 6 Meter über dem Schiffskörper; ist das Fahrzeug breiter als 6 Meter, in einer der Breite des Fahrzeugs mindestens gleichkommenden Höhe; es braucht jedoch nicht höher als 12 Meter über dem Schiffskörper angebracht zu sein;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn zwei Topplichter geführt werden, muß das hintere mindestens 4,5 Meter höher als das vordere sein.</LA></DD> </DL>b) Der senkrechte Abstand der Topplichter eines Maschinenfahrzeugs muß so groß sein, daß das hintere Topplicht in allen normalen Trimmlagen in 1.000 Meter Abstand vom Vorsteven und von der Wasseroberfläche aus über dem vorderen Topplicht und getrennt von ihm gesehen wird. <BR />c) Das Topplicht eines Maschinenfahrzeugs von mindestens 12 Meter, jedoch weniger als 20 Meter Länge muß in einer Höhe von mindestens 2,5 Meter über dem Schandeckel angebracht sein. <BR />d) Ein Maschinenfahrzeug von weniger als 12 Meter Länge darf das oberste Licht in einer Höhe von weniger als 2,5 Meter über dem Schandeckel führen. Werden jedoch ein Topplicht zusätzlich zu den Seitenlichtern und dem Hecklicht oder das Rundumlicht nach Regel 23 Buchstabe c Ziffer i zusätzlich zu den Seitenlichtern geführt, so müssen das Topplicht oder das Rundumlicht mindestens 1 Meter höher als die Seitenlichter geführt werden. <BR />e) Eines der zwei oder drei für ein Maschinenfahrzeug beim Schleppen oder Schieben eines anderen Fahrzeugs vorgeschriebenen Topplichter muß an derselben Stelle wie das vordere oder das hintere Topplicht angebracht sein; jedoch muß, wenn sie am hinteren Mast geführt werden, das niedrigste hintere Topplicht mindestens 4,5 Meter höher als das vordere Topplicht angebracht sein. <DL Font=\"normal\" Type=\"arabic\"><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Topplicht oder die Topplichter nach Regel 23 Buchstabe a müssen höher angebracht sein als alle anderen Lichter und Sichthindernisse und klar von ihnen sein, sofern nicht unter Ziffer ii etwas anderes bestimmt ist.</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn es undurchführbar ist, die in Regel 27 Buchstabe b Ziffer i oder Regel 28 vorgeschriebenen Rundumlichter niedriger als die Topplichter anzubringen, dürfen sie höher als das hintere Topplicht oder die hinteren Topplichter oder senkrecht zwischen dem vorderen Topplicht oder den vorderen Topplichtern und dem hinteren Topplicht oder den hinteren Topplichtern angebracht werden; jedoch muß in letzterem Fall die Vorschrift des Abschnitts 3 Buchstabe c befolgt werden.</LA></DD> </DL></LA></DD> </DL>g) Die Seitenlichter eines Maschinenfahrzeugs müssen in einer Höhe über dem Schiffskörper angebracht sein, die drei Viertel der Höhe des vorderen Topplichts nicht überschreitet. Sie dürfen nicht so niedrig angebracht sein, daß sie durch Deckslichter beeinträchtigt werden. <BR />h) Werden auf einem Maschinenfahrzeug von weniger als 20 Meter Länge die Seitenlichter in einer Zweifarbenlaterne geführt, so muß diese mindestens 1 Meter unter dem Topplicht angebracht sein. <BR />i) Schreiben die Regeln zwei oder drei Lichter senkrecht übereinander vor, so sind folgende Abstände einzuhalten: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf einem Fahrzeug von 20 und mehr Meter Länge muß der Abstand zwischen diesen Lichtern mindestens 2 Meter betragen, der Abstand des untersten, mit Ausnahme eines vorgeschriebenen Schlepplichts, mindestens 4 Meter vom Schiffskörper;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einem Fahrzeug von weniger als 20 Meter Länge muß der Abstand zwischen diesen Lichtern mindestens 1 Meter betragen, der Abstand des untersten, mit Ausnahme eines vorgeschriebenen Schlepplichts, mindestens 2 Meter vom Schandeckel;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">werden drei Lichter geführt, so müssen die Abstände gleich sein.</LA></DD> </DL></LA></DD></DL>j) Das untere der beiden Rundumlichter, die für ein fischendes Fahrzeug vorgeschrieben sind, muß in einem Abstand über den Seitenlichtern angebracht sein, der mindestens doppelt so groß ist wie sein Abstand vom oberen Licht. <BR />k) Werden zwei Ankerlichter geführt, so muß das in Regel 30 Buchstabe a Ziffer i vorgeschriebene vordere mindestens 4,5 Meter höher als das hintere angebracht sein. Auf einem Fahrzeug von 50 m und mehr Meter Länge muß das vordere Ankerlicht mindestens 6 Meter über dem Schiffskörper angebracht sein. <DL Font=\"normal\" Type=\"arabic\"><DT><B>3.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Waagerechte Anordnung und waagerechter Abstand der Lichter</B></LA></DD> </DL>a) Sind für ein Maschinenfahrzeug zwei Topplichter vorgeschrieben, so muß ihr waagerechter Abstand mindestens der halben Fahrzeuglänge entsprechen; er braucht jedoch nicht mehr als 100 Meter zu betragen. Das vordere Topplicht darf nicht mehr als ein Viertel der Fahrzeuglänge vom Vorsteven entfernt sein. <BR />b) Auf einem Maschinenfahrzeug von 20 und mehr Meter Länge dürfen die Seitenlichter nicht vor den vorderen Topplichtern angebracht sein. Sie müssen sich an oder nahe der Außenseite des Fahrzeugs befinden. <BR />c) Wenn die in Regel 27 Buchstabe b Ziffer i oder Regel 28 vorgeschriebenen Lichter senkrecht zwischen dem vorderen Topplicht oder den vorderen Topplichtern und dem hinteren Topplicht oder den hinteren Topplichtern angebracht werden, müssen diese Rundumlichter einen waagerechten Abstand von mindestens 2 Meter quer zur Längsachse des Fahrzeugs haben. <BR />d) Ist für ein Maschinenfahrzeug nur ein Topplicht vorgeschrieben, so ist dieses Licht vorlicher als mittschiffs anzubringen; ein Fahrzeug von weniger als 20 Meter Länge braucht dieses Licht jedoch nicht vorlicher als mittschiffs anzubringen, muß es aber möglichst weit vorn führen. <DL Font=\"normal\" Type=\"arabic\"><DT><B>4.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Einzelheiten der Anordnung richtungsweisender Lichter auf Fischereifahrzeugen und Fahrzeugen, die Bagger- und Unterwasserarbeiten ausführen</B></LA></DD> </DL>a) Das Licht, das auf einem fischenden Fahrzeug nach Regel 26 Buchstabe c Ziffer ii die Richtung des ausgelegten Fanggeräts anzeigt, muß in einem waagerechten Abstand von mindestens 2 Meter und höchstens 6 Meter von dem roten und weißen Rundumlicht angebracht sein. Dieses Licht darf nicht höher als das in Regel 26 Buchstabe c Ziffer i vorgeschriebene weiße Rundumlicht und nicht niedriger als die Seitenlichter angebracht sein. <BR />b) Auf einem Fahrzeug, das baggert oder Unterwasserarbeiten ausführt, müssen die Lichter und Signalkörper, die nach Regel 27 Buchstabe d Ziffern i und ii die behinderte Seite und/oder die Passierseite anzeigen, im größtmöglichen waagerechten Abstand von den Lichtern oder Signalkörpern nach Regel 27 Buchstabe b Ziffern i und ii angebracht sein, jedoch keinesfalls in einem Abstand von weniger als 2 Meter. In keinem Fall darf das obere dieser Lichter oder Signalkörper höher angebracht sein als das untere der drei Lichter oder Signalkörper nach Regel 27 Buchstabe b Ziffern i und ii. <DL Font=\"normal\" Type=\"arabic\"><DT><B>5.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Abschirmungen für Seitenlichter</B></LA></DD> </DL>Die Seitenlichter von Schiffen von 20 und mehr Meter Länge müssen an der Binnenbordseite mit mattschwarz gestrichenen Abschirmungen versehen sein und den Vorschriften des Abschnitts 9 entsprechen. Eine Zweifarbenlaterne mit vertikaler Glühlampenwendel und sehr schmaler Trennung des grünen und des roten Ausstrahlungsbereichs braucht keine Abschirmungen zu haben. Auf Schiffen von weniger als 20 Meter Länge müssen die Seitenlichter an der Binnenbordseite mit mattschwarz gestrichenen Abschirmungen versehen sein, wenn dies zur Erfüllung der Vorschriften des Abschnitts 9 erforderlich ist. <DL Font=\"normal\" Type=\"arabic\"><DT><B>6.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Signalkörper</B></LA></DD> </DL>a) Signalkörper müssen schwarz sein und folgende Abmessungen haben: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Ball muß einen Durchmesser von mindestens 0,6 Meter haben;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Kegel muß eine Grundfläche mit einem Durchmesser von mindestens 0,6 Meter und eine Höhe wie sein Durchmesser haben;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Zylinder muß einen Durchmesser von mindestens 0,6 Meter und eine doppelt so große Höhe wie sein Durchmesser haben;</LA></DD> <DT>iv)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Rhombus muß aus zwei Kegeln nach Ziffer ii mit einer gemeinsamen Grundfläche bestehen.</LA></DD> </DL></LA></DD></DL>b) Der senkrechte Abstand zwischen Signalkörpern muß mindestens 1,5 Meter betragen. <BR />c) Auf einem Fahrzeug von weniger als 20 Meter Länge dürfen Signalkörper geringerer Abmessungen verwendet werden, die dem Größenverhältnis des Fahrzeugs angemessen sind; die Abstände zwischen ihnen dürfen entsprechend verringert werden. <DL Font=\"normal\" Type=\"arabic\"><DT><B>7.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Bestimmung der Lichtfarben</B></LA></DD> </DL>Die Farbart aller Navigationslichter muß den nachfolgenden Normwerten entsprechen, die innerhalb der Grenzen der Bereiche liegen, die für jede Farbe von der Internationalen Beleuchtungskommission (CIE) in der Farbtafel festgelegt worden sind. <BR />Die Grenzen der einzelnen Farbbereiche werden durch die nachstehend aufgeführten Koordinaten der Eckpunkte bestimmt: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"8\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"15*\" />\n\t\t<colspec colname=\"col4\" colnum=\"4\" colwidth=\"15*\" />\n\t\t<colspec colname=\"col5\" colnum=\"5\" colwidth=\"15*\" />\n\t\t<colspec colname=\"col6\" colnum=\"6\" colwidth=\"15*\" />\n\t\t<colspec colname=\"col7\" colnum=\"7\" colwidth=\"1.000000*\" />\n\t\t<colspec colname=\"col8\" colnum=\"8\" colwidth=\"1.000000*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">i)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col8\" namest=\"col2\" valign=\"top\">Weiß</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">x</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,525</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,525</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,452</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,310</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,310</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,443</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">y</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,382</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,440</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,440</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,348</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,283</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,382</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">ii)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col8\" namest=\"col2\" valign=\"top\">Grün</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">x</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,028</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,009</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,300</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,203</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">y</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,385</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,723</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,511</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,356</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">iii)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col8\" namest=\"col2\" valign=\"top\">Rot</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">x</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,680</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,660</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,735</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,721</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">y</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,320</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,320</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,265</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,259</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">iv)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col8\" namest=\"col2\" valign=\"top\">Gelb</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">x</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,612</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,618</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,575</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,575</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">y</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,382</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,382</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,425</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0,406</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR /> <DL Font=\"normal\" Type=\"arabic\"><DT><B>8.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Lichtstärke</B></LA></DD> </DL>a) Die Mindestlichtstärke wird durch folgende Gleichung bestimmt: <BR /><ABWFORMAT typ=\"A\" />I = 3.43 x 10(hoch)6 x T x D(hoch)2 x K(hoch)-D. <BR />Darin bezeichnet <DL Font=\"normal\" Type=\"arabic\"><DT>I =</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lichtstärke in Candela unter Betriebsbedingungen,</LA></DD> <DT>T =</DT><DD Font=\"normal\"><LA Size=\"normal\">den Schwellenwert der Beleuchtungsstärke mit <ABWFORMAT typ=\"A\" />2 x 10(hoch)-7 lx,</LA></DD> <DT>D =</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tragweite in Seemeilen,</LA></DD> <DT>K =</DT><DD Font=\"normal\"><LA Size=\"normal\">den Sichtwert.</LA><LA Size=\"normal\">K ist für die vorgeschriebenen Lichter 0,8, entsprechend einer meteorologischen Sichtweite von ungefähr 13 Seemeilen.</LA></DD>  </DL>b) Eine Auswahl von Werten, die nach dieser Gleichung berechnet sind, ist in der folgenden Tabelle wiedergegeben: <BR /><table frame=\"topbot\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"30*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" />\n\t\t<thead valign=\"bottom\">\n\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"0\" valign=\"middle\">Tragweite in Seemeilen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Lichtstärke in Candela K = 0,8</entry>\n\t\t\t</row>\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">D</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">I</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"char\" colsep=\"0\" valign=\"top\">0,9</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"char\" colsep=\"0\" valign=\"top\">4,3</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">3</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"char\" colsep=\"0\" valign=\"top\">12</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">4</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"char\" colsep=\"0\" valign=\"top\">27</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">5</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"char\" colsep=\"0\" valign=\"top\">52</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">6</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"char\" colsep=\"0\" valign=\"top\">94</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />Anmerkung: <BR />Die Höchstlichtstärke der Navigationslichter soll begrenzt sein, um unerwünschte Blendungen zu vermeiden. Dies darf nicht durch eine variable Steuerung der Lichtstärke bewirkt werden. <DL Font=\"normal\" Type=\"arabic\"><DT><B>9.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Waagerechte Lichtverteilung</B></LA></DD> <DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach recht voraus müssen die auf dem Fahrzeug angebrachten Seitenlichter die vorgeschriebenen Mindestlichtstärken haben. Hier müssen die Lichtstärken in einem Bereich zwischen 1 Grad und 3 Grad außerhalb des vorgeschriebenen Ausstrahlungswinkels auf nahezu Null abfallen.</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Heck- und Topplichter und für Seitenlichter 22,5 Grad achterlicher als querab müssen die vorgeschriebenen Mindestlichtstärken über einen Horizontbogen bis zu 5 Grad innerhalb des in Regel 21 vorgeschriebenen Ausstrahlungswinkels erhalten bleiben. Ab 5 Grad innerhalb des vorgeschriebenen Ausstrahlungswinkels darf die Lichtstärke um 50 v.H. bis zu den vorgeschriebenen Grenzen abnehmen; sie muß stetig abnehmen und bei höchstens 5 Grad außerhalb des vorgeschriebenen Ausstrahlungswinkels praktisch Null erreichen.</LA></DD> </DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rundumlichter müssen so angebracht sein, daß sie nicht durch Masten, Stengen oder Bauteile innerhalb eines Ausstrahlungswinkels von mehr als 6 Grad verdeckt werden, ausgenommen Ankerlichter nach Regel 30, deren Anbringung in entsprechender Höhe über dem Schiffskörper unmöglich ist.</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist die Einhaltung der Ziffer i durch Führen nur eines Rundumlichtes nicht möglich, so sind zwei in geeigneter Weise angebrachte oder abgeschirmte Rundumlichter zu verwenden, so daß sie aus einer Entfernung von einer Seemeile möglichst als ein Licht erscheinen.</LA></DD> </DL></LA></DD> <DT><B>10.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Senkrechte Lichtverteilung</B></LA></DD> </DL>a) Für die senkrechten Ausstrahlungswinkel angebrachter elektrisch betriebener Lichter muß, ausgenommen bei den Lichtern von Segelfahrzeugen in Fahrt, sichergestellt sein, daß <DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgeschriebene Mindestlichtstärke mindestens im Bereich von 5 Grad über bis 5 Grad unter der Horizontalebene erhalten bleibt;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 60 v.H. der vorgeschriebenen Mindestlichtstärke im Bereich von 7,5 Grad über bis 7,5 Grad unter der Horizontalebene erhalten bleiben.</LA></DD> </DL>b) Auf Segelfahrzeugen in Fahrt muß für die senkrechten Ausstrahlungswinkel angebrachter elektrisch betriebener Lichter sichergestellt sein, daß <DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgeschriebene Mindestlichtstärke mindestens im Bereich von 5 Grad über bis 5 Grad unter der Horizontalebene erhalten bleibt;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 50 v.H. der vorgeschriebenen Mindestlichtstärke im Bereich von 25 Grad über bis 25 Grad unter der Horizontalebene erhalten bleiben.</LA></DD> </DL>c) Für nicht elektrisch betriebene Lichter müssen diese Anforderungen soweit wie möglich erfüllt werden. <DL Font=\"normal\" Type=\"arabic\"><DT><B>11.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Lichtstärke nicht elektrisch betriebener Lichter</B></LA></DD> </DL>Nicht elektrisch betriebene Lichter müssen soweit wie möglich die Mindestlichtstärken erreichen, die in der Tabelle in Abschnitt 8 angegeben sind. <DL Font=\"normal\" Type=\"arabic\"><DT><B>12.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Manöverlichter</B></LA></DD> </DL>Ungeachtet der Bestimmungen des Abschnitts 2 Buchstabe f muß das in Regel 34 Buchstabe b beschriebene Manöverlicht über derselben Längsachse wie das Topplicht oder die Topplichter angebracht sein, und zwar, wenn möglich, mindestens 2 Meter senkrecht über dem vorderen Topplicht, jedoch mindestens 2 Meter höher oder niedriger als das hintere Topplicht. Auf einem Fahrzeug mit nur einem Topplicht muß das Manöverlicht, falls vorhanden, dort angebracht sein, wo es am besten gesehen werden kann, jedoch mindestens 2 Meter höher oder niedriger als das Topplicht. <DL Font=\"normal\" Type=\"arabic\"><DT><B>13.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Hochgeschwindigkeitsfahrzeuge *)</B></LA></DD> <DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Topplicht eines Hochgeschwindigkeitsfahrzeugs kann in niedrigerer Höhe im Verhältnis zur Breite des Fahrzeugs angebracht werden als unter Abschnitt 2 Buchstabe a Ziffer i vorgeschrieben; allerdings darf der Basiswinkel des gleichschenkligen Dreiecks, das durch die Seitenlichter und das Topplicht gebildet wird, in Vorderansicht nicht weniger als 27 Grad betragen.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Hochgeschwindigkeitsfahrzeugen von 50 und mehr Meter Länge kann der in Abschnitt 2 Buchstabe a Ziffer ii vorgeschriebene senkrechte Abstand zwischen Fockmast- und Hauptmastlicht von 4,5 Metern verändert werden, sofern ein solcher Abstand nicht unter dem durch die folgende Formel ermittelten Wert liegt:</LA></DD>  </DL><BR /><pre xml:space=\"preserve\">                      <ABWFORMAT typ=\"A\" />(a+17psi)C<BR />               Y = ----------------- + 2<BR />                        1.000<BR />    Dabei gilt: y   ist die Höhe des Hauptmastlichtes über dem<BR />                    Fockmastlicht in Metern;<BR />                a   ist die Höhe des Fockmastlichtes über der Wasseroberfläche<BR />                    unter Betriebsbedingungen in Metern;<BR />                psi ist der Trimm unter Betriebsbedingungen in Grad;<BR />                C   ist der waagerechte Abstand der Topplichter in Metern.</pre>----- <DL Font=\"normal\" Type=\"arabic\"><DT>*)</DT><DD Font=\"normal\"><LA Size=\"normal\">Es wird auf den Internationalen Code für die Sicherheit von Hochgeschwindigkeitsfahrzeugen von 1994 und auf den Internationalen Code für die Sicherheit von Hochgeschwindigkeitsfahrzeugen von 2.000 verwiesen.</LA></DD> <DT><B>14.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Genehmigung</B></LA></DD> </DL>Die Konstruktion der Lichter und Signalkörper sowie die Anbringung der Lichter an Bord müssen den Anforderungen der zuständigen Behörde des Staates entsprechen, dessen Flagge das Fahrzeug zu führen berechtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004801308",
        "name": "Anlage II",
        "title": "Zusatzsignale für nahe beieinander fischende Fahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000800328"
        },
        "body": "<P><B>1. Allgemeines</B> <BR />Die hier aufgeführten Lichter müssen, wenn sie in Übereinstimmung mit Regel 26 Buchstabe d gezeigt werden, dort angebracht sein, wo sie am besten gesehen werden können. Sie müssen mindestens 0,9 Meter voneinander entfernt sein, jedoch niedriger als die Lichter nach Regel 26 Buchstabe b Ziffer i und Buchstabe c Ziffer i. Die Lichter müssen über den ganzen Horizont in einer Entfernung von mindestens 1 Seemeile sichtbar sein, jedoch in einer geringeren Entfernung als die in diesen Regeln für fischende Fahrzeuge vorgeschriebenen Lichter. <BR /><B>2. Signale für Trawler</B> <BR />a) Fahrzeuge von 20 oder mehr Meter Länge zeigen beim Trawlen, gleichviel ob mit pelagischen Netzen oder mit Grundschleppnetzen, <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Ausbringen der Netze:</LA><LA Size=\"normal\">zwei weiße Lichter senkrecht übereinander;</LA></DD>  <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Einholen der Netze:</LA><LA Size=\"normal\">ein weißes Licht senkrecht über einem roten Licht;</LA></DD>  <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Netz an einem Hindernis hakt:</LA><LA Size=\"normal\">zwei rote Lichter senkrecht übereinander.</LA></DD>  </DL></LA></DD></DL>b) Jedes Fahrzeug von 20 oder mehr Meter Länge, das im Gespann trawlt, zeigt <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Nacht ein Scheinwerferlicht, das voraus und zum anderen Fahrzeug des Gespanns gerichtet wird;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Ausbringen oder Einholen ihrer Netze oder wenn ihre Netze an einem Hindernis haken, die unter Nummer 2 Buchstabe a vorgeschriebenen Lichter.</LA></DD> </DL></LA></DD></DL>c) Ein Fahrzeug von weniger als 20 Meter Länge darf beim Trawlen, gleichviel ob es ein pelagisches Netz oder ein Grundschleppnetz verwendet oder im Gespann trawlt, die nach den Buchstaben a oder b vorgeschriebenen Lichter führen. <BR /><B>3. Signale für die Fischerei mit Ringwaden</B> <BR />Fahrzeuge, die mit Ringwaden fischen, dürfen zwei gelbe Lichter senkrecht übereinander zeigen. Diese Lichter müssen abwechselnd jede Sekunde derart blinken, daß das obere an ist, wenn das untere aus ist und umgekehrt. Diese Lichter dürfen nur gezeigt werden, solange das Fahrzeug durch sein Fanggerät behindert ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE004901308",
        "name": "Anlage III",
        "title": "Technische Einzelheiten der Schallsignalanlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000800328"
        },
        "body": "<P><B>1. Pfeifen</B> <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Frequenzen und Reichweite</SP></LA></DD> </DL>Die Grundfrequenz des Signals muss im Bereich von 70-700 Hz liegen. Die Reichweite eines Pfeifensignals muss aus denjenigen Frequenzen bestimmt werden, welche die Grundfrequenz oder eine oder mehrere höhere Frequenzen einschließen können, die im Bereich von 180-700 Hz (+/- 1 v. H.) für ein Schiff von 20 und mehr Meter Länge oder von 180-2100 Hz (+/- 1 v. H.) für ein Schiff von weniger als 20 Meter Länge liegen und die unter Buchstabe c angegebenen Schalldruckpegel erreichen. <DL Font=\"normal\" Type=\"arabic\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Grenzen der Grundfrequenzen</SP></LA></DD> </DL>Um eine große Mannigfaltigkeit von Pfeifenmerkmalen sicherzustellen, muß die Grundfrequenz einer Pfeife zwischen folgenden Grenzen liegen: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">70 - 200 Hz für ein Schiff von 200 und mehr Meter Länge;</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">130 - 350 Hz für ein Schiff von mindestens 75, aber weniger als 200 Meter Länge;</LA></DD> <DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">250 - 700 Hz für ein Schiff von weniger als 75 Meter Länge.</LA></DD> </DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Intensität und Reichweite des Schallsignals</SP></LA></DD> </DL>Eine Pfeife auf einem Schiff muss in Richtung der maximalen Intensität und in 1 Meter Abstand von der Pfeife in mindestens einem Terzband des Frequenzbereichs von 180-700 Hz (+/- 1 v. H.) bei Schiffen von 20 und mehr Meter Länge oder von 180-2100 Hz (+/- 1 v. H.) bei Schiffen von weniger als 20 Meter Länge mindestens einen Schalldruckpegel von dem zugehörigen Zahlenwert der folgenden Tabelle erreichen. <BR /><table frame=\"topbot\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"1\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"50*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"20*\" />\n\t\t<colspec align=\"char\" char=\",\" colname=\"col3\" colnum=\"3\" colwidth=\"20*\" />\n\t\t<thead valign=\"bottom\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"middle\">Schiffslänge in Meter</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"middle\">Terzbandpegel in 1 Meter Abstand in dB, bezogen auf 2x10(hoch)-5 N/qm</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"middle\">Reichweite in Seemeilen</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">200 und mehr</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">143</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">2</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">mindestens 75, aber weniger als 200</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">138</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">1,5</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">mindestens 20, aber weniger als 75</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">130</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">1</entry>\n\t\t\t</row>\n\t\t\t<row rowsep=\"0\">\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"2\" valign=\"top\">weniger als 20</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">120 1)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"char\" colsep=\"0\" valign=\"bottom\">0,5</entry>\n\t\t\t</row>\n\t\t\t<row rowsep=\"0\">\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">115 2)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"char\" colsep=\"0\" valign=\"bottom\"> </entry>\n\t\t\t</row>\n\t\t\t<row rowsep=\"0\">\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">111 3)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"char\" colsep=\"0\" valign=\"bottom\"> </entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />----- <DL Font=\"normal\" Type=\"arabic\"><DT>1)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn die gemessenen Frequenzen innerhalb des Bereichs von 180-450 Hz liegen.</LA></DD> <DT>2)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn die gemessenen Frequenzen innerhalb des Bereichs von 400-800 Hz liegen.</LA></DD> <DT>3)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn die gemessenen Frequenzen innerhalb des Bereichs von 800-2.100 Hz liegen.</LA></DD>  <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Richteigenschaften</SP></LA></DD> </DL><BR />Der Schalldruckpegel einer gerichtet aussendenden Pfeife darf in jeder Richtung der Horizontalebene innerhalb von <ABWFORMAT typ=\"A\" />+- 45 Grad zur Achse nicht mehr als 4 dB unter dem vorgeschriebenen Schalldruckpegel in Achsrichtung liegen. Der Schalldruckpegel in jeder anderen Richtung der Horizontalebene darf nicht mehr als 10 dB unter dem vorgeschriebenen Schalldruckpegel in Achsrichtung liegen, so daß die Reichweite in jeder Richtung mindestens gleich der halben Reichweite in Achsrichtung ist. Der Schalldruckpegel muß in demjenigen Terzband gemessen werden, das die Reichweite bestimmt. <DL Font=\"normal\" Type=\"arabic\"><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Anordnung der Pfeifen</SP></LA></DD> </DL>Wenn eine gerichtet aussendende Pfeife als einzige Pfeife auf einem Schiff verwendet wird, muß sie so angebracht werden, daß ihre höchste Intensität voraus gerichtet ist. <BR />Eine Pfeife muß so hoch wie möglich auf dem Schiff angebracht werden, um die Beeinträchtigung des ausgesandten Schalls durch Hindernisse zu verhindern und die Gefahr von Hörschäden für das Personal auf ein Mindestmaß zu beschränken. Der Schalldruckpegel des eigenen Signals des Schiffes darf an den Beobachtungsstellen 110 dB (A) nicht überschreiten und soll nach Möglichkeit 100 dB (A) nicht überschreiten. <DL Font=\"normal\" Type=\"arabic\"><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Ausrüstung mit mehr als einer Pfeife</SP></LA></DD> </DL>Sind auf einem Schiff Pfeifen in einem Abstand von mehr als 100 Meter angebracht, so ist sicherzustellen, daß sie nicht gleichzeitig tönen können. <DL Font=\"normal\" Type=\"arabic\"><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Kombinierte Pfeifensysteme</SP></LA></DD> </DL>Wenn infolge von Hindernissen das Schallfeld einer einzigen Pfeife oder einer der unter Buchstabe f erwähnten Pfeifen wahrscheinlich eine Zone stark verminderten Signalpegels aufweist, wird ein kombiniertes Pfeifensystem empfohlen, um dieser Verminderung zu begegnen. Im Sinne der Regeln ist ein kombiniertes Pfeifensystem als eine einzige Pfeife anzusehen. Die Pfeifen eines kombinierten Systems sind in einem Abstand von höchstens 100 Meter anzubringen und müssen gleichzeitig zum Tönen gebracht werden können. Die Frequenz jeder einzelnen Pfeife muß sich von den anderen um mindestens 10 Hz unterscheiden. <BR /><B>2. Glocke oder Gong</B> <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Intensität des Signals</SP></LA></DD> </DL>Eine Glocke, ein Gong oder eine andere Vorrichtung mit ähnlichen Schalleigenschaften muß in 1 Meter Abstand einen Schalldruckpegel von mindestens 110 dB erzeugen. <DL Font=\"normal\" Type=\"arabic\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Konstruktion</SP></LA></DD> </DL>Glocken und Gongs müssen aus korrosionsfestem Material hergestellt werden und einen klaren Ton abgeben. Der Durchmesser des Glockenmundes muss für Schiffe von 20 und mehr Meter Länge mindestens 30 Zentimeter betragen. Wo es möglich ist, soll ein mechanisch angetriebener Glockenklöppel verwendet werden, um eine konstante Kraft sicherzustellen, doch muss in jedem Fall auch Handbetrieb möglich sein. Die Klöppelmasse darf nicht weniger als 3 v. H. der Glockenmasse betragen. <BR /><B>3. Genehmigung</B> <BR />Die Konstruktion von Schallsignalanlagen, ihre Ausführung und die Anbringung an Brod müssen den Anforderungen der zuständigen Behörde des Staates entsprechen, dessen Flagge das Fahrzeug zu führen berechtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008160977BJNE005003305",
        "name": "Anlage IV",
        "title": "Notzeichen",
        "parent": {
          "type": "heading",
          "id": "BJNR008160977BJNG000800328"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die folgenden Signale, die zusammen oder einzeln verwendet oder gezeigt werden, bedeuten Not und die Notwendigkeit der Hilfe:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kanonenschüsse oder andere Knallsignale in Zwischenräumen von ungefähr einer Minute;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">anhaltendes Ertönen eines Nebelsignalgeräts;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Raketen oder Leuchtkugeln mit roten Sternen einzeln in kurzen Zwischenräumen;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das durch eine beliebige Signalart gegebene Morsesignal ...---... (SOS);</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Sprechfunksignal aus dem gesprochenen Wort \"Mayday\";</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Notzeichen NC des Internationalen Signalbuchs;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Signal aus einer viereckigen Flagge, darüber oder darunter ein Ball oder etwas, das einem Ball ähnlich sieht;</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Flammensignale auf dem Fahrzeug, z.B. brennende Teertonnen, Öltonnen oder dergleichen;</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine rote Fallschirm-Leuchtrakete oder eine rote Handfackel;</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Rauchsignal mit orangefarbenem Rauch;</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">langsames und wiederholtes Heben und Senken der nach beiden Seiten ausgestreckten Arme;</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Notalarm über das Digitale Selektivrufsystem (DSC), der ausgesandt wird auf: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">UKW-Kanal 70 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den GW-/KW-Frequenzen 2187,5 kHz, 8414,5 kHz, 4207,5 kHz, 6312 kHz, 12577 kHz oder 16804,5 kHz;</LA></DD></DL></LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Notalarm Schiff-Land, der über die Inmarsat-Anlage des Schiffes oder eine Schiffs-Erdfunkstelle eines anderen mobilen Satellitendienstanbieters übermittelt wird;</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer Seenotfunkboje ausgestrahlte Funksignale;</LA></DD><DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">zugelassene Signale, die über Funksysteme einschließlich Radartransponder auf Überlebensfahrzeugen übermittelt werden.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die obengenannten Signale dürfen nur verwendet oder gezeigt werden, wenn Not und die Notwendigkeit der Hilfe vorliegen; die Verwendung von Signalen, die mit diesen Signalen verwechselt werden können, ist verboten.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf die betreffenden Abschnitte des Internationalen Signalbuchs, des Internationalen Handbuchs für die luftgestützte und maritime Suche und Rettung, Band III, und auf folgende Signale wird hingewiesen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Stück orangefarbenes Segeltuch mit einem schwarzen Quadrat oder Kreis oder mit einem anderen entsprechenden Zeichen (zur Erkennung aus der Luft);</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Seewasserfärber.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
