{
  "data": {
    "type": "law",
    "id": "BJNR014520011",
    "firstPublished": "2011-02-01",
    "sourceTimestamp": "20130405125702",
    "titleShort": null,
    "titleLong": "Gesetz zur Verleihung der Rechtsfähigkeit an den Rat des Anpassungsfonds",
    "abbreviation": "KyotoProtAnpfondsG",
    "slug": "kyotoprotanpfondsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 145",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.2.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014520011BJNE000100000",
        "name": "Art 1",
        "title": "Rechtsfähigkeit des Rates des Anpassungsfonds",
        "parent": null,
        "body": "<P>(1) Der Rat des Anpassungsfonds, das durch die Vertragsstaatenkonferenz des Protokolls von Kyoto vom 11. Dezember 1997 zum Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen (BGBl. 2002 II S. 966, 967) eingerichtete Steuerungsorgan des Anpassungsfonds, besitzt in der Bundesrepublik Deutschland die Rechtsfähigkeit, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verträge zu schließen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bewegliches und unbewegliches Vermögen zu erwerben und zu veräußern,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor Gericht zu stehen.</LA></DD></DL></P><P>(2) Für die Zwecke dieses Artikels wird der Rat des Anpassungsfonds durch seinen Vorsitzenden und dessen Stellvertreter vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014520011BJNE000200000",
        "name": "Art 2",
        "title": "Gelder, Guthaben und sonstige Vermögenswerte des Rates des Anpassungsfonds",
        "parent": null,
        "body": "<P>Artikel 9 des Abkommens vom 10. November 1995 zwischen der Bundesrepublik Deutschland und den Vereinten Nationen über den Sitz des Freiwilligenprogramms der Vereinten Nationen (UNV-Sitzabkommen – BGBl. 1996 II S. 903, 905) wird auf den Rat des Anpassungsfonds entsprechend angewandt mit der Maßgabe, dass der Verzicht nach Artikel 9 Absatz 1 Satz 1 zweiter Halbsatz des UNV-Sitzabkommens vom Exekutivsekretär im Sinne des Artikels 1 Buchstabe f des Abkommens vom 20. Juni 1996 zwischen der Regierung der Bundesrepublik Deutschland, den Vereinten Nationen und dem Sekretariat des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen über den Sitz des Sekretariats des Übereinkommens (UNFCCC/KP-Sitzabkommen – BGBl. 1997 II S. 1054, 1055) in der Fassung des Protokolls vom 7. Dezember 2005 zur Änderung des Abkommens zwischen der Regierung der Bundesrepublik Deutschland, den Vereinten Nationen und dem Sekretariat des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen über den Sitz des Sekretariats des Übereinkommens (BGBl. 2009 II S. 294, 295) ausgesprochen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014520011BJNE000300000",
        "name": "Art 3",
        "title": "Immunität der Mitglieder des Rates des Anpassungsfonds",
        "parent": null,
        "body": "<P>Artikel 5 des UNFCCC/KP-Sitzabkommens wird auf die Mitglieder des Rates des Anpassungsfonds und ihre Vertreter entsprechend angewandt. Für die Aufhebung der Immunität eines Mitglieds oder Vertreters im Einzelfall ist der durch die betreffende Person vertretene Staat verantwortlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014520011BJNE000400000",
        "name": "Art 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
