{
  "data": {
    "type": "law",
    "id": "BJNR038600014",
    "firstPublished": "2014-04-16",
    "sourceTimestamp": "20140509222007",
    "titleShort": "Leerverkaufs-Anzeigeverordnung",
    "titleLong": "Verordnung zur Konkretisierung von Art, Umfang und Form der Mitteilungen und Benachrichtigungen gemäß Artikel 17 Absatz 5, 6, 9 und 10 der Verordnung (EU) Nr. 236/2012",
    "abbreviation": "LAnzV",
    "slug": "lanzv",
    "extraAbbreviations": [
      "LAnzV 2014"
    ],
    "publicationInfo": [
      {
        "reference": "2014, 386",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.4.2014  +++)<BR />(+++ Zur Anwendung vgl. § 1 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR038600014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 30h Absatz 4 Satz 1 Nummer 2 des Wertpapierhandelsgesetzes, der durch Artikel 1 Nummer 5 des Gesetzes vom 6. November 2012 (BGBl. I S. 2286) geändert worden ist, in Verbindung mit § 1 Nummer 1 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht, der zuletzt durch Artikel 1 der Verordnung vom 12. September 2013 (BGBl. I S. 3606) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038600014BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung ist anzuwenden auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Mitteilungen nach Artikel 17 Absatz 5 der Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1) (Absichtsanzeige für Market-Making-Tätigkeiten),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Mitteilungen nach Artikel 17 Absatz 6 der Verordnung (EU) Nr. 236/2012 (Absichtsanzeige für Primärmarkttätigkeiten) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Benachrichtigungen nach Artikel 17 Absatz 9 und 10 der Verordnung (EU) Nr. 236/2012.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038600014BJNE000300000",
        "name": "§ 2",
        "title": "Absichtsanzeige für Market-Making-Tätigkeiten",
        "parent": null,
        "body": "<P>Die Absichtsanzeige für Market-Making-Tätigkeiten muss Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Vor- und Nachnamen oder die Firma, das Land, die Anschrift und falls vorhanden den Bank Identifier Code (BIC) des Anzeigenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Vor- und Nachnamen, die Telefonnummer, die Faxnummer und die E-Mail-Adresse einer Kontaktperson,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Status des Anzeigenden als <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kreditinstitut,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Wertpapierfirma,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Rechtspersönlichkeit eines Drittlandes oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>lokale Firma gemäß Artikel 2 Absatz 1 Buchstabe l der Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Märkte für Finanzinstrumente, zur Änderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1), die zuletzt durch die Richtlinie 2010/78/EU des Europäischen Parlaments und des Rates vom 24. November 2010 zur Änderung der Richtlinien 98/26/EG, 2002/87/EG, 2003/6/EG, 2003/41/EG, <NB>2003/71/EG,</NB><NB>2004/39/EG,</NB> 2004/109/EG, <NB>2005/60/EG,</NB> 2006/48/EG, 2006/49/EG und 2009/65/EG im Hinblick auf die Befugnisse der Europäischen Aufsichtsbehörde (Europäische Bankenaufsichtsbehörde), der Europäischen Aufsichtsbehörde (Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung) und der Europäischen Aufsichtsbehörde (Europäische Wertpapier- und Marktaufsichtsbehörde) (ABl. L 331 vom 15.12.2010, S. 120) geändert worden ist,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Angabe des Handelsplatzes, dessen Mitglied der Anzeigende ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine detaillierte Beschreibung der ausgeübten oder beabsichtigten Market-Making-Tätigkeit gemäß Artikel 2 Absatz 1 Buchstabe k der Verordnung (EU) Nr. 236/2012,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>sofern das Erbringen von Market-Making-Tätigkeiten vertraglich vereinbart ist, eine Beschreibung der vertraglich vereinbarten Hauptaufgaben und Haupttätigkeiten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>hinsichtlich der jeweiligen Finanzinstrumente, hinsichtlich derer die Market-Making-Tätigkeit ausgeübt wird oder werden soll: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei Aktien ihre International Securities Identification Number (ISIN) und ihre Bezeichnung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei öffentlichen Schuldtiteln und Credit Default Swaps auf öffentliche Schuldtitel den Namen des Emittenten des Schuldtitels und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>bei Finanzinstrumenten, die weder unter Buchstabe a noch unter Buchstabe b fallen: <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>die Kategorie des Finanzinstruments nach Anhang I Abschnitt C der Richtlinie 2004/39/EG sowie</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>die ISIN und die Bezeichnung der Aktie, auf die sich das Finanzinstrument bezieht, oder die Angabe des Emittenten des öffentlichen Schuldtitels, auf den sich das Finanzinstrument bezieht, sowie</LA></DD></DL></LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>das Datum der Absichtsanzeige.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038600014BJNE000400000",
        "name": "§ 3",
        "title": "Absichtsanzeige für Primärmarkttätigkeiten",
        "parent": null,
        "body": "<P>(1) Die Absichtsanzeige für Primärmarkttätigkeiten muss Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Vor- und Nachnamen oder die Firma, das Land, die Anschrift und falls vorhanden den BIC des Anzeigenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Vor- und Nachnamen, die Telefonnummer, die Faxnummer und die E-Mail-Adresse einer Kontaktperson,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Angabe der öffentlichen Emittenten, für die die Absicht zur Inanspruchnahme der Ausnahme angezeigt wird, sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Datum der Absichtsanzeige.</LA></DD></DL></P><P>(2) Der Absichtsanzeige ist eine Kopie der Vereinbarung oder Anerkennung der Primärhändler-Tätigkeit des Anzeigenden beizufügen. Die Vereinbarung oder Anerkennung muss von dem jeweiligen öffentlichen Emittenten oder einer in seinem Namen handelnden Person unterzeichnet sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038600014BJNE000500000",
        "name": "§ 4",
        "title": "Formular",
        "parent": null,
        "body": "<P>Die Absichtsanzeigen nach den §§ 2 und 3 haben unter Verwendung des jeweiligen auf der Internetseite der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) zur Verfügung gestellten Formulars zu erfolgen. Bei Übersendung per Fax ist die in dem Formular angegebene Faxnummer zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038600014BJNE000600000",
        "name": "§ 5",
        "title": "Benachrichtigung über Änderungen",
        "parent": null,
        "body": "<P>In der Benachrichtigung des Market Makers oder Primärhändlers über Änderungen nach Artikel 17 Absatz 9 oder 10 der Verordnung (EU) Nr. 236/2012 ist der neue Sachverhalt darzustellen. Hierbei gelten die jeweils einschlägigen Vorgaben der §§ 2 und 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038600014BJNE000700000",
        "name": "§ 6",
        "title": "Bestandsliste",
        "parent": null,
        "body": "<P>(1) Die Absichtsanzeigen nach den §§ 2 und 3 sind zusätzlich unverzüglich in elektronischer Form an die auf der Internetseite der Bundesanstalt angegebene E-Mail-Adresse zu übermitteln. Diese Pflicht gilt entsprechend für die Benachrichtigung nach § 5, mit der mitgeteilt wird, dass die Ausnahme hinsichtlich einzelner Finanzinstrumente nicht länger in Anspruch genommen wird.</P><P>(2) Der nach Absatz 1 übermittelten Absichtsanzeige oder Benachrichtigung ist eine Aufstellung im Comma-Separated-Values-Format (CSV-Format) beizufügen, in der entsprechend § 2 Nummer 7 sämtliche Finanzinstrumente sowie entsprechend § 3 Absatz 1 Nummer 3 sämtliche öffentliche Emittenten aufzulisten sind, bezüglich derer der Anzeigende die Ausnahme zukünftig in Anspruch nimmt (Bestandsliste). In der Bestandsliste ist für jedes Finanzinstrument das Datum der jeweiligen Absichtsanzeige nach § 2 Nummer 8 sowie für jeden öffentlichen Emittenten das Datum der jeweiligen Absichtsanzeige nach § 3 Absatz 1 Nummer 4 anzugeben.</P><P>(3) Die Änderungen zu einer vormals übermittelten Bestandsliste sind kenntlich zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR038600014BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Leerverkaufs-Anzeigeverordnung vom 7. April 2011 (BGBl. I S. 636) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
