{
  "data": {
    "type": "law",
    "id": "BJNR007300950",
    "firstPublished": "1950-11-07",
    "sourceTimestamp": "20120625153955",
    "titleShort": null,
    "titleLong": "Verordnung über Steuervergünstigungen zur Förderung des Baues von\nLandarbeiterwohnungen",
    "abbreviation": "LArbWoV",
    "slug": "larbwov",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1950, 730",
        "periodical": "BGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 6.8.1974 I 1869",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 14.8.1974 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007300950BJNE000100309",
        "name": "§ 1",
        "title": "Umfang der Vergünstigung",
        "parent": null,
        "body": "<P>(1) Bei Ermittlung der Einkünfte aus Land- und Forstwirtschaft können buchführende Land- und Forstwirte für den Bau von Landarbeiterwohnungen Bewertungsfreiheit in der Weise in Anspruch nehmen, daß sie die Aufwendungen im Wirtschaftsjahr der Herstellung voll oder in diesem und in den beiden folgenden Wirtschaftsjahren mit je einem Drittel absetzen.</P><P>(2) Bei nichtbuchführenden Land- und Forstwirten, deren Gewinn nicht nach § 13a des Einkommensteuergesetzes zu ermitteln ist, sind die Vorschriften des Absatzes 1 entsprechend anzuwenden.</P><P>(3) Nichtbuchführende Landwirte, deren Gewinn nach § 13a des Einkommensteuergesetzes zu ermitteln ist, können die Aufwendungen für den Bau von Landarbeiterwohnungen im Wirtschaftsjahr der Herstellung voll oder in diesem und in den beiden folgenden Wirtschaftsjahren mit je einem Drittel absetzen.</P><P>(4) Die Vergünstigung der Absätze 1 bis 3 wird nur gewährt, wenn die Landarbeiterwohnungen in den Wirtschaftsjahren 1950/51 bis 1976/77 hergestellt werden und wenn die Aufwendungen dafür innerhalb eines land- und forstwirtschaftlichen Betriebs entstanden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300950BJNE000200309",
        "name": "§ 1a",
        "title": "Vergünstigung bei Verpächtern",
        "parent": null,
        "body": "<P>Verpächter land- und forstwirtschaftlicher Betriebe, Teilbetriebe oder Betriebsteile, bei denen die Einkünfte aus der Verpachtung Einkünfte aus Vermietung und Verpachtung im Sinne des § 21 des Einkommensteuergesetzes darstellen, können bei der Ermittlung der Einkünfte Aufwendungen für den Bau von Landarbeiterwohnungen im Jahr der Herstellung voll oder in diesem und in den beiden folgenden Jahren mit je einem Drittel absetzen. Diese Vergünstigung gilt für Landarbeiterwohnungen, die in der Zeit vom 1. Januar 1951 bis 31. Dezember 1977 hergestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300950BJNE000300309",
        "name": "§ 1b",
        "title": "Ausschließung der Anwendung von Vorschriften des\nEinkommensteuergesetzes",
        "parent": null,
        "body": "<P>Für Landarbeiterwohnungen, für die der Steuerpflichtige die Vergünstigungen des § 1 oder des § 1a in Anspruch nimmt, ist die Anwendung der §§ 7b und 7e Abs. 2 des Einkommensteuergesetzes ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300950BJNE000400309",
        "name": "§ 2",
        "title": "Personenkreis",
        "parent": null,
        "body": "<P>(1) Als Land- und Forstwirte gelten alle natürlichen Personen, die Einkünfte aus Land- und Forstwirtschaft im Sinne des § 13 des Einkommensteuergesetzes beziehen. Es gehören dazu auch Personengesellschaften und Körperschaften, die Einkünfte aus Land- und Forstwirtschaft haben.</P><P>(2) Als Verpächter gelten alle natürlichen Personen, Personengesellschaften und Körperschaften, die land- und forstwirtschaftliche Betriebe, Teilbetriebe oder Betriebsteile verpachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300950BJNE000500309",
        "name": "§ 3",
        "title": "Begriff der Landarbeiterwohnungen",
        "parent": null,
        "body": "<P>(1) Landarbeiterwohnungen sind Wohnungen oder Wohnräume in landwirtschaftlichen oder forstwirtschaftlichen Betriebsgebäuden für die Landarbeiter, die im land- und forstwirtschaftlichen Betrieb des Steuerpflichtigen oder in einem Betrieb eines Land- und Forstwirts tätig sind, an den der Steuerpflichtige einen land- und forstwirtschaftlichen Betrieb, Teilbetrieb oder Betriebsteil verpachtet hat. Wohnungen oder Wohnräume für Angestellte eines Land- und Forstwirts (z.B. Gutsinspektor, Rechnungsführer und Förster) gelten nicht als Landarbeiterwohnungen.</P><P>(2) Aufwendungen im Sinne des § 1 sind Aufwendungen für den Bau von Landarbeiterwohnungen, die durch Neubau, durch Wiederaufbau zerstörter oder Wiederherstellung beschädigter Gebäude oder durch Ausbau, Erweiterung oder Modernisierung bestehender Gebäude geschaffen werden. Das gleiche gilt für Aufwendungen für den Bau von Wirtschaftsräumen (z.B. Stallungen) oder Anlagen, die in räumlichem Zusammenhang mit der Landarbeiterwohnung stehen und den Bedürfnissen der Landarbeiter zu dienen bestimmt sind.</P><P>(3) Die Wohnfläche der Landarbeiterwohnungen darf die in den §§ 39 und 82 des Zweiten Wohnungsbaugesetzes in der Fassung der Bekanntmachung vom 1. September 1965 (Bundesgesetzbl. I S. 1617), zuletzt geändert durch <I>das Wohnungsbauänderungsgesetz 1973 vom 21. Dezember 1973 (Bundesgesetzblatt I S. 1970),</I> angegebenen Grenzen nicht übersteigen. Für die Berechnung der Wohnfläche gelten die Vorschriften der Zweiten Berechnungsverordnung in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300950BJNE000600309",
        "name": "§ 4",
        "title": "Selbstaufbringungsbetrag",
        "parent": null,
        "body": "<P>Für die Absetzung nach § 1 oder § 1a kommen nur die eigenen Aufwendungen (Selbstaufbringungsbetrag) in Betracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300950BJNE000700309",
        "name": "§ 5",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Die vorstehende Fassung der Verordnung ist erstmals für Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 1973 beginnen; die Vorschrift des § 1a ist erstmals für den Veranlagungszeitraum 1975 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300950BJNE000800309",
        "name": "§ 6",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit Artikel 10 des Steueränderungsgesetzes 1966 vom 23. Dezember 1966 (Bundesgesetzbl. I S. 702) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300950BJNE000900309",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Die vorstehende Fassung dieser Verordnung tritt am 14. August 1974 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
