{
  "data": {
    "type": "law",
    "id": "BJNR184200996",
    "firstPublished": "1996-12-04",
    "sourceTimestamp": "20200814212519",
    "titleShort": "Lastenhandhabungsverordnung",
    "titleLong": "Verordnung über Sicherheit und Gesundheitsschutz bei der manuellen Handhabung von Lasten bei der Arbeit",
    "abbreviation": "LasthandhabV",
    "slug": "lasthandhabv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 1841, 1842",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 294 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung dient in Verbindung mit dem Arbeitsschutzgesetz<BR />der Umsetzung folgender Richtlinie:<BR />Richtlinie 90/269/EWG des Rates vom 29. Mai 1990 über die<BR />Mindestvorschriften bezüglich der Sicherheit und des Gesundheitsschutzes<BR />bei der manuellen Handhabung von Lasten, die für die Arbeitnehmer<BR />insbesondere eine Gefährdung der Lendenwirbelsäule mit sich bringt<BR />(ABl. EG Nr. L 156 S. 9).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.12.1996 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 269/90    (CELEX Nr: 390L0269) <BR />     Umsetzung der <BR />       EWGRL 270/90    (CELEX Nr: 31990L0270)<BR />       EWGRL 269/90    (CELEX Nr: 31990L0269)<BR />       EGRL 10/2003    (CELEX Nr: 32003L0010)<BR />       EGRL 44/2002    (CELEX Nr: 32002L0044) vgl. V v. 18.10.2017 I 3584 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 4.12.1996 I 1841 (ArbSchEGRLUmsV) von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 5 dieser V mWv 20.12.1996 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR184200996BJNE000706124",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für die manuelle Handhabung von Lasten, die aufgrund ihrer Merkmale oder ungünstiger ergonomischer Bedingungen für die Beschäftigten eine Gefährdung für Sicherheit und Gesundheit, insbesondere der Lendenwirbelsäule, mit sich bringt.</P><P>(2) Manuelle Handhabung im Sinne dieser Verordnung ist jedes Befördern oder Abstützen einer Last durch menschliche Kraft, unter anderem das Heben, Absetzen, Schieben, Ziehen, Tragen oder Bewegen einer Last.</P><P>(3) Das Bundeskanzleramt, das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium für Verkehr und digitale Infrastruktur, das Bundesministerium der Verteidigung oder das Bundesministerium der Finanzen können, soweit sie hierfür jeweils zuständig sind, im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und, soweit nicht das Bundesministerium des Innern, für Bau und Heimat selbst zuständig ist, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat bestimmen, daß für bestimmte Tätigkeiten im öffentlichen Dienst des Bundes, insbesondere bei der Bundeswehr, der Polizei, den Zivil- und Katastrophenschutzdiensten, dem Zoll oder den Nachrichtendiensten, Vorschriften dieser Verordnung ganz oder zum Teil nicht anzuwenden sind, soweit öffentliche Belange dies zwingend erfordern, insbesondere zur Aufrechterhaltung oder Wiederherstellung der öffentlichen Sicherheit. In diesem Fall ist gleichzeitig festzulegen, wie die Sicherheit und der Gesundheitsschutz der Beschäftigten nach dieser Verordnung auf andere Weise gewährleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184200996BJNE000800000",
        "name": "§ 2",
        "title": "Maßnahmen",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat unter Zugrundelegung des Anhangs geeignete organisatorische Maßnahmen zu treffen oder geeignete Arbeitsmittel, insbesondere mechanische Ausrüstungen, einzusetzen, um manuelle Handhabungen von Lasten, die für die Beschäftigten eine Gefährdung für Sicherheit und Gesundheit, insbesondere der Lendenwirbelsäule mit sich bringen, zu vermeiden.</P><P>(2) Können diese manuellen Handhabungen von Lasten nicht vermieden werden, hat der Arbeitgeber bei der Beurteilung der Arbeitsbedingungen nach § 5 des Arbeitsschutzgesetzes die Arbeitsbedingungen insbesondere unter Zugrundelegung des Anhangs zu beurteilen. Aufgrund der Beurteilung hat der Arbeitgeber geeignete Maßnahmen zu treffen, damit eine Gefährdung von Sicherheit und Gesundheit der Beschäftigten möglichst gering gehalten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184200996BJNE000900000",
        "name": "§ 3",
        "title": "Übertragung von Aufgaben",
        "parent": null,
        "body": "<P>Bei der Übertragung von Aufgaben der manuellen Handhabung von Lasten, die für die Beschäftigten zu einer Gefährdung für Sicherheit und Gesundheit führen, hat der Arbeitgeber die körperliche Eignung der Beschäftigten zur Ausführung der Aufgaben zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184200996BJNE001000000",
        "name": "§ 4",
        "title": "Unterweisung",
        "parent": null,
        "body": "<P>Bei der Unterweisung nach § 12 des Arbeitsschutzgesetzes hat der Arbeitgeber insbesondere den Anhang und die körperliche Eignung der Beschäftigten zu berücksichtigen. Er hat den Beschäftigten, soweit dies möglich ist, genaue Angaben zu machen über die sachgemäße manuelle Handhabung von Lasten und über die Gefahren, denen die Beschäftigten insbesondere bei unsachgemäßer Ausführung der Tätigkeit ausgesetzt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184200996BJNE001100000",
        "name": "Anhang",
        "title": null,
        "parent": null,
        "body": "<P>Merkmale, aus denen sich eine Gefährdung von Sicherheit und Gesundheit, insbesondere der Lendenwirbelsäule, der Beschäftigten ergeben kann:</P><P>(1) Im Hinblick auf die zu handhabende Last insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr Gewicht, ihre Form und Größe,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lage der Zugriffsstellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schwerpunktlage und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeit einer unvorhergesehenen Bewegung.</LA></DD></DL> </P><P>(2) Im Hinblick auf die von den Beschäftigten zu erfüllende Arbeitsaufgabe insbesondere<DL Font=\"normal\" Type=\"arabic\"> <DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche Körperhaltung oder Körperbewegung, insbesondere Drehbewegung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entfernung der Last vom Körper,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durch das Heben, Senken oder Tragen der Last zu überbrückende Entfernung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ausmaß, die Häufigkeit und die Dauer des erforderlichen Kraftaufwandes,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche persönliche Schutzausrüstung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Arbeitstempo infolge eines nicht durch die Beschäftigten zu ändernden Arbeitsablaufs und</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Verfügung stehende Erholungs- oder Ruhezeit.</LA></DD> </DL> </P><P>(3) Im Hinblick auf die Beschaffenheit des Arbeitsplatzes und der Arbeitsumgebung insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in vertikaler Richtung zur Verfügung stehende Platz und Raum,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Höhenunterschied über verschiedene Ebenen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Temperatur, Luftfeuchtigkeit und Luftgeschwindigkeit,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beleuchtung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ebenheit, Rutschfestigkeit oder Stabilität der Standfläche und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bekleidung, insbesondere das Schuhwerk.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
