{
  "data": {
    "type": "law",
    "id": "BJNR382400009",
    "firstPublished": "2009-11-23",
    "sourceTimestamp": "20211122213521",
    "titleShort": "Laufbahnbefähigungsanerkennungsverordnung",
    "titleLong": "Verordnung über die Anerkennung europäischer Berufsqualifikationen als Laufbahnbefähigung <FnR ID=\"F772704_01_BJNR382400009\" />",
    "abbreviation": "LBAV",
    "slug": "lbav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 3824",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 V v. 16.8.2021 I 3582",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F772704_01_BJNR382400009\" Pos=\"normal\" Postfix=\")\"><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18, L 93 vom 4.4.2008, S. 28, L 33 vom 3.2.2009, S. 49), die zuletzt durch die Richtlinie 2013/55/EU (ABl. L 354 vom 28.12.2013, S. 132) geändert worden ist.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.12.2009 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 36/2005            (CELEX Nr: 32005L0036) +++)<BR /><BR /></pre> <BR />Überschrift: Fußnote idF d. Art. 1 Nr. 1 V v. 5.1.2016 I 6 mWv 12.1.2016</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR382400009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 18 Absatz 4 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) in Verbindung mit dem 2. Abschnitt des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821) verordnet das Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE000202311",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"2.00*\" /><colspec colname=\"col2\" colwidth=\"14.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Persönlicher Geltungsbereich</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">§  1a</entry><entry VJ=\"1\" rowsep=\"0\">Regelungsgegenstand</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Anerkennungsvoraussetzungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Antrag</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Zuständige Stelle</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  5</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Ausgleichsmaßnahmen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  6</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Eignungsprüfung</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  7</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Anpassungslehrgang</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  8</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Verfahren</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  9</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">(weggefallen)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§ 10</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Verwaltungszusammenarbeit</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§ 11</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Übermittlung personenbezogener Daten</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§ 12</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Inkrafttreten, Außerkrafttreten</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE000303311",
        "name": "§ 1",
        "title": "Persönlicher Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die in § 7 Absatz 1 Satz 1 Nummer 1 des Bundesbeamtengesetzes genannten Personen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE001500311",
        "name": "§ 1a",
        "title": "Regelungsgegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Anerkennung von Berufsqualifikation als Befähigung für eine Laufbahn im Bundesdienst auf Grund der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18; L 93 vom 4.4.2008, S. 28; L 33 vom 3.2.2009, S. 49), die zuletzt durch die Richtlinie 2013/55/EU (ABl. L 354 vom 28.12.2013, S. 132) geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE000403311",
        "name": "§ 2",
        "title": "Anerkennungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Eine Berufsqualifikation wird auf Antrag als Laufbahnbefähigung anerkannt, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Staat, der in § 7 Absatz 1 Satz 1 Nummer 1 des Bundesbeamtengesetzes genannt ist, erworben worden ist (Qualifikationsstaat),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsstaat für den unmittelbaren Zugang zu einer Tätigkeit im öffentlichen Dienst erforderlich ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Vergleich zu den Voraussetzungen, die nach Bundesrecht für den Erwerb der Laufbahnbefähigung zu erfüllen sind, keine wesentlichen Unterschiede aufweist.</LA></DD></DL>Weist die Berufsqualifikation im Vergleich zu den Voraussetzungen, die für den Erwerb der Laufbahnbefähigung zu erfüllen sind, wesentliche Unterschiede auf, muss die Antragstellerin oder der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Eignungsprüfung (§ 6) bestanden haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einem Anpassungslehrgang (§ 7) erfolgreich teilgenommen haben oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Eignungsprüfung (§ 6) bestanden und an einem Anpassungslehrgang (§ 7) erfolgreich teilgenommen haben.</LA></DD></DL></P><P>(2) Hat die Antragstellerin oder der Antragsteller eine Tätigkeit im öffentlichen Dienst ausgeübt, die im Qualifikationsstaat nicht im Sinne des Artikels 3 Absatz 1 Buchstabe a der Richtlinie 2005/36/EG reglementiert ist, wird die Berufsqualifikation nach Maßgabe des Absatzes 1 anerkannt, wenn die Antragstellerin oder der Antragsteller auf die Ausübung des betreffenden Berufs vorbereitet worden ist und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tätigkeit innerhalb der letzten zehn Jahre ein Jahr lang ausgeübt worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zur Berufsqualifikation führende Ausbildungsgang reglementiert war.</LA></DD></DL></P><P>(3) Einer Berufsqualifikation nach Absatz 1 sind gleichgestellt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Berufsqualifikation, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Staat, der nicht in § 7 Absatz 1 Satz 1 Nummer 1 des Bundesbeamtengesetzes genannt ist, erworben worden ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Staat anerkannt worden ist, der in § 7 Absatz 1 Satz 1 Nummer 1 des Bundesbeamtengesetzes genannt ist,</LA></DD></DL>sofern die Antragstellerin oder der Antragsteller durch eine vom Anerkennungsstaat ausgestellte Bescheinigung nachweist, dass sie oder er den betreffenden Beruf drei Jahre lang im Anerkennungsstaat ausgeübt hat, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in Artikel 12 der Richtlinie 2005/36/EG aufgeführte Berufsqualifikation.</LA></DD></DL></P><P>(4) Abweichend von Absatz 1 wird eine Berufsqualifikation nach den Absätzen 1 bis 3 auf Antrag als Befähigung für eine Laufbahn im Bundesdienst mit partiellem Zugang zu einer bestimmten Tätigkeit anerkannt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Antragstellerin oder der Antragsteller im Qualifikationsstaat oder im Anerkennungsstaat ohne Einschränkung qualifiziert ist, die Tätigkeit auszuüben, für die ein partieller Zugang beantragt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschiede zwischen der Tätigkeit im Qualifikationsstaat oder im Anerkennungsstaat und der Tätigkeit in der Laufbahn so groß sind, dass die Ausgleichsmaßnahmen nach Absatz 1 Nummer 2, 3 oder 4 einer Ausbildung für die Laufbahn gleichkäme, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich die Tätigkeit, für die ein partieller Zugang beantragt wird, objektiv von anderen Tätigkeiten der Laufbahn trennen lässt.</LA></DD></DL>Aufgrund der Anerkennung der Befähigung nach Satz 1 kann die Antragstellerin oder der Antragsteller zur Ausübung einer bestimmten Tätigkeit der Laufbahn zugelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE000502311",
        "name": "§ 3",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Die Anerkennung ist unter Angabe der angestrebten Tätigkeit oder Laufbahn schriftlich oder elektronisch zu beantragen.</P><P>(2) Dem Antrag sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Nachweis der Staatsangehörigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befähigungs- oder Ausbildungsnachweise,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls eine Bescheinigung einer zuständigen Stelle in der Bundesrepublik Deutschland, die die Voraussetzungen nach Artikel 13 oder die Voraussetzungen einer automatischen Anerkennung nach Kapitel II oder Kapitel III des Titels III der Richtlinie 2005/36/EG für den entsprechenden Beruf außerhalb des öffentlichen Dienstes des Bundes bereits geprüft hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls Bescheinigungen über erworbene Berufserfahrungen sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls von einer dazu berechtigten Stelle ausgestellte Bescheinigungen über Kenntnisse, Fähigkeiten und Kompetenzen, die außerhalb von formalen Bildungseinrichtungen erworben worden sind.</LA></DD></DL></P><P>(3) Von der Antragstellerin oder dem Antragsteller dürfen weitere Angaben einschließlich personenbezogener Daten verlangt werden, soweit diese erforderlich sind, um festzustellen, ob eine abgeschlossene Ausbildung wesentliche Unterschiede zu der Ausbildung aufweist, die nach Bundesrecht gefordert wird. Ist die Antragstellerin oder der Antragsteller nicht in der Lage, die Angaben zu machen, ersucht das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde den einheitlichen Ansprechpartner nach § 10, die zuständige Behörde oder eine andere zuständige Stelle des Qualifikations- oder Anerkennungsstaat um Übermittlung der Angaben.</P><P>(4) Die Unterlagen sind in Kopie vorzulegen. Im Fall begründeter Zweifel an der Echtheit darf von der Antragstellerin oder dem Antragsteller die Vorlage beglaubigter Kopien verlangt werden. Diese Aufforderung hemmt nicht den Fristablauf nach § 8 Absatz 2 Satz 1.</P><P>(5) Fremdsprachigen Unterlagen ist eine beglaubigte Übersetzung beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE000601311",
        "name": "§ 4",
        "title": "Zuständige Stelle",
        "parent": null,
        "body": "<P>(1) Über die Anerkennung entscheidet das Bundesverwaltungsamt.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat kann die Befugnisse des Bundesverwaltungsamts, die in dieser Verordnung geregelt sind, im Einvernehmen mit einer obersten Dienstbehörde ganz oder teilweise auf diese oder eine Behörde ihres Geschäftsbereichs übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE000702311",
        "name": "§ 5",
        "title": "Ausgleichsmaßnahmen",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde prüft, ob die Anerkennungsvoraussetzungen nach § 2 erfüllt sind. Dabei wird insbesondere geprüft, ob wesentliche Unterschiede zwischen der erworbenen Berufsqualifikation und den Voraussetzungen, die nach Bundesrecht für den Erwerb der Laufbahnbefähigung erfüllt sein müssen, durch Berufserfahrung, Zusatzqualifikationen oder Kenntnisse, Fähigkeiten und Kompetenzen, die außerhalb von formalen Bildungseinrichtungen erworben und von einer dazu berechtigten Stelle bescheinigt worden sind, ausgeglichen worden sind. Bleiben wesentliche Unterschiede bestehen, ist die Anerkennung der Berufsqualifikation als Befähigung für eine Laufbahn von einer Eignungsprüfung oder einem Anpassungslehrgang abhängig zu machen.</P><P>(2) Wesentlich ist ein Unterschied, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nachgewiesenen Ausbildungsinhalte erheblich von denen abweichen, die nach Bundesrecht für die Fachrichtung der Laufbahn vorgeschrieben sind, und die Kenntnis dieser Inhalte eine wesentliche Voraussetzung für den Erwerb der Laufbahnbefähigung ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Laufbahn eine oder mehrere Tätigkeiten umfasst, die im Qualifikationsstaat nicht Bestandteil des entsprechenden reglementierten Berufs sind, und wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inhalte sich erheblich von denen unterscheiden, die von dem vorgelegten Befähigungs- oder Ausbildungsnachweis abgedeckt werden, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kenntnis dieser Inhalte eine wesentliche Voraussetzung für den Erwerb der Laufbahnbefähigung ist.</LA></DD></DL></LA></DD></DL></P><P>(3) Bei einer Anerkennung für eine Laufbahn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des einfachen und des mittleren Dienstes kann die Antragstellerin oder der Antragsteller zwischen einer Eignungsprüfung und einem Anpassungslehrgang wählen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des gehobenen und des höheren Dienstes kann die Antragstellerin oder der Antragsteller zwischen einer Eignungsprüfung und einem Anpassungslehrgang wählen, wenn der Befähigungsnachweis mindestens Artikel 11 Buchstabe c der Richtlinie 2005/36/EG entspricht.</LA></DD></DL>In den übrigen Fällen legt das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde die Ausgleichsmaßnahme fest. Dabei können folgende Ausgleichsmaßnahmen festgelegt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Anerkennung für eine Laufbahn des gehobenen oder des höheren Dienstes eine Eignungsprüfung und ein Anpassungslehrgang, wenn der Befähigungsnachweis höchstens Artikel 11 Buchstabe a der Richtlinie 2005/36/EG entspricht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den übrigen Fällen eine Eignungsprüfung oder ein Anpassungslehrgang.</LA></DD></DL></P><P>(4) Abweichend von Absatz 1 kann das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde die Anerkennung einer Befähigung für eine Laufbahn des höheren Dienstes aufgrund eines Befähigungsnachweises, der nicht mindestens Artikel 11 Buchstabe b der Richtlinie 2005/36/EG entspricht, ablehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE000803311",
        "name": "§ 6",
        "title": "Eignungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Eignungsprüfung ist eine Prüfung, mit der festgestellt wird, ob die Antragstellerin oder der Antragsteller in der Lage ist, die Aufgaben der angestrebten Laufbahn auszuüben. Sie muss spätestens sechs Monate nach der Entscheidung der Antragstellerin oder des Antragstellers, als Ausgleichsmaßnahme eine Eignungsprüfung abzulegen, oder nach der Entscheidung des Bundesverwaltungsamtes oder der nach § 4 Absatz 2 beauftragten Behörde, als Ausgleichsmaßnahme eine Eignungsprüfung festzulegen, durchgeführt werden.</P><P>(2) Das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde vergleicht auf der Grundlage der Ausbildungs-, Studien- und Prüfungsordnungen die Inhalte, die für die Fachrichtung der Laufbahn als unverzichtbar angesehen werden, mit den Qualifikationen und Berufserfahrungen der Antragstellerin oder des Antragstellers und legt Inhalt und Umfang der Prüfung fest. Im Fall des § 5 Absatz 2 Nummer 1 dürfen Gegenstand der Prüfung nur Gebiete sein, auf denen wesentliche Unterschiede festgestellt worden sind.</P><P>(3) Die Eignungsprüfung wird durch eine Prüfungskommission durchgeführt, die vom Bundesverwaltungsamt oder von einer nach § 4 Absatz 2 beauftragten Behörde bestimmt wird. Diese besteht in der Regel aus einer oder einem Vorsitzenden und drei weiteren Mitgliedern und soll zu gleichen Teilen mit Frauen und Männern besetzt sein. Sie ist unabhängig und nicht weisungsgebunden.</P><P>(4) Die Eignungsprüfung besteht aus einem schriftlichen und einem mündlichen Teil. Der schriftliche Teil kann mehrere Aufsichtsarbeiten umfassen. § 10 Absatz 2 Satz 2 und § 17 Absatz 3 Nummer 1 und Absatz 5 Satz 1 Nummer 1 der Bundeslaufbahnverordnung sind entsprechend anzuwenden.</P><P>(5) Über den Prüfungshergang ist ein Protokoll mit folgenden Angaben aufzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeit und Ort der mündlichen Prüfung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen der Mitglieder der Prüfungskommission,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen der Prüfungsteilnehmerinnen und Prüfungsteilnehmer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfungsthemen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung des schriftlichen Teils der Prüfung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung des mündlichen Teils der Prüfung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das abschließende Prüfungsergebnis und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Vorkommnisse.</LA></DD></DL></P><P>(6) Über die Folgen eines ordnungswidrigen Verhaltens entscheidet die Prüfungskommission nach Anhörung der Antragstellerin oder des Antragstellers. Die Anhörung ist zu protokollieren. Versucht die Antragstellerin oder der Antragsteller, das Ergebnis des schriftlichen oder des mündlichen Teils der Prüfung durch Täuschung zu beeinflussen, ist die jeweilige Prüfungsleistung von der Prüfungskommission mit „ungenügend“ zu bewerten. In schweren Fällen ist die Eignungsprüfung für nicht bestanden zu erklären. Im Fall einer vollendeten Täuschung entscheidet das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde. Die Antragstellerin oder der Antragsteller ist vor Beginn der Prüfung auf die Folgen ordnungswidrigen Verhaltens hinzuweisen. Die Belehrung ist zu protokollieren.</P><P>(7) Ein Rücktritt von der Prüfung ist nur bis zum Beginn der Prüfung zulässig. Er ist dem Bundesverwaltungsamt oder der nach § 4 Absatz 2 beauftragten Behörde unverzüglich zu erklären. Genehmigt das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde den Rücktritt, gilt die Prüfung als nicht unternommen.</P><P>(8) Wird der schriftliche oder der mündliche Teil oder das Gesamtergebnis der Prüfung mit „mangelhaft“ oder „ungenügend“ bewertet, ist die Eignungsprüfung nicht bestanden. Die oder der Vorsitzende der Prüfungskommission gibt der Antragstellerin oder dem Antragsteller im Anschluss an die mündliche Prüfung das Ergebnis der Eignungsprüfung bekannt. Die Antragstellerin oder der Antragsteller erhält über das Ergebnis der Prüfung zeitnah einen schriftlichen Bescheid.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE000900000",
        "name": "§ 7",
        "title": "Anpassungslehrgang",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde vergleicht auf der Grundlage der Ausbildungs-, Studien- und Prüfungsordnungen die Inhalte, die für die Fachrichtung der Laufbahn als unverzichtbar angesehen werden, mit den Qualifikationen und Berufserfahrungen der Antragstellerin oder des Antragstellers und regelt die Durchführung des höchstens dreijährigen Anpassungslehrgangs. Insbesondere sind die Dauer des Lehrgangs, Art und Zahl der zu erbringenden Leistungen und die unverzichtbaren Inhalte, die noch vermittelt werden müssen, zu bestimmen.</P><P>(2) Die Rechte und Pflichten der Antragstellerin oder des Antragstellers während eines Anpassungslehrgangs werden durch einen Vertrag mit dem Bundesverwaltungsamt oder der nach § 4 Absatz 2 beauftragten Behörde festgelegt.</P><P>(3) Der Anpassungslehrgang schließt mit einer Gesamtbewertung der Leistungen ab, in der festgestellt wird, ob die wesentlichen Unterschiede ausgeglichen sind. Die Antragstellerin oder der Antragsteller erhält über das Ergebnis einen schriftlichen Bescheid.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE001002311",
        "name": "§ 8",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde bestätigt innerhalb eines Monats den Empfang der Antragsunterlagen und teilt gegebenenfalls mit, welche Unterlagen fehlen.</P><P>(2) Die Entscheidung über den Antrag ergeht durch schriftlichen Bescheid und ist der Antragstellerin oder dem Antragsteller spätestens drei Monate nach Vorlage der vollständigen Unterlagen mitzuteilen. Werden wesentliche Unterschiede in der Berufsqualifikation festgestellt, die durch Ausgleichsmaßnahmen ausgeglichen werden können, wird die Laufbahnbefähigung unter der Bedingung anerkannt, dass die wesentlichen Unterschiede ausgeglichen werden. Die wesentlichen Unterschiede in der Berufsqualifikation und die Inhalte der erforderlichen Ausgleichsmaßnahmen sind im Einzelnen darzulegen. Die Entscheidung ist zu begründen und mit einer Rechtsbehelfsbelehrung zu versehen.</P><P>(3) Wird eine Ausgleichsmaßnahme festgelegt, muss die Begründung auch Aussagen dazu enthalten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">welchem Qualifikationsniveau nach Artikel 11 der Richtlinie 2005/36/EG <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Laufbahn zu fordernde Berufsqualifikation entspricht und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die erworbene Berufsqualifikation entspricht,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weshalb wesentliche Unterschiede nicht durch Berufserfahrung, Zusatzqualifikationen oder Kenntnisse, Fähigkeiten und Kompetenzen, die außerhalb von formalen Bildungseinrichtungen erworben worden sind (§ 5 Absatz 1 Satz 2), ausgeglichen werden können.</LA></DD></DL></P><P>(4) In dem Bescheid über die Anerkennung der Befähigung für eine Laufbahn mit partiellem Zugang ist die Tätigkeit aufzuführen, zu der die Antragstellerin oder der Antragsteller zugelassen werden kann.</P><P>(5) Die Anerkennung der Berufsqualifikation als Laufbahnbefähigung oder als Laufbahnbefähigung mit partiellem Zugang zu einer bestimmten Tätigkeit begründet keinen Anspruch auf Einstellung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE001103116",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE001202311",
        "name": "§ 10",
        "title": "Verwaltungszusammenarbeit",
        "parent": null,
        "body": "<P>Das Bundesverwaltungsamt arbeitet mit den zuständigen Behörden der Qualifikations- oder Anerkennungsstaaten, den Beratungszentren nach Artikel 57b der Richtlinie 2005/36/EG sowie mit den einheitlichen Ansprechpartnern nach Artikel 6 der Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36) zusammen und leistet Amtshilfe, um die Anwendung der Richtlinie 2005/36/EG zu erleichtern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE001302311",
        "name": "§ 11",
        "title": "Übermittlung personenbezogener Daten",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt stellt den in § 10 genannten Stellen auf Ersuchen die erforderlichen Angaben über die Voraussetzungen der Anerkennung der Qualifikationen als Laufbahnbefähigung zur Verfügung, wenn die Antragstellerin oder der Antragsteller nicht in der Lage ist, den in § 10 genannten Stellen entsprechende Angaben zu machen.</P><P>(2) Beantragt eine Beamtin oder ein Beamter die Anerkennung ihrer oder seiner Berufsqualifikation in einem der in § 7 Absatz 1 Satz 1 Nummer 1 des Bundesbeamtengesetzes genannten Staaten, unterrichtet die Dienstbehörde nach Anhörung der oder des Betroffenen die zuständige Behörde des Staates, in dem der Antrag gestellt worden ist, über Dienstvergehen, Straftaten, Ordnungswidrigkeiten, die sich auf die Zulässigkeit der Ausübung der Tätigkeit auswirken können. Dienstvergehen, Straftaten und Ordnungswidrigkeiten dürfen nur mitgeteilt werden, wenn sie unanfechtbar festgestellt worden sind und der empfangende Staat zusichert, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nur für die Entscheidung über die Anerkennung der Berufsqualifikation zu verwenden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach deutschem Recht geltenden Löschungs- oder Tilgungsfristen zu beachten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR382400009BJNE001400000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.Gleichzeitig tritt die EG-Hochschuldiplomanerkennungsverordnung vom 2. November 1995 (BGBl. I S. 1493), die zuletzt durch § 56 Absatz 2 der Verordnung vom 12. Februar 2009 (BGBl. I S. 284) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
