{
  "data": {
    "type": "law",
    "id": "BJNR001340957",
    "firstPublished": "1957-02-23",
    "sourceTimestamp": "20200722212503",
    "titleShort": "Landbeschaffungsgesetz",
    "titleLong": "Gesetz über die Landbeschaffung für Aufgaben der Verteidigung",
    "abbreviation": "LBG",
    "slug": "lbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 134",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 190 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001340957BJNG000100311",
        "name": "Erster Teil",
        "title": "Allgemeine Vorschriften und\nGrundsätze über den freihändigen Erwerb",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE001700311",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000100311"
        },
        "body": "<P>(1) Der Bund kann nach Maßgabe der Vorschriften dieses Gesetzes Grundstücke beschaffen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zwecke der Verteidigung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">insbesondere auch zur Erfüllung der Verpflichtungen des Bundes aus zwischenstaatlichen Verträgen über die Stationierung und Rechtsstellung von Streitkräften auswärtiger Staaten im Bundesgebiet;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Gewährung einer Entschädigung in Land im unmittelbaren Zusammenhang mit Maßnahmen nach Nummer 1 oder 2;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verlegung oder Errichtung öffentlicher Einrichtungen und Anlagen im unmittelbaren Zusammenhang mit Maßnahmen nach Nummer 1, 2 oder 3;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Unterbringung von Personen, Betrieben und öffentlichen Einrichtungen, die wegen der Verwendung bundes- oder reichseigener Grundstücke für Zwecke der Nummern 1 und 2 notwendig ist;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verlegung von Anlagen oder Einrichtungen der Verteidigung, weil die benutzten Grundstücke für Anlagen oder Einrichtungen benötigt werden, für die eine Enteignung nach anderen Gesetzen zulässig wäre.</LA></DD> </DL> </P><P>(2) Sollen Grundstücke für die in Absatz 1 genannten Zwecke beschafft werden, so ist die Landesregierung zu hören, die nach Anhörung der betroffenen Gemeinde (Gemeindeverband) unter angemessener Berücksichtigung der Erfordernisse der Raumordnung, insbesondere der landwirtschaftlichen und wirtschaftlichen Interessen sowie der Belange des Städtebaus und des Naturschutzes und der Landschaftspflege, zu dem Vorhaben Stellung nimmt. Die Stellungnahme hat sich auch darauf zu erstrecken, ob das Vorhaben aus Grundbesitz der öffentlichen Hand, der in angemessener Entfernung gelegen und für das Vorhaben geeignet ist, unter Berücksichtigung der Grundsätze in Satz 1 befriedigt werden kann. Zu dem Grundbesitz der öffentlichen Hand gehört auch der Grundbesitz juristischer Personen des privaten Rechts, an deren Kapital die öffentliche Hand überwiegend beteiligt ist.</P><P>(3) Alsdann bezeichnet der zuständige Bundesminister im Einvernehmen mit den beteiligten Bundesministern die Vorhaben, für die Grundstücke nach den Vorschriften dieses Gesetzes zu beschaffen sind, und sorgt in geeigneten Fällen für öffentliche Bekanntmachung. Will der zuständige Bundesminister von der Stellungnahme der Landesregierung abweichen, so unterrichtet er die betreffende Landesregierung vor seiner Entscheidung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE001800311",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000100311"
        },
        "body": "<P>Die für Zwecke des § 1 Abs. 1 benötigten Grundstücke sollen nach Möglichkeit freihändig erworben werden. Kann der beabsichtigte Zweck auch durch Begründung eines Nutzungsverhältnisses erreicht werden, so ist einem hierauf gerichteten Verlangen des Eigentümers zu entsprechen. Das Entgelt kann abweichend von den bisherigen Preisvorschriften bemessen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE001900311",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000100311"
        },
        "body": "<P>Bei den Verhandlungen über den freihändigen Erwerb ist jeder Eigentümer darauf hinzuweisen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm für das abgegebene Grundstück statt einer Barvergütung ganz oder teilweise eine Abfindung in Land (Ersatzland) oder eine sonstige Gegenleistung zu gewähren ist;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm Ersatzland insbesondere dann gewährt wird, wenn er zur Aufrechterhaltung seines persönlich bewirtschafteten Betriebs oder zur Erfüllung der ihm wesensgemäß obliegenden Aufgaben auf Ersatzland angewiesen ist und das Land zu angemessenen Bedingungen beschafft und erforderlichenfalls hergerichtet werden kann;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm eine sonstige, seine Existenz sichernde Gegenleistung zu gewähren ist, wenn er infolge Alters oder sonstiger Umstände zur Sicherung seiner Existenz oder zur Erfüllung der ihm wesensgemäß obliegenden Aufgaben auf den Ertrag aus dem Grundstück angewiesen ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002000311",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000100311"
        },
        "body": "<P>(1) Sind durch die Verwendung des beschafften Grundstücks zur Sicherung gegen Gefahren und Nachteile für die Nachbargrundstücke Vorkehrungen auf dem beschafften Grundstück erforderlich, so hat sie derjenige durchzuführen, der das Grundstück erwirbt (Erwerber). Sind Vorkehrungen der in Satz 1 bezeichneten Art außerhalb des beschafften Grundstücks erforderlich, so hat sie der durch die Vorkehrung Begünstigte durchzuführen, sofern nicht gesetzlich anderes bestimmt ist. Die Kosten, die aufgewandt werden müssen, um die für die Vorkehrungen notwendigen Einrichtungen durchzuführen und zu unterhalten, trägt der Erwerber unter Berücksichtigung der Vorteile, die dem Begünstigten infolge der Vorkehrung erwachsen, die Kosten der Unterhaltung jedoch nur, soweit sie über den Umfang der bestehenden Verpflichtungen zur Unterhaltung der bisherigen Anlage hinausgehen.</P><P>(2) Vorkehrungen im Sinne des Absatzes 1 sind die Anlage, Veränderung oder Verlegung von Wirtschaftswegen, Gräben, Vorflutanlagen, Einfriedigungen und ähnlichen Anlagen sowie die Errichtung von Sicherheitsvorrichtungen.</P><P>(3) Die zuständige Behörde (§ 8) bestimmt von Amts wegen oder auf Antrag des Erwerbers, des durch die Vorkehrung Begünstigten, einer Gemeinde oder eines Landkreises, welche Vorkehrungen zu treffen sind, und regelt die Unterhaltung der notwendigen Einrichtungen. Sie bestimmt weiter, in welchem Umfang der Erwerber die Kosten der Vorkehrung außerhalb des beschafften Grundstücks und der Unterhaltung der Einrichtungen zu tragen hat. Die zuständige Behörde überwacht, sofern nicht gesetzlich anderes bestimmt ist, die Durchführung der Vorkehrungen und die Unterhaltung der Einrichtungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002101320",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000100311"
        },
        "body": "<P>(1) Stehen Verkehrs-, Telekommunikations- oder Versorgungseinrichtungen und -anlagen sowie Einrichtungen und Anlagen der Abwasserwirtschaft infolge der Landbeschaffung nicht mehr zur Verfügung und ist ihr Ersatz oder ihre Verlegung erforderlich, so hat der Erwerber dem Träger der Aufgabe die Kosten des Ersatzes oder der Verlegung zu erstatten. Vorteile und Nachteile, die dem Träger der Aufgabe im Zusammenhang mit dem Ersatz oder der Verlegung entstehen, sind angemessen auszugleichen. Die zuständige Behörde (§ 8) setzt die Höhe der Kosten fest.</P><P>(2) Unbeschadet der Verpflichtungen des Erwerbers nach Landesrecht oder kommunalen Satzungen kann sich der Bund an sonstigen Aufwendungen, die durch Vorkehrungen im öffentlichen Interesse entstehen, beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002200311",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000100311"
        },
        "body": "<P>(1) Werden infolge von Landbeschaffungen Änderungen oder Neuordnungen von Gemeinde-, Schul- oder Kirchenverhältnissen oder von Anlagen im öffentlichen Interesse erforderlich, so trägt der Erwerber insoweit die Kosten, als die den öffentlich-rechtlichen Körperschaften, Anstalten und Stiftungen entstehenden Lasten und Nachteile nicht durch Vorteile ausgeglichen werden. § 4 Abs. 3 gilt sinngemäß.</P><P>(2) Werden infolge von Landbeschaffungen zur Beseitigung eines dringenden Wohnraumbedarfs Neubauten erforderlich, so hat der Bund die Erstellung des angemessenen Wohnraums zu gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002300311",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000100311"
        },
        "body": "<P>Kommt eine Abfindung in Land in Betracht, können die in den Ländern tätigen gemeinnützigen Siedlungsunternehmen im Sinne des Reichssiedlungsgesetzes mit der Beschaffung des Ersatzlands und der Durchführung der Umsiedlung beauftragt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002400311",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000100311"
        },
        "body": "<P>Die nach §§ 4 bis 6 zuständige Behörde wird im Benehmen mit dem zuständigen Bundesminister von den Landesregierungen bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002500311",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000100311"
        },
        "body": "<P>Werden Grundstücke beschafft, um dem Eigentümer Ersatzland zu gewähren (§ 3), so gilt § 56 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG000200311",
        "name": "Zweiter Teil",
        "title": "Enteignung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG000300311",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000200311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002600311",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000300311"
        },
        "body": "<P>Für die in § 1 bezeichneten Zwecke ist die Enteignung zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002700311",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000300311"
        },
        "body": "<P>(1) Den Antrag auf Einleitung des Enteignungsverfahrens stellt namens des Bundes der zuständige Bundesminister oder die von ihm bestimmte Bundesbehörde bei der zuständigen Enteignungsbehörde der Länder (§ 28), die die Enteignungsverfahren nach den Vorschriften dieses Gesetzes durchführen.</P><P>(2) Der Antrag soll erst gestellt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">andere geeignete Grundstücke im Wege des freihändigen Erwerbs nicht beschafft werden konnten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke, die für das beabsichtigte Vorhaben geeignet sind, im Eigentum von Bund, Ländern und sonstigen Körperschaften des öffentlichen Rechts und ihnen gleichzustellenden juristischen Personen nicht vorhanden sind,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verhandlung mit dem Betroffenen über den freihändigen Erwerb des in Anspruch genommenen Grundstücks auch unter Beachtung der Vorschriften des § 3 nicht zum Ziel geführt hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG000400311",
        "name": "Zweiter Abschnitt",
        "title": "Gegenstand der Enteignung",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000200311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002800311",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000400311"
        },
        "body": "<P>(1) Durch Enteignung <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">kann Eigentum an Grundstücken oder Grundstücksteilen einschließlich des dem Eigentümer gehörigen Zubehörs entzogen oder belastet werden,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">können andere Rechte an Grundstücken sowie Rechte, die zum Erwerb, zum Besitz oder zur Nutzung von Grundstücken berechtigen oder die Benutzung von Grundstücken beschränken, entzogen werden.</LA></DD> </DL>Grundstücksgleiche Rechte stehen dem Eigentum an Grundstücken gleich. Teile des Zubehörs sind auf Antrag des Eigentümers von der Enteignung auszunehmen, wenn ihre Enteignung zu einer unbilligen Härte für den Eigentümer führen würde und sie für die in § 1 angeführten Zwecke nicht dringend benötigt werden oder sie anderweitig beschafft werden können.</P><P>(2) Die Entziehung des Eigentums an Grundstücken ist nur zulässig, wenn der erstrebte Zweck nicht schon durch Eingriffe nach Absatz 1 Buchstabe b oder durch eine Belastung des Grundstücks oder durch Begründung eines Nutzungsverhältnisses erreicht werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE002900311",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000400311"
        },
        "body": "<P>(1) Wenn ein Recht an einem Grundstück begründet werden soll und die Begründung dieses Rechts für den Eigentümer unbillig ist, so ist er berechtigt, statt dessen die Entziehung des Eigentums an dem Grundstück zu verlangen.</P><P>(2) Wenn ein räumlich oder wirtschaftlich zusammenhängender Grundbesitz nur zu einem Teil enteignet werden soll, und der Restbesitz nicht mehr entsprechend seiner bisherigen Bestimmung verwendet oder genutzt werden kann, so ist der Eigentümer berechtigt, die Ausdehnung der Enteignung auch auf den Restbesitz zu verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003000311",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000400311"
        },
        "body": "<P>Zubehör, das nicht dem Grundstückseigentümer gehört, kann enteignet werden, wenn ein Grundstück zur Entschädigung in Land oder zur Verlegung von Betrieben enteignet wird und der Eigentümer das Zubehör entbehren kann. § 12 Abs. 1 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003100311",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000400311"
        },
        "body": "<P>Zur Entschädigung in Land (§ 1 Abs. 1 Nr. 3) oder zur Unterbringung von Personen, Betrieben und öffentlichen Einrichtungen (§ 1 Abs. 1 Nr. 5) soll, unbeschadet der Vorschriften in § 16, in erster Linie zurückgegriffen werden auf den Grundbesitz der Körperschaften des öffentlichen Rechts (Bund, Länder, Gemeinden, Gemeindeverbände usw.) sowie der Stiftungen und sonstigen zweckgebundenen Vermögen mit und ohne Rechtspersönlichkeit, die der Aufsicht des Bundes oder der Länder unterliegen oder ihrer Verwaltung unterstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003203310",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000400311"
        },
        "body": "<P>Zur Entschädigung in Land (§ 1 Abs. 1 Nr. 3) oder zur Unterbringung von Personen, Betrieben und öffentlichen Einrichtungen (§ 1 Abs. 1 Nr. 5) dürfen nicht enteignet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke, die unmittelbar öffentlichen Zwecken oder der Wohlfahrtspflege, dem Unterricht, der Forschung, der Kranken- und Gesundheitspflege, der Erziehung und der Körperertüchtigung dienen oder zu dienen bestimmt oder unter Denkmalschutz gestellt oder als Naturschutzgebiete, Nationalparke, Naturdenkmale oder geschützte Landschaftsbestandteile ausgewiesen sind;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke der Gemeinden, die zur Sicherung der Durchführung der Bauleitplanung erforderlich sind;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke, deren Ertrag ausschließlich der Erfüllung der Aufgaben der Kirchen und anderen Religionsgesellschaften des öffentlichen Rechts sowie deren Einrichtungen dient oder zu dienen bestimmt ist;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke von Betrieben des öffentlichen Verkehrs und der öffentlichen Versorgung mit Elektrizität, Gas und Wasser, Post- und Telekommunikationsdienstleistungen Grundstücke mit Wassergewinnungsanlagen für die öffentliche Versorgung mit Wasser, Grundstücke mit Anlagen der Abwasserwirtschaft und Grundstücke im Bereich von Wasserschutzgebieten; dies gilt auch bei Enteignungen zu Zwecken des § 1 Abs. 1 Nr. 4;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke eines landwirtschaftlichen Kleinbetriebs oder eines bäuerlichen Betriebs, soweit der Betrieb zu seiner wirtschaftlichen Fortführung auf die Grundstücke angewiesen ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke, die aufgrund eines Pachtvertrages oder eines ähnlichen Nutzungsverhältnisses an Vertriebene oder Sowjetzonenflüchtlinge oder an Familienbetriebe zur Sicherung ihrer wirtschaftlichen Existenz übergeben worden sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke, auf die der Eigentümer mit seiner Berufs- oder Erwerbstätigkeit angewiesen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG000500311",
        "name": "Dritter Abschnitt",
        "title": "Enteignungsentschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000200311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG000600311",
        "name": "1.",
        "title": "Entschädigung für die Enteignung",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000500311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003300311",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000600311"
        },
        "body": "<P>(1) Die Entschädigung wird gewährt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den durch die Enteignung eintretenden Rechtsverlust (§ 18),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere durch die Enteignung eintretende Vermögensnachteile (§ 19).</LA></DD> </DL> </P><P>(2) Entschädigung kann verlangen, wer in seinem Recht durch die Enteignung beeinträchtigt wird (Entschädigungsberechtigter). Vermögensvorteile, die dem Entschädigungsberechtigten infolge der Enteignung entstehen, sind bei der Festsetzung der Entschädigung zu berücksichtigen.</P><P>(3) Für die Bemessung der Entschädigung ist der Zustand des Grundstücks in dem Zeitpunkt maßgebend, in dem der Enteignungsbeschluß (§ 47 Abs. 1) erlassen wird. In den Fällen der vorzeitigen Besitzeinweisung ist der Zustand in dem Zeitpunkt maßgebend, in dem sie wirksam wird (§ 39 Abs. 1 Nr. 5).</P><P>(4) Geldentschädigungen außer wiederkehrenden Leistungen sind von dem in Absatz 3 bezeichneten Zeitpunkt an mit dem für zuletzt ausgegebene Hypothekenpfandbriefe auf dem Kapitalmarkt üblichen Nominalzinsfuß zu verzinsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003400311",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000600311"
        },
        "body": "<P>(1) Die Entschädigung für den durch die Enteignung eintretenden Rechtsverlust bemißt sich nach dem gemeinen Wert des enteigneten Grundstücks oder sonstigen Gegenstands der Enteignung.</P><P>(2) Eine Entschädigung für Bauwerke, deren entschädigungsloser Abbruch nach dem jeweils geltenden Recht gefordert werden kann, ist nur zu gewähren, wenn es aus Gründen der Billigkeit geboten ist. Ist bei befristet zugelassenen Bauwerken, deren Abbruch nach Ablauf der Frist verlangt werden kann, die Frist noch nicht abgelaufen, so ist die Entschädigung für das Bauwerk nach dem Verhältnis der restlichen Frist zu der gesamten Frist zu bemessen.</P><P>(3) Wird der Wert des Eigentums an dem Grundstück durch Rechte Dritter gemindert, die aufrechterhalten oder die gesondert entschädigt werden, so ist dies bei der Festsetzung der Entschädigung für das Eigentum an dem Grundstück zu berücksichtigen.</P><P>(4) Die bisherigen Preisvorschriften finden für dieses Gesetz keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003500311",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000600311"
        },
        "body": "<P>Wegen anderer durch die Enteignung eintretender Vermögensnachteile sind die Entschädigungen unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten festzusetzen, insbesondere für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den vorübergehenden oder dauernden Verlust, den der von der Enteignung Betroffene in seinem Erwerb erleidet, jedoch nur bis zu dem Betrag des Aufwands, der erforderlich ist, um ein anderes Grundstück in der gleichen Weise wie das zu enteignende Grundstück zu nutzen oder zu gebrauchen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wertminderung, die durch Enteignung eines Grundstücksteils oder eines Teiles eines räumlich oder wirtschaftlich zusammenhängenden Grundbesitzes bei dem anderen Teil oder durch Enteignung eines Rechts an einem Grundstück bei einem anderen Grundstück entsteht, soweit die Wertminderung nicht schon bei der Festsetzung der Entschädigung nach Nummer 1 berücksichtigt ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003600311",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000600311"
        },
        "body": "<P>(1) Ist das Eigentum an einem Grundstück Gegenstand der Enteignung, so entscheidet die Enteignungsbehörde darüber, ob an dem Grundstück bestehende dingliche Rechte und Rechte, die zum Besitz oder zur Nutzung des Grundstücks berechtigen oder die Benutzung des Grundstücks beschränken, aufrechterhalten werden. Rechte, die zum Erwerb des Grundstücks berechtigen, werden nicht aufrechterhalten.</P><P>(2) Soweit Rechte der in Absatz 1 genannten Art erlöschen, sind gesondert zu entschädigen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Altenteilsberechtigte sowie die Inhaber von Dienstbarkeiten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber von persönlichen Rechten, die zum Besitz oder zur Nutzung des Grundstücks berechtigen, wenn der Berechtigte im Besitz des Grundstücks ist.</LA></DD> </DL> </P><P>(3) Bei der Enteignung eines Grundstücks haben Entschädigungsberechtigte, die nicht gesondert entschädigt werden, Anspruch auf Ersatz des Wertes ihres Rechtes aus der Geldentschädigung für das Eigentum an dem Grundstück, soweit sich ihr Recht auf dieses erstreckt. Das gilt entsprechend für die Geldentschädigungen, die für den durch die Enteignung eintretenden Rechtsverlust in anderen Fällen oder für Wertminderungen des Restbesitzes nach § 19 Nr. 2 festgesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003700311",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000600311"
        },
        "body": "<P>Die Entschädigung wird in Geld festgesetzt, soweit nicht nach den §§ 22 und 23 eine Entschädigung in Land oder nach § 25 als Naturalwertrente gewährt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003800311",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000600311"
        },
        "body": "<P>(1) Wird ein Grundstück enteignet, so kann der Eigentümer verlangen, daß die Entschädigung ganz oder teilweise in Land festgesetzt wird, wenn der Eigentümer zur Aufrechterhaltung seines persönlich bewirtschafteten Betriebs oder zur Erfüllung der ihm wesensgemäß obliegenden Aufgaben auf Ersatzland angewiesen ist und das Land zu angemessenen Bedingungen beschafft und erforderlichenfalls hergerichtet werden kann.</P><P>(2) Wird durch die Enteignung einem ganz oder teilweise vorübergehend verpachteten, landwirtschaftlich oder gärtnerisch genutzten Betrieb die Existenzgrundlage entzogen, so muß auf Antrag des Eigentümers Entschädigung in Land gewährt werden, wenn das Ersatzland zu angemessenen Bedingungen beschafft oder erforderlichenfalls hergerichtet werden kann und der Eigentümer das Pachtverhältnis an dem Ersatzland fortsetzt oder dem Pächter die Fortsetzung zu angemessenen Bedingungen angeboten hat.</P><P>(3) Die Bedingungen für die Beschaffung von Ersatzland sind angemessen, wenn die Kosten der Beschaffung und einer etwa erforderlichen Herrichtung des Ersatzlands volkswirtschaftlich vertretbar sind. Die Herrichtung des Ersatzlands ist erforderlich, wenn und soweit ohne die Herrichtung der Zweck der Entschädigung in Land nicht erreicht werden würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE003901305",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000600311"
        },
        "body": "<P>(1) Wird die Entschädigung in Land festgesetzt, so sollen die Inhaber der dinglichen Rechte ganz oder teilweise durch Begründung gleicher Rechte an dem Ersatzland entschädigt werden. Soweit dieser Erfolg nicht erreicht werden kann, ist eine gesonderte Entschädigung in Geld festzusetzen; das gilt für die in § 20 Abs. 3 bezeichneten Berechtigten nur, soweit ihre Rechte nicht durch eine dem Eigentümer gemäß § 24 zu gewährende zusätzliche Geldentschädigung gedeckt werden.</P><P>(2) Altenteilsrechte sind in dem bisherigen Umfang an dem Ersatzland zu begründen. Soweit die Begründung nicht möglich oder dem Berechtigten oder Verpflichteten nicht zumutbar ist, ist eine gesonderte Entschädigung in Geld oder eine Naturalwertrente festzusetzen.</P><P>(3) Absatz 1 gilt entsprechend für persönliche, zum Besitz oder zur Nutzung berechtigende Rechte von Kriegsopfern, Vertriebenen, Sowjetzonenflüchtlingen, Kriegssachgeschädigten oder Evakuierten, sofern die Rechtsinhaber im Besitz des Grundstücks sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004000311",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000600311"
        },
        "body": "<P>Hat das Ersatzland einen geringeren Wert als das zu enteignende Grundstück, so ist zusätzlich eine dem Wertunterschied entsprechende Geldentschädigung festzusetzen. Hat das Ersatzland einen höheren Wert als das zu enteignende Grundstück, so ist zu bestimmen, daß der Entschädigungsberechtigte eine dem Wertunterschied entsprechende Ausgleichszahlung zu leisten hat. Auch die zusätzlich festzusetzende Geldentschädigung und die Ausgleichszahlung sind unter sinngemäßer Anwendung der §§ 17 bis 19 zu bemessen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004102310",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000600311"
        },
        "body": "<P>An Stelle des nach § 22 zu gewährenden Ersatzlands kann der Entschädigungsberechtigte, soweit dadurch Rechte Dritter nicht beeinträchtigt werden, eine ablösbare Naturalwertrente verlangen, wenn er wegen Alters oder Erwerbsunfähigkeit auf die Gewährung von Ersatzland verzichtet. Bei der Bemessung der Rentenbeträge ist unter sinngemäßer Anwendung des § 16 des Bewertungsgesetzes in der Fassung des Gesetzes zur Bewertung des Vermögens für die Kalenderjahre 1949 bis 1951 vom 16. Januar 1952 (Bundesgesetzbl. I S. 22) von dem Betrag auszugehen, der sich ergeben würde, wenn die Entschädigung in einer Kapitalsumme zu leisten wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG000700311",
        "name": "2.",
        "title": "Entschädigung und Kosten für Folgen\nder Enteignung",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000500311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004200311",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000700311"
        },
        "body": "<P>Für die Entschädigung und die Kosten für Folgen der Enteignung gelten die §§ 4 bis 6 sinngemäß. An Stelle der nach § 8 zu bestimmenden Behörde ist die Enteignungsbehörde zuständig, soweit die Landesregierung nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004300311",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000700311"
        },
        "body": "<P>Wird die Entschädigung in Land gewährt, so kann der Bund verpflichtet werden, die Grundstücke, die als Ersatzland vorgesehen sind, in bestimmter Weise herzurichten. Die Verpflichtung kann durch besonderen Beschluß der Enteignungsbehörde oder im Teil A des Enteignungsbeschlusses (§ 47 Abs. 3 Nr. 4) ausgesprochen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG000800311",
        "name": "Vierter Abschnitt",
        "title": "Enteignungs- und\nEntschädigungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000200311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG000900311",
        "name": "1.",
        "title": "Enteignungsbehörde und Beteiligte",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000800311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004400311",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000900311"
        },
        "body": "<P>(1) Die Enteignungsbehörde wird von der Landesregierung bestimmt.</P><P>(2) Örtlich zuständig ist die Enteignungsbehörde, in deren Bezirk das von der Enteignung betroffene Grundstück liegt oder das zu enteignende Recht ausgeübt wird. Wenn das Grundstück in dem Bezirk mehrerer Enteignungsbehörden liegt, bestimmt die gemeinsam übergeordnete Landesbehörde die örtlich zuständige Enteignungsbehörde.</P><P>(3) Die Bundesregierung kann in dringenden Fällen Einzelweisungen erteilen, wenn und soweit diese notwendig sind, um die reibungslose Durchführung einzelner wichtiger Landbeschaffungen sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004500311",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000900311"
        },
        "body": "<P>(1) Am Enteignungsverfahren beteiligt sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bund;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer und diejenigen, für welche ein Recht an dem von der Enteignung betroffenen Grundstück oder an einem das Grundstück belastenden Recht im Grundbuch eingetragen oder durch Eintragung gesichert ist, oder deren Rechtsnachfolger;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber eines nicht im Grundbuch eingetragenen Rechts an dem von der Enteignung betroffenen Grundstück oder an einem das Grundstück belastenden Recht, eines Anspruchs mit dem Recht auf Befriedigung aus diesem Grundstück oder eines persönlichen Rechts, das zum Besitz oder zur Nutzung dieses Grundstücks berechtigt oder die Benutzung dieses Grundstücks beschränkt.</LA></DD> </DL> </P><P>(2) Die in Absatz 1 Nummer 3 bezeichneten Personen werden in dem Zeitpunkt Beteiligte, in dem die Anmeldung ihres Rechts der Enteignungsbehörde zugeht (§ 31 Abs. 3 Satz 3). Die Anmeldung kann spätestens in der letzten mündlichen Verhandlung mit den Beteiligten erfolgen.</P><P>(3) Bestehen Zweifel an einem angemeldeten Recht, so ist dem Anmeldenden unverzüglich eine Frist zur Glaubhaftmachung seines Rechts zu setzen. Nach fruchtlosem Ablauf der Frist ist er nicht mehr zu beteiligen.</P><P>(4) Der im Grundbuch eingetragene Gläubiger einer Hypothek, Grundschuld oder Rentenschuld, für die ein Brief erteilt ist, hat auf Verlangen der Enteignungsbehörde eine Erklärung darüber abzugeben, ob diese Hypothek, Grundschuld oder Rentenschuld auf einen anderen übertragen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004601377",
        "name": "§ 29a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000900311"
        },
        "body": "<P>(1) Auf Ersuchen der Enteignungsbehörde hat das Betreuungsgericht, für einen minderjährigen Beteiligten das Familiengericht, wenn ein Vertreter nicht vorhanden ist, einen rechts- und sachkundigen Vertreter zu bestellen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Beteiligten, dessen Person unbekannt, oder für eine Person, deren Beteiligung ungewiß ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen abwesenden Beteiligten, dessen Aufenthalt unbekannt oder dessen Aufenthalt zwar bekannt ist, der aber an der Besorgung seiner Vermögensangelegenheiten verhindert ist.</LA></DD></DL>Die Bestellung soll binnen zwei Wochen vorgenommen werden.</P><P>(2) Für die Bestellung des Vertreters ist das Gericht zuständig, in dessen Bezirk das von der Enteignung betroffene Grundstück liegt.</P><P>(3) Für die Bestellung und für das Amt des Vertreters gelten die Vorschriften des Bürgerlichen Gesetzbuchs über die Pflegschaft entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004701310",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000900311"
        },
        "body": "<P>(1) Die Beauftragten der für die Planung, den Landerwerb und die Enteignung zuständigen Behörden sind befugt, Grundstücke, mit Ausnahme von auf diesen Grundstücken belegenen Wohnungen, die für die Enteignung nach diesem Gesetz in Betracht kommen, zu betreten und zu vermessen sowie auf den Grundstücken sonstige Vorarbeiten vorzunehmen, die für die Entscheidung über die Eignung des Geländes notwendig sind. Der Eigentümer und der Nutzungsberechtigte sind vorher zu benachrichtigen; dies gilt nicht, wenn bei ihnen die Voraussetzungen für die öffentliche Zustellung vorliegen (§ 10 Abs. 1 des Verwaltungszustellungsgesetzes). Soweit durch die Tätigkeit im Rahmen des Satzes 1 Schäden entstehen, ist der Betroffene vom Bund unverzüglich zu entschädigen. Kommt eine Einigung über Art und Höhe der Entschädigung nicht zustande, so setzt die Enteignungsbehörde diese Entschädigung fest.</P><P>(2) Wegen der Entschädigung ist der Rechtsweg vor den ordentlichen Gerichten gegeben. Die Klage ist binnen zweier Monate seit Zustellung der Entscheidung der Enteignungsbehörde an den Kläger zu erheben. § 48 Abs. 1 Satz 3, § 59 Abs. 3, § 60, § 61 Abs. 3, §§ 62 und 63 Satz 3 sind sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG001000311",
        "name": "2.",
        "title": "Planprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000800311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004801310",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001000311"
        },
        "body": "<P>(1) Die Enteignungsbehörde stellt einen Plan auf, aus dem die Grundstücke ersichtlich sind, die von der Enteignung betroffen werden.</P><P>(2) Ein Auszug des Plans nebst einem Verzeichnis, in dem die von der Enteignung betroffenen Grundstücke nach ihrer grundbuchmäßigen, katastermäßigen oder sonst üblichen Bezeichnung unter Angabe des Namens und des Wohnorts des Eigentümers, soweit diese aus dem Grundbuch ersichtlich oder der Enteignungsbehörde bekannt sind, aufgeführt sind, ist in der betreffenden Gemeinde einen Monat öffentlich auszulegen. Die Enteignungsbehörde kann die Auslegungsfrist verlängern.</P><P>(3) Zeit, Dauer und Ort der öffentlichen Auslegung sind den Beteiligten mitzuteilen, es sei denn, daß bei ihnen die Voraussetzungen für die öffentliche Zustellung vorliegen (§ 10 Abs. 1 des Verwaltungszustellungsgesetzes). Diese Tatsachen sind außerdem vorher, soweit sie nicht durch die Gemeinde ortsüblich bekanntgegeben werden, durch die Enteignungsbehörde in den Zeitungen bekanntzumachen, die in den für die Grundstücke zuständigen Orten verbreitet sind. In der Bekanntmachung sind die Beteiligten, die nicht aus dem Grundbuch ersichtlich sind (§ 29 Abs. 1 Nr. 3), aufzufordern, ihre Rechte bei der Enteignungsbehörde anzumelden.</P><P>(4) Während der Auslegungsfrist kann jeder Beteiligte Einwendungen gegen den Plan und Anträge nach § 26 in Verbindung mit § 4 Abs. 3 bei der Gemeinde schriftlich einreichen oder zur Niederschrift geben.</P><P>(5) Die Enteignungsbehörde teilt dem Grundbuchamt, in dessen Bezirk die von dem Plan betroffenen Grundstücke liegen, zu deren Grundakten den Zeitpunkt des Beginns der öffentlichen Auslegung des Plans mit. Das Grundbuchamt hat die Enteignungsbehörde von allen Eintragungen zu benachrichtigen, die nach diesem Zeitpunkt in den Grundbüchern der betroffenen Grundstücke vorgenommen worden sind oder vorgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE004900311",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001000311"
        },
        "body": "<P>(1) Soweit der Kreis der Beteiligten bekannt ist und offensichtlich eine Anordnung von Vorkehrungen im Sinne des § 26 in Verbindung mit § 4 Abs. 1 und 2 nicht in Betracht kommt, kann diesen Beteiligten gegenüber von der Aufstellung eines Plans abgesehen werden. In diesem Fall sind die Beteiligten sowie die Gemeinde und der Landkreis, in deren Bezirk die betroffenen Grundstücke liegen, besonders zu benachrichtigen. Der Benachrichtigung ist das Verzeichnis der von der Enteignung betroffenen Grundstücke mit den in § 31 Abs. 2 geforderten Angaben beizufügen.</P><P>(2) In der Benachrichtigung ist eine angemessene Frist zu bestimmen, innerhalb der die Beteiligten Einwendungen gegen das Vorhaben erheben können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005000311",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001000311"
        },
        "body": "<P>(1) Nach Ablauf der Frist (§ 31 Abs. 2, § 32 Abs. 2) ist der Plan in einem nötigenfalls an Ort und Stelle abzuhaltenden Termin (Planprüfungstermin) mit den Beteiligten zu erörtern. Im Fall des § 32 tritt an die Stelle des Plans das Verzeichnis gemäß § 31 Abs. 2.</P><P>(2) Zu dem Termin sind zu laden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bund,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den sonstigen Beteiligten außer dem Eigentümer diejenigen, die Einwendungen erhoben haben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gemeinde und der Landkreis.</LA></DD> </DL>Die Ladungsfrist beträgt zwei Wochen. Die übrigen Beteiligten sollen von dem Termin benachrichtigt werden.</P><P>(3) Der Ladung des Eigentümers ist ein Auszug aus dem Plan, der die ihn berührenden Teile des Plans enthält, beizufügen.</P><P>(4) Das Verfahren wird auch bei Nichterscheinen der zum Termin Geladenen fortgesetzt.</P><P>(5) In der Ladung ist auf die Vorschriften des Absatzes 4 und des § 34 hinzuweisen.</P><P>(6) Tag und Ort des Termins sind, soweit sie nicht durch die Gemeinde ortsüblich bekanntgemacht werden, durch die Enteignungsbehörde in den Zeitungen bekanntzumachen, die in den für die Grundstücke zuständigen Orten verbreitet sind. Hierbei sind diejenigen, deren Rechte durch das Enteignungsverfahren beeinträchtigt werden, aufzufordern, ihre Rechte im Termin wahrzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005100311",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001000311"
        },
        "body": "<P>(1) Einwendungen, die nicht während der Fristen des § 31 Abs. 4 und des § 32 Abs. 2 vorgebracht worden sind, sind gegenüber der Enteignungsbehörde spätestens im Termin zu erheben; sie sollen nebst ihrer Begründung schriftlich im Termin vorgelegt werden. Nach diesem Zeitpunkt vorgebrachte Einwendungen und Anträge werden nicht mehr berücksichtigt; dies gilt auch für das Verfahren vor den Verwaltungsgerichten.</P><P>(2) Mündliche Einwendungen sind in die Niederschrift aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005200311",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001000311"
        },
        "body": "<P>(1) Im Planprüfungstermin soll auch die Art der Entschädigung sowie darüber verhandelt werden, welche Rechte aufrechterhalten bleiben und welche Rechte erlöschen (§ 20 Abs. 1).</P><P>(2) Dem Eigentümer kann eine angemessene Frist gestellt werden, innerhalb der er einen Antrag auf Entschädigung in Land (§ 22) stellen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005300311",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001000311"
        },
        "body": "<P>(1) Ist ein dingliches oder persönliches Recht, das zum Besitz oder zur Nutzung eines Grundstücks berechtigt, allein Gegenstand der Enteignung, so kann die Enteignungsbehörde von der Aufstellung eines Plans absehen. In diesem Fall hat sie dem Berechtigten die Absicht der Enteignung seines Rechtes schriftlich mitzuteilen. § 32 Abs. 2 gilt sinngemäß.</P><P>(2) Die Vorschriften über die Planprüfung gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005400311",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001000311"
        },
        "body": "<P>(1) Einigen sich die Beteiligten über den Übergang oder die Belastung des Eigentums an dem zu enteignenden Grundstück oder anderer in § 12 Abs. 1 Buchstabe b genannter Rechte (Teil A) und über die Höhe der Entschädigung (Teil B), so hat die Enteignungsbehörde eine Niederschrift über die Einigung aufzunehmen. Die Niederschrift muß den Erfordernissen des § 47 Abs. 3 und 4 entsprechen. Sie ist von den Beteiligten zu unterschreiben. Ein Bevollmächtigter bedarf einer öffentlich beglaubigten Vollmacht.</P><P>(2) Die beurkundete Einigung (Absatz 1) steht einem unanfechtbaren Enteignungsbeschluß Teil A und Teil B gleich. § 48 Abs. 1 Satz 1 bis 3 sowie Absatz 2 ist entsprechend anzuwenden.</P><P>(3) Einigen sich die Beteiligten nur über Teil A oder über Teil A und B je gesondert, so sind die Absätze 1 und 2 entsprechend anzuwenden; soweit eine Einigung nicht erzielt ist, wird das Verfahren fortgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG001100311",
        "name": "3.",
        "title": "Vorzeitige Besitzeinweisung",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000800311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005501320",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001100311"
        },
        "body": "<P>(1) Ist die sofortige Ausführung eines Vorhabens und die Besitzeinweisung für die Durchführung der beabsichtigten Maßnahmen dringend geboten, so kann die Enteignungsbehörde den Begünstigten durch Beschluß in den Besitz des Grundstücks einweisen, auf das sich die vorgesehene Enteignung bezieht.</P><P>(2) Der Besitzeinweisung hat eine Verhandlung mit dem Eigentümer und, wenn ein anderer durch die Besitzeinweisung betroffen wird, auch mit diesem vorauszugehen. § 33 Abs. 4 ist anzuwenden; auf diese Vorschrift ist in der Ladung hinzuweisen. Die Verhandlung kann im Planprüfungstermin stattfinden, wenn in der Ladung zum Termin ein entsprechender Hinweis enthalten war.</P><P>(3) Auf Antrag des unmittelbaren Besitzers ist der Zeitpunkt, zu dem der Besitzeinweisungsbeschluß wirksam wird, auf mindestens zwei Wochen nach Zustellung des Beschlusses an ihn festzusetzen. Soweit auf dem Grundstück Wohngebäude vorhanden sind, ist der Zeitpunkt so festzusetzen, daß die angemessene anderweitige Unterbringung der durch die Besitzeinweisung Betroffenen gesichert ist. Entsprechendes gilt für die auf dem Grundstück ansässigen gewerblichen und landwirtschaftlichen Betriebe und die auf dem Grundstück vorhandenen Verkehrs-, Telekommunikations- oder Versorgungseinrichtungen und -anlagen sowie Einrichtungen und Anlagen der Abwasserwirtschaft.</P><P>(4) Der Bund hat für die durch die Besitzeinweisung entstehenden Vermögensnachteile eine einmalige oder wiederkehrende Entschädigung zu leisten (Besitzeinweisungsentschädigung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005600311",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001100311"
        },
        "body": "<P>(1) Der Besitzeinweisungsbeschluß muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der durch die Besitzeinweisung Betroffenen, des Bundes als Antragsteller und des Eingewiesenen sowie des Zweckes, für den die Enteignung vorgesehen ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Gegenstands der Besitzeinweisung; hierbei soll<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das von der Enteignung betroffene Grundstück nach Größe, grundbuchmäßiger, katastermäßiger oder sonst üblicher Bezeichnung angegeben werden; im Fall der Enteignung eines Grundstücksteils ist bei der Besitzeinweisung die Begrenzung dieses Teiles zu beschreiben;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit ein Recht an einem Grundstück (§ 12 Abs. 1) Gegenstand einer selbständigen Enteignung sein soll, dieses nach Inhalt und grundbuchmäßiger Bezeichnung angegeben werden;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit ein sonstiges Recht im Sinne des § 12 Abs. 1 Buchstabe b Gegenstand einer selbständigen Enteignung sein soll, dieses nach seinem Inhalt und dem Grund seines Bestehens angegeben werden;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über die gegen den Besitzeinweisungsbeschluß erhobenen Einwendungen der durch die Besitzeinweisung Betroffenen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festsetzung einer Besitzeinweisungsentschädigung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt, in dem die Besitzeinweisung wirksam wird.</LA></DD> </DL> </P><P>(2) Der Besitzeinweisungsbeschluß ist dem Betroffenen, dem Bund als Antragsteller und dem Eingewiesenen zuzustellen. Er ist mit einer Rechtsmittelbelehrung und einer Belehrung über das Antragsrecht nach § 41 zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005700311",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001100311"
        },
        "body": "<P>(1) Durch die Besitzeinweisung wird zu dem im Besitzeinweisungsbeschluß bezeichneten Zeitpunkt dem Eigentümer und, wenn ein anderer unmittelbarer Besitzer ist, auch diesem der Besitz entzogen und der Eingewiesene Besitzer. Durch die Besitzeinweisung wird ein Recht zur Nutzung des Grundstücks insoweit ausgeschlossen, als die Ausübung der Nutzung mit dem Zweck der Besitzeinweisung nicht vereinbar ist.</P><P>(2) Die Besitzeinweisungsentschädigung wird ohne Rücksicht darauf, ob Klage nach § 59 Abs. 1 erhoben wird, mit dem Zeitpunkt, in dem die Besitzeinweisung wirksam wird (§ 39 Abs. 1 Nr. 5), fällig. Bei einer wiederkehrenden Entschädigung wird die erste Rate zu dem in Satz 1 bezeichneten Zeitpunkt fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005800311",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001100311"
        },
        "body": "<P>Auf Antrag des Eigentümers oder Besitzers ist der Zustand des Grundstücks, soweit er für die Festsetzung der Besitzeinweisungs- oder Enteignungsentschädigung von Bedeutung ist, nötigenfalls unter Zuziehung von Sachverständigen zu ermitteln. Der Zustand des Grundstücks kann auch von Amts wegen ermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE005900311",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001100311"
        },
        "body": "<P>(1) Der Besitzeinweisungsbeschluß ist aufzuheben, wenn nicht binnen eines Jahres, nachdem die Besitzeinweisung wirksam geworden ist (§ 39 Abs. 1 Nr. 5), der Enteignungsbeschluß erlassen wird. Kann der Enteignungsbeschluß aus besonderen, durch das Verfahren bedingten Umständen nicht binnen der in Satz 1 bestimmten Frist ergehen, so ist die Enteignungsbehörde befugt, diese Frist bei weiterem Vorliegen der Voraussetzungen des § 38 Abs. 1 bis zu einem weiteren Jahr zu verlängern. Der Besitzeinweisungsbeschluß ist ferner aufzuheben oder zu ändern, wenn die Enteignungsbehörde feststellt, daß die für den Erlaß eines Besitzeinweisungsbeschlusses gemäß § 38 Abs. 1 erforderlichen Voraussetzungen nicht mehr gegeben sind.</P><P>(2) Wird der Besitzeinweisungsbeschluß aufgehoben oder geändert, so hat der Bund für alle durch die vorzeitige Besitzeinweisung entstandenen besonderen Vermögensnachteile Entschädigung zu leisten oder auf Verlangen den früheren Zustand wiederherzustellen. § 30 Abs. 1 Satz 4 und Abs. 2 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG001200311",
        "name": "4.",
        "title": "Festsetzung der Entschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000800311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006000311",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001200311"
        },
        "body": "<P>Zur Zahlung der Entschädigung ist der Bund verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006100311",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001200311"
        },
        "body": "<P>(1) Kommt eine Einigung über die Entschädigung nicht zustande, so findet zur Festsetzung einer Geldentschädigung, einer Naturalwertrente (§ 25), einer zusätzlichen Geldentschädigung (§ 24 Satz 1) oder einer Ausgleichszahlung (§ 24 Satz 2) das Entschädigungsverfahren statt.</P><P>(2) Die Enteignungsbehörde hat die Entschädigung in einem nötigenfalls an Ort und Stelle abzuhaltenden Termin (Entschädigungstermin) mit den Beteiligten zu erörtern. Das Entschädigungsverfahren ist möglichst mit dem Planprüfungsverfahren zu verbinden.</P><P>(3) Zum Termin sind die Beteiligten zu laden. Die Ladungsfrist beträgt zwei Wochen. § 33 Abs. 4 ist anzuwenden; auf den Inhalt dieser Vorschrift ist in der Ladung hinzuweisen.</P><P>(4) § 33 Abs. 6 ist sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006200311",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001200311"
        },
        "body": "<P>(1) In der Niederschrift über die Verhandlung ist festzustellen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Geldentschädigung der Entschädigungsberechtigte fordert,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob und in welcher Höhe der Entschädigungsberechtigte eine zusätzliche Geldentschädigung fordert,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob und in welcher Höhe der Bund eine Ausgleichszahlung fordert,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob der Entschädigungsberechtigte eine Naturalwertrente fordert.</LA></DD> </DL> </P><P>(2) In der Niederschrift ist ferner festzustellen, welche Geldentschädigung, welche Naturalwertrente oder welche zusätzliche Geldentschädigung der Bund und welche Ausgleichszahlung der Entschädigungsberechtigte zu leisten bereit ist. Die Niederschrift ist von demjenigen zu unterschreiben, der eine solche Erklärung abgibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006300311",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001200311"
        },
        "body": "<P>Wird der Plan vor Erlaß des Enteignungsbeschlusses geändert, so ist, wenn eine erneute Erörterung der Entschädigung erforderlich ist, ein weiterer Entschädigungstermin anzuberaumen. Zu dem Termin sind die Beteiligten zu laden, die durch die Änderung betroffen werden. § 41 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG001300311",
        "name": "5.",
        "title": "Enteignungsbeschluß",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000800311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006400311",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001300311"
        },
        "body": "<P>(1) Auf Grund der Ergebnisse der Planprüfung und der Verhandlung über die Entschädigung erläßt die Enteignungsbehörde den Enteignungsbeschluß, soweit eine Einigung nach § 37 nicht zustande gekommen ist.</P><P>(2) Im Enteignungsbeschluß wird entschieden über Gegenstand und Umfang der Enteignung und über die Art der Entschädigung (Teil A), ferner über die Höhe der Entschädigung in Geld, der Naturalwertrente und der Ausgleichszahlung (Teil B).</P><P>(3) Der Teil A des Enteignungsbeschlusses muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des von der Enteignung Betroffenen, des Bundes als Antragsteller und des durch die Enteignung Begünstigten sowie des Zwecks, für den die Enteignung vorgenommen wird;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Gegenstands der Enteignung; hierbei ist<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gegenstand der Enteignung nach Größe, grundbuchmäßiger, katastermäßiger oder sonst üblicher Bezeichnung anzugeben; falls die Enteignung eines Grundstücksteils vorgesehen ist, ist zu seiner Bezeichnung auf Vermessungsschriften (Karten und Zahlenrisse) Bezug zu nehmen, die von einer zu Fortführungsvermessungen befugten Stelle oder von einem öffentlich bestellten Vermessungsingenieur gefertigt sind;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit ein Recht an einem Grundstück (§ 12 Abs. 1) Gegenstand einer selbständigen Enteignung ist, dieses nach Inhalt und grundbuchmäßiger Bezeichnung anzugeben;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit ein anderes Recht im Sinne des § 12 Abs. 1 Buchstabe b Gegenstand einer selbständigen Enteignung ist, dieses nach seinem Inhalt und dem Grund seines Bestehens anzugeben;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ergebnisse der Planprüfung und die Entscheidung über die gegen den Plan erhobenen Einwendungen sowie über Anträge der Beteiligten nach § 26;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über die Art der Entschädigung und bei Entschädigung in Land die Bezeichnung des Ersatzlands in der in Nummer 2 Buchstabe a bezeichneten Weise;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung darüber, welche Rechte aufrechterhalten bleiben und welche Rechte erlöschen (§ 20 Abs. 1);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über die Begründung neuer Rechte an dem Ersatzland (§ 23);</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Eigentumsverhältnisse und sonstigen Rechtsverhältnisse vor und nach der Enteignung;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung darüber, welches Zubehör in die Enteignung einbezogen wird.</LA></DD> </DL> </P><P>(4) Der Teil B des Enteignungsbeschlusses muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beträge der Geldentschädigung, der zusätzlichen Geldentschädigung oder der Ausgleichszahlung, bei der Naturalwertrente die zugrunde liegende Kapitalsumme und die Rentenbeträge, mit der Angabe, von wem, an wen und aus welchem Grund sie zu leisten sind;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Anerkenntnisbeträge (§ 45 Abs. 2 Satz 1).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006500311",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001300311"
        },
        "body": "<P>(1) Der Beschluß ist den Beteiligten zuzustellen. Die Zustellung eines den jeweiligen Beteiligten betreffenden Auszugs genügt. Der Teil des Beschlusses über die Entschädigung ist jedem, der einen Anspruch hat oder geltend macht, zuzustellen. Der Beschluß ist mit einer Rechtsmittelbelehrung zu versehen.</P><P>(2) Ist im Grundbuch die Anordnung der Zwangsversteigerung oder der Zwangsverwaltung eingetragen, so gibt die Enteignungsbehörde dem Vollstreckungsgericht von dem Beschluß Kenntnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006600311",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001300311"
        },
        "body": "<P>Der Eintritt der Unanfechtbarkeit des Teils A des Enteignungsbeschlusses ist den Beteiligten schriftlich bekanntzugeben. Die Mitteilung ist zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006700311",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001300311"
        },
        "body": "<P>Bietet der Eigentümer schon vor der Unanfechtbarkeit des Teils B des Enteignungsbeschlusses oder vor Übertragung des Besitzes an dem Ersatzland die Übergabe an, so werden die Anerkenntnisbeträge (§ 45 Abs. 2 Satz 1) sofort fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG001400311",
        "name": "6.",
        "title": "Ausführung der Enteignung",
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG000800311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006803310",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001400311"
        },
        "body": "<P>(1) Die Enteignungsbehörde bestimmt den Tag, mit dessen Beginn die im Enteignungsbeschluß vorgesehenen Rechtsänderungen eintreten, sobald der Enteignungsbeschluß unanfechtbar geworden ist und die Geldentschädigung gezahlt oder unter Verzicht auf das Recht der Rücknahme zulässigerweise hinterlegt ist. Ist Entschädigung in Land festgesetzt, so kann die Bestimmung erst getroffen werden, nachdem der Entschädigungsberechtigte in den Besitz des Ersatzlands gelangt ist und hinsichtlich einer festgesetzten zusätzlichen Geldentschädigung die Voraussetzungen des Satzes 1 erfüllt sind. Soweit Wohnraum betroffen wird, ist den Bewohnern durch besonderen Beschluß eine angemessene Räumungsfrist zu gewähren. Die angemessene anderweitige Unterbringung muß gesichert sein.</P><P>(2) Ist der Begünstigte vorzeitig in den Besitz eingewiesen (§ 38) und ist die sofortige Ausführung des Enteignungsbeschlusses aus besonderen Gründen erforderlich, so kann die Enteignungsbehörde diese Bestimmung bereits treffen, wenn <DL><DT>a)</DT><DD><LA>Teil A des Enteignungsbeschlusses unanfechtbar geworden ist,</LA></DD> <DT>b)</DT><DD><LA>der Anerkenntnisbetrag (§ 45 Abs. 2) gezahlt oder unter Verzicht auf das Recht der Rücknahme zulässigerweise hinterlegt worden ist oder, wenn durch schriftliche Erklärung des Betroffenen oder durch Urkunden eines Anbieters von Postdienstleistungen oder eines Geldinstituts nachgewiesen ist, daß die Annahme der Zahlung verweigert wird,</LA></DD> <DT>c)</DT><DD><LA>der Unterschiedsbetrag zwischen dem Anerkenntnisbetrag und dem festgesetzten Entschädigungsbetrag hinterlegt ist.</LA></DD> </DL>Absatz 1 Satz 2 gilt sinngemäß.</P><P>(3) Die Mitteilung über die Bestimmung ist den Beteiligten zuzustellen.</P><P>(4) Die Enteignungsbehörde ersucht unter Übersendung einer beglaubigten Abschrift des Enteignungsbeschlusses und der in den Absätzen 1 und 2 erwähnten Bestimmung das Grundbuchamt um Eintragung der eingetretenen Rechtsänderungen in das Grundbuch; dabei hat sie dem Grundbuchamt den Zeitpunkt der Zustellung des Enteignungsbeschlusses an den Enteigneten mitzuteilen. Im Fall der Enteignung eines Grundstücksteils sind dem Ersuchen ein Auszug aus dem Veränderungsnachweis und eine Abzeichnung der Flurkarte beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE006900311",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001400311"
        },
        "body": "<P>In den Fällen des § 51 Abs. 1 gilt der Enteignungsbeschluß als Besitzeinweisung in das enteignete Grundstück und in das Ersatzland zu dem nach § 51 bestimmten Tag, sofern der Begünstigte nicht schon nach § 38 in den Besitz eingewiesen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007000311",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001400311"
        },
        "body": "<P>(1) Geldentschädigungen, aus denen andere Entschädigungsberechtigte nach § 20 Abs. 3 zu befriedigen sind, sind unter Verzicht auf das Recht der Rücknahme bei dem nach § 54 Abs. 2 für das Verteilungsverfahren zuständigen Amtsgericht zu hinterlegen, soweit mehrere Personen auf sie Anspruch haben und eine Einigung dieser Personen über die Auszahlung nicht nachgewiesen ist.</P><P>(2) Andere Vorschriften, nach denen die Hinterlegung geboten oder statthaft ist, werden hierdurch nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007100311",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001400311"
        },
        "body": "<P>Nach dem Eintritt der im Enteignungsbeschluß vorgesehenen Rechtsänderungen kann jeder Beteiligte sein Recht an der hinterlegten Summe gegen einen Mitbeteiligten, der dieses Recht bestreitet, vor den ordentlichen Gerichten geltend machen oder die Einleitung eines gerichtlichen Verteilungsverfahrens beantragen.</P><P>(2) Für das Verteilungsverfahren ist das Amtsgericht zuständig, in dessen Bezirk das von der Enteignung betroffene Grundstück liegt; in Zweifelsfällen gilt § 2 des Zwangsversteigerungsgesetzes sinngemäß.</P><P>(3) Auf das Verteilungsverfahren sind die Vorschriften über die Verteilung des Erlöses im Fall der Zwangsversteigerung mit folgenden Abweichungen sinngemäß anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Verteilungsverfahren ist durch Beschluß zu eröffnen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zustellung des Eröffnungsbeschlusses an den Antragsteller gilt als Beschlagnahme im Sinne des § 13 des Zwangsversteigerungsgesetzes; ist das Grundstück schon in einem Zwangsversteigerungs- oder Zwangsverwaltungsverfahren beschlagnahmt, so hat es hierbei sein Bewenden;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verteilungsgericht hat bei der Eröffnung des Verfahrens von Amts wegen das Grundbuchamt um die in § 19 Abs. 2 und 3 des Zwangsversteigerungsgesetzes bezeichneten Mitteilungen zu ersuchen; in die beglaubigte Abschrift des Grundbuchblatts sind die zur Zeit der Zustellung des Enteignungsbeschlusses an den Enteigneten vorhandenen Eintragungen sowie die später eingetragenen Veränderungen und Löschungen aufzunehmen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem Verfahren sind die in § 20 Abs. 3 bezeichneten Entschädigungsberechtigten nach Maßgabe des § 10 des Zwangsversteigerungsgesetzes zu berücksichtigen, wegen der Ansprüche auf wiederkehrende Nebenleistungen jedoch nur für die Zeit bis zur Hinterlegung.</LA></DD> </DL> </P><P>(4) Soweit auf Grund landesrechtlicher Vorschriften die Verteilung des Erlöses im Fall einer Zwangsversteigerung nicht von dem Vollstreckungsgericht, sondern von einer anderen Stelle wahrzunehmen ist, kann durch Landesrecht bestimmt werden, daß diese andere Stelle auch für das Verteilungsverfahren nach den Absätzen 1 bis 3 zuständig ist. Wird die Änderung einer Entscheidung dieser anderen Stelle verlangt, so ist die Entscheidung des Vollstreckungsgerichts nachzusuchen. Die Beschwerde findet gegen die Entscheidung des Vollstreckungsgerichts statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007200311",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001400311"
        },
        "body": "<P>Entstehen nach Erlaß des Enteignungsbeschlusses Vermögensnachteile der in § 19 bezeichneten Art, für die eine Entschädigung im Enteignungsbeschluß nicht festgesetzt werden konnte, so ist auf Antrag des Entschädigungsberechtigten von der Enteignungsbehörde eine Entschädigung hierfür nachträglich festzusetzen, sofern eine Einigung nicht zustande kommt. Der Antrag kann nur binnen zehn Jahren nach der Unanfechtbarkeit des Enteignungsbeschlusses gestellt werden. Für den Festsetzungsbescheid gilt § 48 Abs. 1 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007300311",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001400311"
        },
        "body": "<P>(1) Werden Grundstücke oder Grundstücksteile zur Entschädigung in Land erworben, so gelten die Vorschriften der §§ 1, 2 und 4 des Gesetzes zur Ergänzung des Reichssiedlungsgesetzes vom 4. Januar 1935 (Reichsgesetzbl. I S. 1) über den Ausschluß des Kündigungsrechts der Gläubiger, die Unterverteilung der Grundpfandrechte (Hypotheken, Grund- und Rentenschulden) und Reallasten und die Eintragung der Rechtsänderungen in das Grundbuch.</P><P>(2) Grundpfandrechte können von dem Erwerber innerhalb eines Jahres nach dem Erwerb ohne Einhaltung einer Kündigungsfrist zur sofortigen Rückzahlung gekündigt werden. Dient das gekündigte Recht zur Deckung von Schuldverschreibungen eines Kreditinstituts, das nicht berechtigt ist, die Schuldverschreibungen zurückzukaufen, so wird die Kündigung erst zum nächsten zulässigen Rückzahlungstermin wirksam.</P><P>(3) Die Aufgaben der Siedlungsbehörden nach den §§ 1, 2 und 4 des Gesetzes zur Ergänzung des Reichssiedlungsgesetzes nimmt die Enteignungsbehörde wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007400311",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001400311"
        },
        "body": "<P>(1) Der enteignete frühere Eigentümer kann verlangen, daß das nach den Vorschriften dieses Gesetzes enteignete Grundstück zu seinen Gunsten wieder enteignet wird (Rückenteignung), wenn das Grundstück nicht mehr für Aufgaben im Sinne des § 1 benötigt wird oder mit der Ausführung des Vorhabens, dessentwegen das Grundstück enteignet wurde, nicht binnen zweier Jahre, nachdem der Enteignungsbeschluß unanfechtbar geworden ist, begonnen wurde. Dieses gilt sinngemäß zugunsten des Eigentümers eines Grundstückes, an dem nach § 12 Abs. 1 ein Recht begründet worden ist.</P><P>(2) Das Verlangen auf Rückenteignung ist binnen eines Jahres, nachdem die das Grundstück verwaltende Stelle dem früheren Eigentümer von den Tatsachen, die den Anspruch begründen, Kenntnis gegeben hat, spätestens binnen dreißig Jahren, nachdem der Enteignungsbeschluß, Teil A, unanfechtbar geworden ist, bei der Enteignungsbehörde zu stellen. § 203 Abs. 2 des Bürgerlichen Gesetzbuchs gilt sinngemäß.</P><P>(3) Die Enteignungsbehörde kann die Rückenteignung ablehnen, wenn das Grundstück erheblich verändert oder ganz oder überwiegend Entschädigung in Land gewährt worden ist.</P><P>(4) Für die Rückenteignung sind die Vorschriften der §§ 17 bis 24, 28, 29, 31 bis 37 und 44 bis 55 sinngemäß anzuwenden.</P><P>(5) Der frühere Inhaber eines Rechts, das durch Enteignung nach den Vorschriften dieses Gesetzes erloschen oder entzogen worden ist, kann unter den in Absatz 1 bezeichneten Voraussetzungen verlangen, daß ein gleiches Recht an dem früher belasteten Grundstück zu seinen Gunsten durch Enteignung wieder begründet wird. Für Rechte, die durch Enteignung des früher belasteten Grundstücks erloschen sind, gilt dies nur, wenn der frühere Eigentümer oder sein Rechtsnachfolger das Grundstück zurückerhält. Die Vorschriften über die Rückenteignung gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG001500311",
        "name": "Dritter Teil",
        "title": "Rechtsbehelfe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007500311",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001500311"
        },
        "body": "<P>Für die Anfechtung der nach diesem Gesetz erlassenen Verwaltungsakte gilt die Verwaltungsgerichtsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007600311",
        "name": "§ 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001500311"
        },
        "body": "<P>(1) Für Klagen auf Festsetzung einer Geldentschädigung, einer zusätzlichen Geldentschädigung (§ 24 Satz 1), einer Ausgleichszahlung (§ 24 Satz 2), einer Naturalwertrente, einer Besitzeinweisungsentschädigung (§ 38 Abs. 4) oder auf Änderung der festgesetzten Geldentschädigung, der Ausgleichszahlung, der Naturalwertrente oder der Besitzeinweisungsentschädigung ist der Rechtsweg vor den ordentlichen Gerichten gegeben.</P><P>(2) Die Klage ist erst zulässig, wenn der Enteignungsbeschluß hinsichtlich des Teils A unanfechtbar geworden ist. Das gilt nicht für Klagen auf Festsetzung oder Änderung der Entschädigung für eine Besitzeinweisung.</P><P>(3) Für die Klage sind die Landgerichte ohne Rücksicht auf den Wert des Streitgegenstands ausschließlich zuständig. Örtlich ist das Landgericht ausschließlich zuständig, in dessen Bezirk das in Anspruch genommene Grundstück liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007700311",
        "name": "§ 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001500311"
        },
        "body": "<P>Der Rechtsstreit ist zwischen dem Entschädigungsberechtigten und dem Bund zu führen. Dies gilt sinngemäß, wenn der Rechtsstreit eine Ausgleichszahlung betrifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007800311",
        "name": "§ 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001500311"
        },
        "body": "<P>(1) Die Klage ist innerhalb von zwei Monaten zu erheben.</P><P>(2) Die Frist beginnt, sofern die Entschädigung für eine Besitzeinweisung den Gegenstand der Klage bildet, erst mit dem Ende des Tages, an dem der Besitzeinweisungsbeschluß mit einer Anfechtungsklage vor dem Verwaltungsgericht nicht mehr angefochten werden kann oder an dem über die erhobene Anfechtungsklage rechtskräftig entschieden ist. In anderen Fällen beginnt die Frist mit dem Tag, an dem die Mitteilung über die Unanfechtbarkeit des Teils A des Enteignungsbeschlusses den Beteiligten zugestellt ist.</P><P>(3) Die Frist ist eine Notfrist im Sinne der Zivilprozeßordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE007900311",
        "name": "§ 62",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001500311"
        },
        "body": "<P>In der Klage sollen die Bezeichnung des Enteignungsbeschlusses (Teil B) oder des Besitzeinweisungsbeschlusses und die Angabe der Beweismittel für die Tatsachen enthalten sein, welche die Einhaltung der Frist des § 61 Abs. 1 ergeben. Mit der Klageschrift soll eine Ausfertigung oder eine beglaubigte Abschrift des Enteignungsbeschlusses (Teil B) oder des Besitzeinweisungsbeschlusses vorgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008000311",
        "name": "§ 63",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001500311"
        },
        "body": "<P>Für Klagen wegen nachträglicher Festsetzung einer Entschädigung (§ 55) gelten §§ 59 und 60 entsprechend. Die Klage ist innerhalb einer Frist von zwei Monaten seit Zustellung des Festsetzungsbescheids zu erheben; die Frist ist eine Notfrist im Sinne der Zivilprozeßordnung. Die Klage kann auch erhoben werden, wenn die Enteignungsbehörde über einen Festsetzungsantrag innerhalb von sechs Monaten eine Entscheidung nicht getroffen hat. § 62 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001340957BJNG001600311",
        "name": "Vierter Teil",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008100311",
        "name": "§ 64",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>(1) Werden Grundstücke, die vor dem 5. Mai 1955 12 Uhr von den Behörden einer beteiligten Macht in Anspruch genommen worden sind und auf denen nach der Inanspruchnahme Gebäude errichtet worden sind, gemäß Artikel 13 des Ersten Teils des Vertrags zur Regelung aus Krieg und Besatzung entstandener Fragen über diesen Zeitpunkt hinaus von den Regierungen des Vereinigten Königreichs von Großbritannien und Nordirland, der Vereinigten Staaten von Nordamerika und der Französischen Republik zur Unterbringung ihrer Botschaften und Konsulate benutzt, so können sie nur nach den Vorschriften dieses Gesetzes weiterhin in Anspruch genommen werden.</P><P>(2) Das gleiche gilt für Grundstücke, die durch die Behörden einer beteiligten Macht zur Errichtung von nicht nur vorübergehenden Zwecken dienenden Bauwerken und Anlagen oder für Truppenübungsplätze, Flugplätze und ähnliche Vorhaben in Anspruch genommen worden sind, sofern die Inanspruchnahme der Grundstücke <I>nach Artikel 48 des Vertrags über die Rechte und Pflichten ausländischer Streitkräfte und ihrer Mitglieder in der Bundesrepublik Deutschland (Truppenvertrag) vom 23. Oktober 1954</I> und dem Gesetz über die vorläufige Fortgeltung der Inanspruchnahme von Gegenständen für Zwecke der ausländischen Streitkräfte und ihrer Mitglieder vom 3. Juli 1956 (Bundesgesetzbl. I S. 639) am 31. Dezember 1956 noch fortbesteht und die Grundstücke für die in § 1 Abs. 1 genannten Zwecke weiterhin benötigt werden. Die Vorschriften des Bundesleistungsgesetzes vom 19. Oktober 1956 (Bundesgesetzbl. I S. 815) und des Schutzbereichgesetzes vom 7. Dezember 1956 (Bundesgesetzbl. I S. 899) bleiben unberührt.</P><P>(3) Hinsichtlich der in den Absätzen 1 und 2 genannten Grundstücke gilt die Inanspruchnahme vom 5. Mai 1955, 12 Uhr an bis zum 31. Dezember 1968 als vorzeitige Besitzeinweisung im Sinne des § 38; kann in einem Einzelfall bis zu diesem Zeitpunkt die Enteignung nicht durchgeführt werden und besteht der Bedarf, insbesondere wegen der Verpflichtungen des Bundes aus Artikel 48 des Zusatzabkommens zum NATO-Truppenstatut fort, so hat die Enteignungsbehörde auf schriftlichen Antrag der zuständigen Behörde, der zwei Monate vorher eingegangen sein soll, die Besitzeinweisung durch Beschluß in dem notwendigen Umfang aufrechtzuerhalten. Ergeht ein solcher Beschluß, so kann der Eigentümer die unverzügliche Durchführung der Enteignung beantragen. Über diesen Antrag ist binnen sechs Monaten zu entscheiden. Die Besitzeinweisung steht dem Angebot der Besitzübertragung im Sinne des § 50 hinsichtlich der sofortigen Fälligkeit der Anerkenntnisbeträge gleich. Die Besitzeinweisung ist aufzuheben, wenn der Bedarf fortfällt. Kommt eine Einigung über die Besitzeinweisungsentschädigung nicht zustande, so wird diese von der Enteignungsbehörde festgesetzt. § 63 gilt entsprechend.</P><P>(4) Für die Bemessung der Entschädigung ist der Zustand des Grundstücks in dem Zeitpunkt der Inanspruchnahme maßgebend. Bereits gezahlte Entschädigungen für Veränderungen am Zustand des Grundstücks nach der Inanspruchnahme sind zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008200311",
        "name": "§ 65",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>(1) Hat der Bund vor Inkrafttreten dieses Gesetzes ein Grundstück der in § 64 bezeichneten Art angekauft und ist der Kaufpreis nach dem Zustand des Grundstücks im Zeitpunkt des Kaufabschlusses bemessen worden, kann der frühere Eigentümer vom Bund Zahlung des Unterschiedsbetrags zwischen dem Kaufpreis und dem Betrag verlangen, der zu zahlen gewesen wäre, wenn der Bemessung des Kaufpreises der Zustand des Grundstücks im Zeitpunkt der Inanspruchnahme zugrunde gelegt worden wäre. Das gilt insoweit nicht, als der frühere Eigentümer bereits auf anderem Wege entschädigt worden ist.</P><P>(2) Kommt eine Einigung über den nach Absatz 1 zu zahlenden Betrag nicht zustande, so wird dieser von der von der Landesregierung bestimmten Behörde festgesetzt. § 63 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008300311",
        "name": "§ 66",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>(1) Wird in den Fällen des § 64 der Erlaß eines Enteignungsbeschlusses abgelehnt, so gilt § 42 Abs. 2 sinngemäß, sofern nicht in den folgenden Absätzen etwas anderes bestimmt ist.</P><P>(2) Die Entschädigung bemißt sich nach den Kosten, die notwendigerweise aufgewendet werden müssen, um die Veränderungen zu beseitigen und den früheren Zustand wiederherzustellen, soweit das Grundstück infolge der Veränderung seinem ursprünglichen Verwendungszweck nicht mehr zu dienen geeignet oder seine Benutzung wesentlich beeinträchtigt oder seine Bewirtschaftung wesentlich erschwert ist. Stehen die Kosten in keinem angemessenen Verhältnis zu den Nachteilen, die dem Eigentümer infolge der Veränderungen erwachsen, so beschränkt sich die Entschädigung auf einen Ausgleich für diese Nachteile.</P><P>(3) Die Auszahlung der Entschädigung nach Absatz 2 kann von der Bedingung abhängig gemacht werden, daß die Veränderungen tatsächlich beseitigt werden.</P><P>(4) Hat sich der Wert eines Grundstücks durch bauliche Veränderungen während der Inanspruchnahme erhöht, so bestimmt sich die Verpflichtung des Eigentümers zum Ausgleich der Werterhöhung nach dem in § 6 Abs. 2 des Gesetzes über die Abgeltung von Besatzungsschäden vom 1. Dezember 1955 (Bundesgesetzbl. I S. 734) vorbehaltenen Gesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008400311",
        "name": "§ 67",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>Die den Kirchen oder anderen Religionsgesellschaften und religiösen Vereinen auf Grund des Artikels 140 des Grundgesetzes und auf Grund von Verträgen zustehenden Rechte bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008500311",
        "name": "§ 68",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>Gesetzliche Vorschriften, behördliche Anordnungen oder Satzungen, die Kreditinstituten die Anlage ihres Vermögens in Grundpfandrechten oder Reallasten außerhalb eines bestimmten Bezirks untersagen, sind nicht anzuwenden, wenn die Grundpfandrechte oder Reallasten nach § 23 an einem außerhalb des Bezirks liegenden Grundstück neu begründet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008604311",
        "name": "§ 69",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>(1) Das Vorkaufsrecht nach dem Reichssiedlungsgesetz kann auch zum Zwecke des Erwerbs von Grundstücken zur Entschädigung in Land ausgeübt werden, und zwar auch dann, wenn der Eigentümer das Grundstück an eine Körperschaft des öffentlichen Rechts verkauft hat; diese ist vor der Ausübung des Vorkaufsrechts zu hören.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat kann im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft die Siedlungsunternehmen und Landlieferungsverbände im Sinne des Reichssiedlungsgesetzes durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, verpflichten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen der Enteignungsbehörde Fälle mitzuteilen, in denen nach dem Reichssiedlungsgesetz ein Vorkaufsrecht ausgeübt werden kann, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vorkaufsrecht für den in Absatz 1 genannten Zweck auszuüben, wenn sie das Recht nicht für Siedlungszwecke ausüben wollen, und über das durch Ausübung des Vorkaufs erlangte Grundstück nach Weisung zu verfügen. Bei Durchführung dieser Weisung dürfen dem Vorkaufsberechtigten weder rechtliche noch wirtschaftliche Nachteile entstehen.</LA></DD></DL></P><P>(3) § 20 des Reichssiedlungsgesetzes sowie die landesrechtlichen Vorschriften über Verfügungsbeschränkungen bei Siedlerstellen sind, soweit sie für das beschaffte Grundstück nicht gelten, auf Umsiedlerstellen nicht anzuwenden. Ob eine Stelle als Umsiedlerstelle anzusehen ist, entscheidet in Zweifelsfällen die nach § 8 zuständige Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008700311",
        "name": "§ 70",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>Verlangt der Eigentümer nach § 10 Abs. 2 des Bundesleistungsgesetzes vom 19. Oktober 1956 (Bundesgesetzbl. I S. 815) oder nach § 15 Abs. 1 des Schutzbereichgesetzes vom 7. Dezember 1956 (Bundesgesetzbl. I S. 899) die Entziehung des Eigentums oder ein anderer Berechtigter nach § 15 Abs. 2 des Schutzbereichgesetzes die Entziehung des Rechts, so gelten die Vorschriften dieses Gesetzes über die Enteignung und Entschädigung mit der Maßgabe entsprechend, daß an Stelle des Antrags nach § 11 dieses Gesetzes das Verlangen des Eigentümers oder des in § 15 Abs. 2 des Schutzbereichgesetzes bezeichneten Berechtigten tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008801116",
        "name": "§ 71",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>(1) Das Verfahren vor der Enteignungsbehörde ist gebührenfrei.</P><P>(2) Verfahren, die der Durchführung dieses Gesetzes dienen, einschließlich der Berichtigung der öffentlichen Bücher, sind frei von Gebühren, Steuern, Kosten und Abgaben, mit Ausnahme der im Gerichts- und Notarkostengesetz bestimmten Beurkundungs- und Beglaubigungskosten; hiervon unberührt bleiben Regelungen hinsichtlich der Steuern mit örtlich bedingtem Wirkungskreis, insbesondere der Grunderwerbsteuer, sowie hinsichtlich der Gebühren, Kosten und Abgaben, die auf landesrechtlichen Vorschriften beruhen.</P><P>(3) Die Gebühren-, Steuern-, Kosten- und Abgabenfreiheit ist von der zuständigen Behörde ohne Nachprüfung anzuerkennen, wenn die Enteignungsbehörde bestätigt, daß ein Geschäft oder eine Verhandlung der Durchführung der Landbeschaffung dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE008900311",
        "name": "§ 72",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>In den Fällen, in denen der Landverlust auf einen großen Kreis von Eigentümern verteilt oder Nachteile für die allgemeine Landeskultur vermieden werden sollen (§ 87 Abs. 1 des Flurbereinigungsgesetzes vom 14. Juli 1953 - Bundesgesetzbl. I S. 591), kann der zuständige Bundesminister oder die von ihm bestimmte Bundesbehörde den Antrag auf Einleitung des Flurbereinigungsverfahrens stellen. An die Stelle der vorläufigen Planfeststellung (§ 87 Abs. 2 des Flurbereinigungsgesetzes) tritt die Anordnung nach § 1 Abs. 3. Der zuständige Bundesminister oder die von ihm bestimmte Bundesbehörde ist zuständige obere Behörde im Sinne des § 88 Nr. 3 des Flurbereinigungsgesetzes. Die nach § 8 zuständige Behörde trifft die Entscheidung nach § 89 Abs. 1 des Flurbereinigungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE009001310",
        "name": "§ 73",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>Zustellungen durch die Verwaltungsbehörden werden nach den Vorschriften des Verwaltungszustellungsgesetzes bewirkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE009100311",
        "name": "§ 74",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE009200311",
        "name": "§ 75",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 75: Gilt im Saarland gem. § 1 Nr. 33 V v. 28.11.1958 I 891 mit Ausnahme des § 25 Abs. 2, der §§ 64 bis 66 und 75 sowie des § 51, soweit dieser auf das Währungsgesetz verweist</P>"
      },
      {
        "type": "article",
        "id": "BJNR001340957BJNE009300311",
        "name": "§ 76",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001340957BJNG001600311"
        },
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1957 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
