{
  "data": {
    "type": "law",
    "id": "BJNR021000976",
    "firstPublished": "1976-08-10",
    "sourceTimestamp": "20170828221044",
    "titleShort": "Rinder-Leukose-Verordnung",
    "titleLong": "Verordnung zum Schutz gegen die Leukose der Rinder",
    "abbreviation": "LeukoseV 1976",
    "slug": "leukosev_1976",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 2100",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 17.5.2017 I 1262;",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.4.1980 +++)<BR /><BR /></pre>Überschrift: Kurzbezeichnung idF d. Art. 1 Nr. 1 V v. 17.10.1989 I 1916 mWv 1.11.1989 <BR />Diese Verordnung wurde vom Bundesminister für Ernährung, Landwirtschaft und Forsten mit Zustimmung des Bundesrates erlassen. Wegen der Ermächtigungsgrundlagen zum Erlass dieser Verordnung vgl. BGBl. I 1976 S. 2100)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR021000976BJNG000103124",
        "name": "I.",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE000907124",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000103124"
        },
        "body": "<P>(1) Leukose im Sinne dieser Verordnung ist die Enzootische Leukose.</P><P>(1a) Im Sinne dieser Verordnung liegen in einem Rinderbestand vor: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leukose der Rinder, wenn bei einem über sechs Monate alten Rind durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">blut- oder milchserologische Untersuchung (serologische Untersuchung),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">molekularbiologische Untersuchung mittels Nukleinsäureamplifikationstechnik</LA></DD></DL>ein positiver Befund festgestellt worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verdacht auf Leukose der Rinder, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem über sechs Monate alten Rind durch zwei im Abstand von vier bis sechs Wochen durchgeführte serologische Untersuchungen jeweils ein zweifelhafter Befund festgestellt worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Rind durch eine klinische oder pathologisch-anatomische Untersuchung leukotische Tumoren oder leukotische Infiltrationen festgestellt worden sind.</LA></DD></DL></LA></DD></DL></P><P>(2) Im Sinne dieser Verordnung ist ein Rinderbestand leukoseunverdächtig, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den letzten zwölf Monaten zwei serologische Untersuchungen aller über ein Jahr alten Rinder auf Leukose im Abstand von mindestens vier Monaten durchgeführt worden sind und diese Untersuchungen keine positiven oder wiederholt zweifelhaften serologischen Befunde ergeben haben oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Betrieb, dessen Bestand an Rindern über zwei Jahren zu mindestens 30 vom Hundert aus Milchkühen besteht, in den letzten zwölf Monaten <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei serologische Untersuchungen aus der Bestandsmilch im Abstand von mindestens fünf und höchstens sieben Monaten und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine blutserologische Untersuchung der Zuchtbullen</LA></DD></DL>durchgeführt worden sind und diese Untersuchungen keine positiven oder wiederholt zweifelhaften Befunde ergeben haben und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den letzten zwei Jahren keine Tatsachen bekannt geworden sind, die auf Leukose schließen lassen, oder in dem Bestand die Leukose als erloschen oder der Verdacht auf Leukose als beseitigt gilt,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den letzten zwölf Monaten mindestens eine serologische Untersuchung aller über ein Jahr alten Rinder auf Leukose durchgeführt worden ist und diese Untersuchungen keine positiven oder wiederholt zweifelhaften serologischen Befunde ergeben haben und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den letzten vier Jahren keine Tatsachen bekannt geworden sind, die auf Leukose schließen lassen, oder in dem Bestand die Leukose als erloschen oder der Verdacht auf Leukose als beseitigt gilt;</LA></DD></DL>dies gilt nur, wenn in einem Land oder in dem Teil eines Landes, der mindestens einem Regierungsbezirk vergleichbar ist, in weniger als 0,5 vom Hundert aller Rinder haltenden Betriebe Leukose oder Verdacht auf Leukose der Rinder festgestellt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand nur aus Rindern besteht, die innerhalb der letzten sechs Monate aus leukoseunverdächtigen Beständen verbracht worden sind, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand die Anforderungen nach Nummer 1, 2 oder 3 erfüllt hat und danach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">regelmäßig im Abstand von drei Jahren bei allen über zwei Jahre alten Rindern eine blutserologische Untersuchung durchgeführt worden ist und diese Untersuchungen keine positiven oder wiederholt zweifelhaften Befunde ergeben haben und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb des in Buchstabe a genannten Zeitraumes <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Tatsachen bekannt geworden sind, die auf Leukose schließen lassen,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">nur Rinder aus leukoseunverdächtigen Beständen in den Bestand verbracht worden sind und</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Decken nur Bullen verwendet worden sind, die in leukoseunverdächtigen Beständen stehen und nur zum Decken von Rindern <DL Font=\"normal\" Type=\"a3-alpha\"><DT>aaa)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus leukoseunverdächtigen Beständen oder</LA></DD><DT>bbb)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Beständen, von denen in den letzten zwei Jahren keine Tatsachen bekannt geworden sind, die auf Leukose schließen lassen, oder in denen die Leukose als erloschen oder der Verdacht auf Leukose als beseitigt gilt,</LA></DD></DL>verwendet werden.</LA></DD></DL></LA></DD></DL></LA></DD></DL>In Beständen, die mindestens zu 30 vom Hundert aus Milchkühen bestehen, ist die blutserologische Untersuchung mit Ausnahme der Untersuchung der Zuchtbullen entbehrlich, wenn die Kühe mittels einer serologischen Untersuchung der Einzel-, Kannen- oder Tankmilch untersucht worden sind.</P><P>(3) Für die Untersuchungsmethode und die Beurteilung der Befunde bei der serologischen Untersuchung gilt Anhang D Kapitel II der Richtlinie 64/432/EWG des Rates vom 26. Juni 1964 zur Regelung viehseuchenrechtlicher Fragen beim innergemeinschaftlichen Handelsverkehr mit Rindern und Schweinen (ABl. 121 vom 29.7.1964, S. 1977) in der jeweils geltenden Fassung.</P><P>(4) Zucht- und Nutzrinder im Sinne dieser Verordnung sind Hausrinder, die zur Erzeugung von Milch, zur Zucht, zur Mast oder zur Verwendung als Zugtiere bestimmt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001003124",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000103124"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021000976BJNG000202124",
        "name": "II.",
        "title": "Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021000976BJNG000302124",
        "name": "1.",
        "title": "Allgemeine Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000202124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001102124",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000302124"
        },
        "body": "<P>Impfungen gegen die Leukose der Rinder und Heilversuche sind verboten. Die zuständige Behörde kann Ausnahmen für wissenschaftliche Versuche zulassen, wenn Belange der Seuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE002604124",
        "name": "§ 3a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000302124"
        },
        "body": "<P>(1) Der Halter von Rindern ist verpflichtet, die über 24 Monate alten Tiere nach näherer Anweisung der zuständigen Behörde im Abstand von längstens drei Jahren mittels einer blutserologischen Untersuchung nach § 1 Absatz 3 untersuchen zu lassen. In Beständen, die mindestens zu 30 vom Hundert aus Milchkühen bestehen, ist die Untersuchung nach Satz 1 mit Ausnahme der Zuchtbullen entbehrlich, wenn die Milch gebenden Kühe mittels einer im Abstand von längstens drei Jahren durch zwei im Abstand von mindestens fünf und höchstens sieben Monaten vorgenommenen serologischen Untersuchung der Einzel-, Kannen- oder Tankmilch nach § 1 Absatz 3 untersucht worden sind.</P><P>(2) Abweichend von Absatz 1 Satz 1 kann die zuständige Behörde anordnen, dass nach Maßgabe der Sätze 2 bis 4 Stichprobenuntersuchungen in den Beständen durchgeführt werden. Die zuständige Behörde legt die im Rahmen der Stichprobenuntersuchung zu untersuchenden Bestände fest. Dabei sind so viele Bestände einzubeziehen, dass Leukose mit einer Wahrscheinlichkeit von 99 vom Hundert und einer Prävalenzschwelle von 0,2 vom Hundert festgestellt werden kann. In den der Stichprobenuntersuchung unterfallenden Bestände sind jeweils alle über zwölf Monate alten Rinder zu untersuchen. Absatz 1 Satz 2 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001203124",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000302124"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001305124",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000302124"
        },
        "body": "<P>(1) Zucht- und Nutzrinder dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einen Rinderbestand nur verbracht oder eingestellt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Viehmärkte, Tierschauen oder -ausstellungen, Tierversteigerungen, Veranstaltungen ähnlicher Art oder Gemeinschaftsweiden nur verbracht</LA></DD></DL>werden, wenn die Tiere aus einem leukoseunverdächtigen Rinderbestand stammen. Die zuständige Behörde kann Ausnahmen von Satz 1 genehmigen für weniger als 30 Monate alte zur Mast bestimmte Rinder, sofern diese Tiere nicht in einen leukoseunverdächtigen Bestand eingestellt werden und eine Verbreitung der Seuche dadurch nicht zu befürchten ist.</P><P>(2) (weggefallen)</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001403124",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000302124"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001502124",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000302124"
        },
        "body": "<P>Die zuständige Behörde kann die Untersuchung von Rindern und die amtliche Beobachtung von Rindern anordnen, wenn dies aus Gründen der Seuchenbekämpfung erforderlich ist. Sie kann die Art der Untersuchung anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021000976BJNG000402124",
        "name": "2.",
        "title": "Besondere Schutzmaßregeln nach amtlicher Feststellung der Leukose oder des Verdachts auf Leukose der Rinder",
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000202124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001603124",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000402124"
        },
        "body": "<P>(1) Ist in einem Bestand Leukose der Rinder oder der Verdacht auf Leukose amtlich festgestellt, so unterliegt das Gehöft oder der sonstige Standort nach Maßgabe folgender Vorschriften der Sperre: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Rinder des Bestandes sind im Stall oder auf der Weide vom Besitzer so abzusondern, dass sie mit Rindern anderer Besitzer nicht in Berührung kommen können. Der Besitzer hat Rinder, bei denen leukotische Tumoren oder positive oder wiederholt zweifelhafte serologische Befunde festgestellt worden sind, von den übrigen Rindern des Bestandes abzusondern.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rinder dürfen nur mit Genehmigung der zuständigen Behörde und nur zur sofortigen Schlachtung aus dem Bestand entfernt werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rinder dürfen nur mit Genehmigung der zuständigen Behörde in den Bestand eingestellt werden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Besitzer hat das Verenden oder die Notschlachtung von Rindern des Bestandes unverzüglich dem beamteten Tierarzt anzuzeigen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Milch von Kühen, bei denen leukotische Tumoren oder positive oder wiederholt zweifelhafte serologische Befunde festgestellt worden sind, ist vom Besitzer der Rinder entweder vor Abgabe oder Verfütterung aufzukochen oder an Sammelmolkereien abzugeben, in denen eine ausreichende Erhitzung sichergestellt ist. Kolostralmilch ist vom Besitzer der Rinder stets unschädlich zu beseitigen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behälter, Gerätschaften und sonstige Gegenstände, die in einem Stall oder sonstigen Standort des Rinderbestandes benutzt worden sind, sind nach näherer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</LA></DD></DL></P><P>(2) Die zuständige Behörde kann im Einzelfall Ausnahmen von Absatz 1 Nummer 2 und 6 zulassen, wenn Belange der Seuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001703124",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000402124"
        },
        "body": "<P>Die zuständige Behörde ordnet die Tötung von Rindern an, bei denen leukotische Tumoren oder ein positiver serologischer Befund festgestellt worden sind. Sie kann die Tötung von Rindern anordnen, bei denen wiederholt zweifelhafte serologische Befunde festgestellt worden sind, sowie von ansteckungsverdächtigen Rindern eines verseuchten Bestandes, wenn dies aus Gründen der Seuchenbekämpfung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021000976BJNG000502124",
        "name": "3.",
        "title": "Desinfektion",
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000202124"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001802124",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000502124"
        },
        "body": "<P>Nach Entfernung der Rinder, bei denen leukotische Tumoren, positive oder wiederholt zweifelhafte serologische Befunde festgestellt worden sind, sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ställe oder sonstigen Standorte der Tiere und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verwendeten Gerätschaften und sonstigen Gegenstände, die Träger des Seuchenerregers sein können,</LA></DD></DL>nach näherer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021000976BJNG000602124",
        "name": "III.",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE001902124",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000602124"
        },
        "body": "<P>(1) Angeordnete Schutzmaßregeln sind aufzuheben, wenn die Leukose der Rinder erloschen ist oder der Verdacht auf Leukose der Rinder beseitigt ist oder sich als unbegründet erwiesen hat.</P><P>(2) Die Leukose der Rinder gilt als erloschen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Rinder des Bestandes verendet sind oder getötet oder entfernt worden sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rinder mit leukotischen Tumoren oder mit positiven oder wiederholt zweifelhaften serologischen Befunden verendet sind oder getötet oder entfernt worden sind und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den im Bestand verbliebenen über sechs Monate alten Rindern mindestens drei in Abständen von mindestens vier Monaten durchgeführte serologische Untersuchungen, von denen die erste Nachuntersuchung frühestens zwei Monate nach Entfernung der in Buchstabe a bezeichneten Tiere durchgeführt worden ist, keine positiven oder wiederholt zweifelhaften serologischen Befunde ergeben haben und während dieser Zeit an keinem lebenden oder toten Tier leukotische Tumoren oder leukotische Infiltrationen festgestellt worden sind sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Desinfektion nach näherer Anweisung des beamteten Tierarztes durchgeführt und vom beamteten Tierarzt abgenommen worden ist.</LA></DD></DL></P><P>(3) Der Verdacht auf Leukose der Rinder gilt als beseitigt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rinder mit leukotischen Tumoren oder mit wiederholt zweifelhaften serologischen Befunden verendet sind oder getötet oder entfernt worden sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den im Bestand verbliebenen über sechs Monate alten Rindern mindestens zwei serologische Untersuchungen im Abstand von drei bis sechs Monaten, von denen die erste Untersuchung frühestens zwei Monate nach Entfernung der in Nummer 1 bezeichneten Rinder aus dem Bestand durchgeführt worden ist, keine positiven oder wiederholt zweifelhaften serologischen Befunde ergeben haben und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Desinfektion nach Absatz 2 Nummer 3 durchgeführt worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021000976BJNG000901124",
        "name": "IV.",
        "title": "Amtlich anerkannter leukosefreier Rinderbestand",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE002701124",
        "name": "§ 11a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000901124"
        },
        "body": "<P>Ein Rinderbestand, der sich im Inland befindet, ist im Sinne des Artikels 3 Absatz 1 der Entscheidung 2003/467/EG der Kommission vom 23. Juni 2003 zur Feststellung des amtlich anerkannt tuberkulose-, brucellose- und rinderleukosefreien Status bestimmter Mitgliedstaaten und Regionen von Mitgliedstaaten in Bezug auf die Rinderbestände (ABl. L 156 vom 25.6.2003, S. 74), die zuletzt durch den Durchführungsbeschluss (EU) 2016/448 (ABl. L 78 vom 24.3.2016, S. 78) geändert worden ist, ein amtlich anerkannter leukosefreier Rinderbestand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE002801124",
        "name": "§ 11b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000901124"
        },
        "body": "<P>(1) Die zuständige Behörde entzieht dem Inhaber eines Rinderbestandes die amtliche Anerkennung seines Bestandes als leukosefrei, soweit für den Bestand <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verdacht auf Leukose der Rinder besteht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leukose der Rinder amtlich festgestellt worden ist.</LA></DD></DL>In den Fällen des Verdachts auf Leukose der Rinder kann die zuständige Behörde für die Dauer der behördlichen Untersuchungen anstelle des Entzugs das Ruhen der amtlichen Anerkennung anordnen, soweit zu erwarten ist, dass über den Ausbruch der Rinderleukose in absehbarer Zeit behördlich entschieden werden kann.</P><P>(2) Ist die amtliche Anerkennung nach Absatz 1 Satz 1 entzogen worden, erkennt die zuständige Behörde den Rinderbestand erneut amtlich als frei von Leukose der Rinder an, soweit der Verdacht im Sinne des § 11 Absatz 3 beseitigt ist oder die Leukose der Rinder im Sinne des § 11 Absatz 2 erloschen ist.</P><P>(3) Die zuständige Behörde hebt die Anordnung des Ruhens der amtlichen Anerkennung nach Absatz 1 Satz 2 auf, soweit der Verdacht im Sinne des § 11 Absatz 3 beseitigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021000976BJNG000703124",
        "name": "V.",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE002006124",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000703124"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Satz 1 eine Impfung oder einen Heilversuch vornimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Genehmigung nach § 3 Satz 2, § 3a Absatz 2 Satz 1, § 5 Absatz 1 Satz 2 oder § 8 Absatz 1 Nummer 2 oder Nummer 3 oder Absatz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a Absatz 1 Satz 1 ein Tier nicht, nicht richtig oder nicht rechtzeitig untersuchen lässt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 Satz 1 ein Rind verbringt oder einstellt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 7 oder § 9 zuwiderhandelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Nummer 1 ein Rind nicht, nicht richtig oder nicht rechtzeitig absondert,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Nummer 2 ein Rind entfernt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Nummer 3 ein Rind einstellt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Nummer 4 eine Anzeige nicht oder nicht rechtzeitig erstattet,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Nummer 5 Satz 1 Milch nicht oder nicht rechtzeitig aufkocht oder nicht, nicht richtig oder nicht rechtzeitig abgibt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Nummer 5 Satz 2 Kolostralmilch nicht, nicht richtig oder nicht rechtzeitig beseitigt oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Nummer 6 oder § 10 einen dort genannten Gegenstand oder einen dort genannten Standort nicht oder nicht rechtzeitig reinigt oder nicht oder nicht rechtzeitig desinfiziert.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021000976BJNG000803124",
        "name": "VI.",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE002103124",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000803124"
        },
        "body": "<P>§ 11a gilt nicht für einen Rinderbestand, soweit die zuständige Behörde am 30. Mai 2017 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen des Verdachts auf Leukose der Rinder eine Untersuchung bei einem Rind oder sonstige Schutzmaßregeln im Hinblick auf den Rinderbestand angeordnet hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leukose der Rinder in dem Rinderbestand amtlich festgestellt worden ist.</LA></DD></DL>Die zuständige Behörde erkennt den Rinderbestand amtlich als frei von Leukose der Rinder an, soweit die Voraussetzungen nach § 11b Absatz 2 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021000976BJNE002303124",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021000976BJNG000803124"
        },
        "body": "<P>(Inkrafttreten, Außerkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
