{
  "data": {
    "type": "law",
    "id": "BJNR007580975",
    "firstPublished": "1975-03-25",
    "sourceTimestamp": "20171231215125",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte in der ländlichen Hauswirtschaft",
    "abbreviation": "LHauswAusbStV",
    "slug": "lhauswausbstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 758",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Abs. 21 G v. 23.5.2017 I 1228",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 4.4.1975 +++)</P><P><BR /> (+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 8 G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007580975BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 82 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (Bundesgesetzbl. I S. 1112), zuletzt geändert durch Artikel 236 des Einführungsgesetzes zum Strafgesetzbuch vom 2. März 1974 (Bundesgesetzbl. I S. 469), wird im Einvernehmen mit den Bundesministern für Arbeit und Sozialordnung und für Bildung und Wissenschaft verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007580975BJNE000201360",
        "name": "§ 1",
        "title": "Mindestanforderungen an die Einrichtung und den Bewirtschaftungszustand",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muß ein Haushalt in einem landwirtschaftlichen Betrieb sein, der nach seiner Einrichtung und seinem Bewirtschaftungszustand die Voraussetzungen dafür bietet, daß dem Auszubildenden die in der <I>Verordnung über die Berufsausbildung zur Hauswirtschafterin vom 11. Juli 1972 (Bundesgesetzbl. I S. 1177)</I> geforderten Fertigkeiten und Kenntnisse vermittelt werden können. Eine kontinuierliche Anleitung muß gewährleistet sein.</P><P>(2) In der Ausbildungsstätte, für die die Eintragung eines Ausbildungsverhältnisses beantragt wird, müssen die gültige Ausbildungsordnung und Prüfungsordnung vorliegen.</P><P>(3) Die Ausbildungsstätte soll über eine ausreichende, zeitgemäße und sachgerechte Ausstattung und Einrichtung verfügen.</P><P>(4) Haushaltsorganisation und Haushaltsführung müssen nach gesundheitlichen, sozialen und ökonomischen Grundsätzen ausgerichtet sein. Ferner sollen wirtschaftliche Vorgänge des Haushalts buchführungsmäßig erfaßt werden und Planungsunterlagen für Teilbereiche des Haushalts vorliegen.</P><P>(5) Die Ausbildungsstätte muß Gewähr dafür bieten, daß die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, die Unfallverhütungsvorschriften und sonstige Vorschriften zum Schutz des Auszubildenden eingehalten werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1 Kursivdruck: Aufgeh. durch § 22 Abs. 2 V v. 20.8.1976 I 2405, vgl. jetzt V über die Berufsausbildung zum Hauswirtschafter/zur Hauswirtschafterin HwirtAusbV 1979 806-21-1-72</P>"
      },
      {
        "type": "article",
        "id": "BJNR007580975BJNE000300319",
        "name": "§ 2",
        "title": "Mindestanforderungen an die Größe",
        "parent": null,
        "body": "<P>Die Ausbildungsstätte soll ein Mehrpersonenhaushalt sein. Größe und Anzahl der Wohn- und Wirtschaftsräume müssen eine optimale Arbeitsplatzgestaltung gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007580975BJNE000400319",
        "name": "§ 3",
        "title": "Ausnahmeregelungen",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, die den Anforderungen der Ausbildungsordnung nicht in vollem Umfang entspricht, kann für die Ausbildung befristet anerkannt werden, wenn dies nach den regionalen Strukturverhältnissen notwendig ist und sichergestellt ist, daß eine erforderliche Ausbildungsmaßnahme außerhalb der Ausbildungsstätte durchgeführt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007580975BJNE000500319",
        "name": "§ 4",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 112 des Berufsbildungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007580975BJNE000600319",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007580975BJNE000700319",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Ernährung, Landwirtschaft und Forsten</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
