{
  "data": {
    "type": "law",
    "id": "BJNR311700006",
    "firstPublished": "2006-12-14",
    "sourceTimestamp": "20210625213104",
    "titleShort": "Liquiditätsverordnung",
    "titleLong": "Verordnung über die Liquidität der Institute",
    "abbreviation": "LiqV",
    "slug": "liqv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 3117",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 22.12.2017 I 4033",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 Abs. 41 G v. 12.5.2021 I 990 (Nr. 23) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": "<P><noindex>§ 9 dieser Verordnung dient der Umsetzung von Artikel 5 und 6 der Richtlinie 2000/46/EG des Europäischen Parlaments und des Rates vom 18. September 2000 über die Aufnahme, Ausübung und Beaufsichtigung der Tätigkeit von E-Geld-Instituten (ABl. EG Nr. L 275 S. 39).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2007 +++)<BR />(+++ Änderungsvorschrift - kein Textnachweis +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 46/2000      (CELEX Nr: 32000L0046) <BR />     Umsetzung der <BR />       EURL 36/2013      (CELEX Nr: 32013L0036) vgl. V v. 6.12.2013 I 4166<BR />     Anpassung der<BR />       EUV 575/2013      (CELEX Nr: 32013R0575) vgl. V v. 6.12.2013 I 4166 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2017_j4033-1_0020.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/liqv/bgbl1_2017_j4033-1_0020.pdf",
      "bgbl1_2017_j4033-1_0030.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/liqv/bgbl1_2017_j4033-1_0030.pdf",
      "bgbl1_2017_j4033-1_0040.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/liqv/bgbl1_2017_j4033-1_0040.pdf",
      "bgbl1_2017_j4033-1_0050.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/liqv/bgbl1_2017_j4033-1_0050.pdf",
      "bgbl1_2017_j4033-1_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/liqv/bgbl1_2017_j4033-1_0010.pdf",
      "bgbl1_2017_j4033-1_0060.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/liqv/bgbl1_2017_j4033-1_0060.pdf",
      "bgbl1_2017_j4033-1_0070.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/liqv/bgbl1_2017_j4033-1_0070.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR311700006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 11 Abs. 1 Satz 2 des Kreditwesengesetzes, der durch Artikel 1 Nr. 16 des Gesetzes vom 17. November 2006 (BGBl. I S. 2606) neu gefasst worden ist, verordnet das Bundesministerium der Finanzen im Benehmen mit der Deutschen Bundesbank nach Anhörung der Spitzenverbände der Institute:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE000203128",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung ist anzuwenden auf diejenigen Kreditinstitute, auf die die Vorschriften des Teils 6 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 13 vom 17.1.2020, S. 58; L 335 vom 13.10.2020, S. 20; L 405 vom 2.12.2020, S. 79), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) geändert worden ist, nicht anzuwenden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE000300000",
        "name": "§ 2",
        "title": "Ausreichende Liquidität",
        "parent": null,
        "body": "<P>(1) Die Liquidität eines Instituts gilt als ausreichend, wenn die zu ermittelnde Liquiditätskennzahl den Wert eins nicht unterschreitet. Die Liquiditätskennzahl gibt das Verhältnis zwischen den im Laufzeitband 1 verfügbaren Zahlungsmitteln und den während dieses Zeitraumes abrufbaren Zahlungsverpflichtungen an. Zahlungsmittel und Zahlungsverpflichtungen sind jeweils einem der folgenden Laufzeitbänder zuzuordnen: fällig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">täglich oder in bis zu einem Monat (Laufzeitband 1),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in über einem Monat bis zu drei Monaten (Laufzeitband 2),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in über drei Monaten bis zu sechs Monaten (Laufzeitband 3),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in über sechs Monaten bis zu zwölf Monaten (Laufzeitband 4).</LA></DD> </DL> </P><P>(2) Das Institut hat Beobachtungskennzahlen zu berechnen, die das Verhältnis zwischen den jeweiligen Zahlungsmitteln und den Zahlungsverpflichtungen in den Laufzeitbändern nach Absatz 1 Satz 3 Nr. 2 bis 4 angeben. Die Ermittlung der Beobachtungskennzahlen erfolgt entsprechend der Berechnung der Liquiditätskennzahl nach Absatz 1 Satz 2. Überschreiten die in einem Laufzeitband vorhandenen Zahlungsmittel die abrufbaren Zahlungsverpflichtungen, ist der Unterschiedsbetrag als zusätzliches Zahlungsmittel bei der Ermittlung der Beobachtungskennzahl in dem nächsthöheren Laufzeitband zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE000403124",
        "name": "§ 3",
        "title": "Zahlungsmittel",
        "parent": null,
        "body": "<P>(1) Als Zahlungsmittel sind im Laufzeitband 1 vorbehaltlich Absatz 3 zu erfassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kassenbestand,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Guthaben bei Zentralnotenbanken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inkassopapiere,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">unwiderrufliche Kreditzusagen, die das Institut von einem anderen Kreditinstitut oder der Kreditanstalt für Wiederaufbau erhalten hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht wie Anlagevermögen bewertete Wertpapiere, die zum Handel an einer anerkannten Börse im Sinne des Artikels 4 Absatz 1 Nummer 72 der Verordnung (EU) Nr. 575/2013 in einem Staat des Europäischen Wirtschaftsraums oder an einer Wertpapierbörse nach § 1 Absatz 3e des Kreditwesengesetzes zugelassen sind (börsennotierte Wertpapiere), einschließlich der dem Institut als Pensionsnehmer oder Entleiher im Rahmen von Pensionsgeschäften oder Leihgeschäften übertragenen Papiere,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögensgegenstände, die von der Europäischen Zentralbank oder der Zentralnotenbank eines Staates, dessen unbesicherte Zahlungsverpflichtungen ein Risikogewicht nach Artikel 114 der Verordnung (EU) Nr. 575/2013 von 0 Prozent erhalten würden, nach dem jeweiligen Verzeichnis als refinanzierungsfähige Sicherheiten anerkannt werden, wobei das Kreditinstitut im Sitzland der Zentralnotenbank eine Zweigniederlassung haben muss, wenn diese nicht dem Europäischen System der Zentralbanken angehört, einschließlich der dem Institut als Pensionsnehmer oder Entleiher im Rahmen von Pensionsgeschäften oder Leihgeschäften übertragenen Vermögensgegenstände, sofern nicht bereits nach Nummer 5 erfasst (bei nullgewichteten Zentralnotenbanken refinanzierungsfähige Vermögensgegenstände),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht wie Anlagevermögen bewertete gedeckte Schuldverschreibungen nach Artikel 129 der Verordnung (EU) Nr. 575/2013, einschließlich der dem Institut als Pensionsnehmer oder Entleiher im Rahmen von Pensionsgeschäften oder Leihgeschäften übertragenen gedeckten Schuldverschreibungen, und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Höhe von 90 Prozent der jeweiligen Rücknahmepreise nicht wie Anlagevermögen bewertete Anteile an inländischen OGAW-Sondervermögen, inländischen Spezialsondervermögen, deren Anlagebedingungen Anlagegrundsätze und -grenzen vorsehen, die denen von inländischen OGAW entsprechen, und EU-OGAW, soweit deren Rücknahme- und Abwicklungsregelungen denen für Publikumssondervermögen entsprechen; die Anlagebedingungen der Sondervermögen müssen sicherstellen, dass die Anteilseigner ihre Anteile börsentäglich zurückgeben können und die Rücknahme entgegen § 98 Absatz 2 des Kapitalanlagegesetzbuchs nicht verweigert werden kann.</LA></DD></DL></P><P>(2) Als Zahlungsmittel sind entsprechend ihren Restlaufzeiten in den Laufzeitbändern 1 bis 4 vorbehaltlich Absatz 3 zu erfassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an Zentralnotenbanken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an Kreditinstitute,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an Kunden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zentralnotenbanken refinanzierbare Wechsel, die nicht bereits unter die Nummer 2 oder 3 fallen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachforderungen des verleihenden Instituts auf Rückgabe der verliehenen Wertpapiere,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere als die unter Absatz 1 erfassten Schuldverschreibungen und andere festverzinsliche Wertpapiere, einschließlich der dem Institut als Pensionsnehmer oder Entleiher im Rahmen von Pensionsgeschäften oder Leihgeschäften übertragenen festverzinslichen Wertpapiere,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachforderungen des Pensionsgebers auf Rückübertragung von Wertpapieren im Rahmen echter Pensionsgeschäfte,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldforderungen des Pensionsnehmers aus unechten Pensionsgeschäften in Höhe des vereinbarten Rückzahlungsbetrags, wenn der aktuelle Marktwert der übertragenen Wertpapiere unter diesem liegt, und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgleichsforderungen gegen die öffentliche Hand (insbesondere Ausgleichsfonds Währungsumstellung), einschließlich Schuldverschreibungen aus deren Umtausch, soweit sie nicht von Absatz 1 Nr. 5 erfasst werden,</LA></DD></DL>soweit die jeweiligen Restlaufzeiten zum Meldestichtag die Dauer eines Jahres nicht übersteigen.</P><P>(3) Keine liquiditätswirksamen Zahlungsmittel im Sinne der Absätze 1 und 2 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen und Wechsel, auf die Einzelwertberichtigungen gebildet worden sind, wenn aktuelle Leistungsstörungen vorliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beteiligungen und Anteile an verbundenen Unternehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zurückgekaufte Schuldverschreibungen eigener Emissionen, die die Voraussetzungen des Artikels 129 der Verordnung (EU) Nr. 575/2013 nicht erfüllen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen von Pensionsgeschäften oder Leihgeschäften übertragene Wertpapiere für die Dauer des Geschäfts beim Pensionsgeber oder Verleiher,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Sicherheiten gestellte Wertpapiere, die der Verfügung durch das Institut entzogen sind, für den Zeitraum der Sicherheitenbestellung, es sei denn, sie sind bei einer Zentralnotenbank des Europäischen Systems der Zentralbanken verpfändet, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere als die in Absatz 1 Nr. 8 aufgeführten Investmentanteile, soweit sie nicht von Absatz 1 Nr. 5 als Zahlungsmittel erfasst sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE000502124",
        "name": "§ 4",
        "title": "Zahlungsverpflichtungen",
        "parent": null,
        "body": "<P>(1) Als Zahlungsverpflichtungen sind im Laufzeitband 1 zu erfassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">40 Prozent der täglich fälligen Verbindlichkeiten gegenüber Kreditinstituten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">10 Prozent der täglich fälligen Verbindlichkeiten gegenüber Kunden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">10 Prozent der Spareinlagen im Sinne von § 21 Abs. 4 der Kreditinstituts-Rechnungslegungsverordnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">5 Prozent der Eventualverbindlichkeiten aus weitergegebenen Wechseln,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">5 Prozent der Eventualverbindlichkeiten aus übernommenen Bürgschafts- oder Gewährleistungsverpflichtungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">5 Prozent des Haftungsbetrags aus der Bestellung von Sicherheiten für fremde Verbindlichkeiten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">20 Prozent der Platzierungs- oder Übernahmeverpflichtungen und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">20 Prozent der noch nicht in Anspruch genommenen, unwiderruflich zugesagten Kredite, wenn sie nicht nach Absatz 2 Nr. 12 oder Absatz 3 zu erfassen sind.</LA></DD></DL></P><P>(2) Als Zahlungsverpflichtungen sind entsprechend ihren Restlaufzeiten in den Laufzeitbändern 1 bis 4 zu erfassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber einer Zentralnotenbank,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Kreditinstituten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Kunden, soweit sie nicht unter Nummer 12 fallen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachverbindlichkeiten des entleihenden Instituts zur Rückgabe entliehener Wertpapiere,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachverbindlichkeiten des Pensionsnehmers aus der Rückgabepflicht von Wertpapieren im Rahmen von echten Wertpapierpensionsgeschäften,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldverbindlichkeiten des Pensionsgebers aus unechten Pensionsgeschäften in Höhe des vereinbarten Rückzahlungsbetrags, wenn der aktuelle Marktwert der übertragenen Wertpapiere unter diesem liegt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">verbriefte Verbindlichkeiten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachrangige Verbindlichkeiten,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Genussrechtskapital,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Verbindlichkeiten und</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">20 Prozent des nicht in Anspruch genommenen Teils von Verbriefungs-Liquiditätsfazilitäten im Sinne des Artikels 255 Absatz 1 der Verordnung (EU) Nr. 575/2013, die nicht jederzeit fristlos und bedingungslos vom Institut gekündigt werden können, wenn eine Inanspruchnahme zwischen den Refinanzierungsterminen für die Verbriefungstransaktion ausgeschlossen ist,</LA></DD></DL>wenn die jeweiligen Restlaufzeiten zum Meldestichtag ein Jahr nicht übersteigen.</P><P>(3) Die während der auf den Meldestichtag folgenden zwölf Monate erwarteten Inanspruchnahmen unwiderruflich zugesagter Investitionskredite und grundpfandrechtlich gesicherter Darlehen, die nach Baufortschritt ausgezahlt werden, sind zu erfassen in Höhe von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">12 Prozent im Laufzeitband 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">16 Prozent im Laufzeitband 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">24 Prozent im Laufzeitband 3 und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">48 Prozent im Laufzeitband 4.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE000600000",
        "name": "§ 5",
        "title": "Wertpapierpensions- und Wertpapierleihgeschäfte",
        "parent": null,
        "body": "<P>(1) Im Rahmen echter Pensionsgeschäfte verpensionierte Wertpapiere sind dem Bestand des Pensionsnehmers zuzurechnen, der eine daraus resultierende Sachverbindlichkeit zur Rückgabe der Papiere zu berücksichtigen hat. Der Pensionsnehmer hat in Höhe des vereinbarten Rückzahlungsbetrags eine Geldforderung gegenüber dem Pensionsgeber anzurechnen. Der Pensionsgeber hat anstelle der Wertpapiere eine Sachforderung auf Rückgabe der Papiere zu erfassen. Er hat eine Geldverbindlichkeit in Höhe des vereinbarten Rückzahlungsbetrags gegenüber dem Pensionsnehmer zu berücksichtigen.</P><P>(2) Im Rahmen unechter Pensionsgeschäfte vom Pensionsnehmer erworbene Wertpapiere sind vom Bestand des Pensionsgebers abzusetzen, der an deren Stelle die vom Pensionsnehmer erhaltenen Geldmittel anrechnet. Der Pensionsnehmer hat die Wertpapiere anstelle der abgeflossenen Geldmittel seinem Bestand zuzurechnen. Liegt der Marktkurs der verpensionierten Wertpapiere unter dem vereinbarten Rückzahlungsbetrag, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind die verpensionierten Wertpapiere wieder dem Bestand des Pensionsgebers zuzurechnen, der in Höhe des vereinbarten Rückzahlungsbetrags eine Geldverbindlichkeit gegenüber dem Pensionsnehmer zu berücksichtigen hat, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist eine Geldforderung gegenüber dem Pensionsgeber in Höhe des vereinbarten Rückzahlungsbetrags beim Pensionsnehmer anzurechnen, der die Wertpapiere vom Bestand abzusetzen hat.</LA></DD> </DL> </P><P>(3) Im Rahmen von Leihgeschäften übertragene Wertpapiere sind vom Bestand des Verleihers abzusetzen und dem Entleiher zuzurechnen. Der Entleiher hat eine Sachverbindlichkeit zur Rückgabe der Papiere zu berücksichtigen, der eine Sachforderung beim Verleiher in entsprechender Höhe gegenübersteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE000701360",
        "name": "§ 6",
        "title": "Bemessungsgrundlage",
        "parent": null,
        "body": "<P>(1) Bemessungsgrundlage sind bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsmitteln nach § 3 Abs. 1 Nr. 5 und 7 die Marktkurse der zugrunde liegenden Wertpapiere bei geschäftstäglicher Marktbewertung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsmitteln nach § 3 Abs. 1 Nr. 6 die nach den entsprechenden Bewertungsgrundsätzen der jeweiligen Zentralnotenbank ermittelten Werte der zugrunde liegenden Vermögensgegenstände abzüglich dem von der jeweiligen Zentralnotenbank vorgesehenen Bewertungsabschlag,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsmitteln nach § 3 Abs. 1 Nr. 8 die Rücknahmepreise,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsmitteln nach § 3 Abs. 2 Nr. 8 und Zahlungsverpflichtungen nach § 4 Abs. 2 Nr. 7 bis 9 die Rückzahlungsbeträge,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertpapierposten und wertpapierbezogenen Sachforderungen und Sachverbindlichkeiten im Rahmen von Pensions- und Leihgeschäften die Marktkurse der Wertpapiere bei geschäftstäglicher Marktbewertung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den übrigen Zahlungsmitteln und Zahlungsverpflichtungen die Buchwerte.</LA></DD></DL>Marktkurse sind die am jeweiligen Meldestichtag amtlich festgestellten Kurse oder, falls nicht verfügbar, die vom Institut ermittelten Marktwerte. Werden die Wertpapiere an mehreren Märkten amtlich notiert, so verwendet das Institut Marktkurse nach einer institutsintern festgelegten Methode, die einheitlich und dauerhaft anzuwenden und zu dokumentieren ist. Die Ermittlung der Marktwerte ist vom Institut für den letzten Meldestichtag, die Meldestichtage der vergangenen 24 Monate sowie für den laufenden Meldezeitraum zu dokumentieren und auf Verlangen der Bundesanstalt vorzulegen. Mit Ausnahme der Zahlungsmittel nach Satz 1 Nr. 2 dürfen Schuldverschreibungen und andere festverzinsliche Wertpapiere im Bestand in Höhe von 90 Prozent des Buchwerts und börsennotierte Aktien und andere nicht festverzinsliche Wertpapiere im Bestand in Höhe von 80 Prozent des Buchwerts angesetzt werden, wenn das Institut keine geschäftstägliche Marktbewertung durchführt. Von den Buchwerten der Aktivposten sind Wertberichtigungen für das Länderrisiko, Pauschalwertberichtigungen und Einzelwertberichtigungen abzusetzen, wenn diese die Anrechnung der Aktivposten nach § 3 Abs. 3 Nr. 1 nicht ausschließen.</P><P>(2) Ist ein Institut aus meldetechnischen Gründen nicht im Stande, die Wertberichtigungen von den jeweiligen Aktivposten abzuziehen, kann es ein vereinfachtes Verfahren zur Absetzung der Wertberichtigungen anwenden. Bei diesem Verfahren sind, entsprechend dem Anteil der anrechenbaren Liquiditätsposten an der Gesamtsumme sämtlicher Aktiva, auf die sich die Wertberichtigungen beziehen, die insgesamt gebildeten Wertberichtigungen von den Zahlungsmitteln <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Laufzeitbandes 1 (Standardverfahren) oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus allen Laufzeitbändern (alternatives Verfahren)</LA></DD></DL>abzusetzen. Entscheidet sich ein Institut für das alternative Verfahren, hat es beim Abzug der Wertberichtigungen die den Zahlungsmitteln zugrunde liegende Laufzeitstruktur zu berücksichtigen. Einzelwertberichtigungen, die eine Nichtanrechnung der betreffenden Forderungen und Wechsel bewirken, dürfen unberücksichtigt bleiben. Institute, die beabsichtigen, das vereinfachte Verfahren in Anspruch zu nehmen, müssen dies der Bundesanstalt und der Deutschen Bundesbank vor erstmaliger Anwendung anzeigen. In der Anzeige ist anzugeben, auf welche Wertberichtigungen das Verfahren angewandt wird und welche Aktiva einbezogen werden. Die Bundesanstalt kann die Anwendung des vereinfachten Verfahrens untersagen, wenn begründete Zweifel bestehen, dass die aus Wertberichtigungen resultierenden liquiditätseinschränkenden Effekte nicht ausreichend abgebildet werden.</P><P>(3) Eine auf eine fremde Währung lautende Position ist zu dem Referenzkurs, der von der Europäischen Zentralbank am Meldestichtag festgestellt und von der Deutschen Bundesbank veröffentlicht worden ist (Euro-Referenzkurs), in Euro umzurechnen. Bei der Umrechnung von Währungen, für die kein Euro-Referenzkurs veröffentlicht wird, sind die Mittelkurse aus feststellbaren An- und Verkaufskursen des Stichtages zugrunde zu legen.</P><P>(4) Institute dürfen abweichend von Absatz 3 intern verwendete Fremdwährungsumrechnungskurse aus eigenen Risikomodellen, die für aufsichtliche Zwecke zugelassen sind, weiterhin berücksichtigen, wenn sie diese bereits vor dem 1. Januar 2014 konsistent berücksichtigt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE000800000",
        "name": "§ 7",
        "title": "Restlaufzeiten",
        "parent": null,
        "body": "<P>Als Restlaufzeit gilt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitraum zwischen dem jeweiligen Meldestichtag und dem Fälligkeitstag der jeweiligen Zahlungsmittel und Zahlungsverpflichtungen vorbehaltlich der Nummern 2 bis 6,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die jeweilige Kündigungsfrist bei ungekündigten Kündigungsgeldern, wobei eine Kündigungssperrfrist hinzuzurechnen ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitraum zwischen dem jeweiligen Meldestichtag und der Fälligkeit des Teilbetrags bei Forderungen und Verbindlichkeiten, die regelmäßig in Teilbeträgen zu tilgen sind, ungeachtet dessen, ob die Teilbeträge einen Zinsanteil enthalten oder nicht,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verbleibende Geschäftsdauer bei Sachforderungen aus echten Pensions- und Leihgeschäften mit Wertpapieren im Sinne des § 3 Abs. 1 sowie bei daraus resultierenden Sachverbindlichkeiten und Wertpapierposten des Pensionsgebers aus unechten Pensionsgeschäften,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verbleibende Geschäftsdauer zuzüglich der am Ende des Geschäfts geltenden Restlaufzeiten der Wertpapiere bei Sachforderungen aus echten Pensions- und Leihgeschäften mit anderen als den unter Nummer 4 genannten Wertpapieren und bei daraus resultierenden Sachverbindlichkeiten und Wertpapierposten des Pensionsgebers aus unechten Pensionsgeschäften und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verbleibende Geschäftsdauer bei Geldforderungen und Geldverbindlichkeiten aus echten und unechten Pensionsgeschäften.</LA></DD> </DL>Vorzeitige Kündigungsmöglichkeiten sind bei Verbindlichkeiten zu berücksichtigen. Sie sind bei Forderungen und Wertpapieren im Bestand unberücksichtigt zu lassen. Bei Forderungen und Verbindlichkeiten, die regelmäßig in Teilbeträgen getilgt werden, sind die Rückzahlungsbeträge in Höhe der jeweiligen Teilbeträge in die betreffenden Laufzeitbänder einzustellen. Tagesgelder und Gelder mit täglicher Kündigung gelten nicht als täglich fällig. Sie werden wie Festgelder mit eintägiger Laufzeit behandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE000901124",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE001001360",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE001102124",
        "name": "§ 10",
        "title": "Verwendung von institutseigenen Liquiditätsrisikomess- und -steuerungsverfahren",
        "parent": null,
        "body": "<P>(1) Zur Beurteilung der ausreichenden Liquidität darf das Institut nach dauerhafter Wahl mit Zustimmung der Bundesanstalt anstelle der §§ 2 bis 7 ein eigenes Liquiditätsrisikomess- und -steuerungsverfahren verwenden, wenn die Voraussetzungen nach Absatz 3 erfüllt werden und die Bundesanstalt dessen Eignung für die Zwecke dieser Verordnung auf Antrag des Instituts schriftlich bestätigt hat. Die Bundesanstalt kann ihre Zustimmung an Nebenbestimmungen, insbesondere Auflagen, knüpfen und eine bereits erteilte Zustimmung widerrufen, wenn das Institut die Voraussetzungen nach Absatz 3 nicht mehr erfüllt.</P><P>(2) Die Eignung eines institutseigenen Liquiditätsrisikomess- und -steuerungsverfahrens wird auf der Grundlage einer von der Bundesanstalt in Zusammenarbeit mit der Deutschen Bundesbank durchgeführten Prüfung nach § 44 Abs. 1 Satz 2 des Kreditwesengesetzes beurteilt und nach erteilter Eignungsbestätigung durch Nachschauprüfungen überprüft. Wesentliche Änderungen des Liquiditätsrisikomess- und -steuerungsverfahrens bedürfen einer erneuten Eignungsbestätigung nach Absatz 1.</P><P>(3) Das Institut hat insbesondere die folgenden Voraussetzungen für die Verwendung eines eigenen Liquiditätsrisikomess- und -steuerungsverfahrens zu erfüllen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Liquiditätsrisikomess- und -steuerungsverfahren gewährleistet unter Berücksichtigung der besonderen institutsspezifischen Verhältnisse, der Art und Komplexität der betriebenen Geschäfte und der Größe des Instituts eine adäquate laufende Ermittlung und Überwachung des Liquiditätsrisikos und stellt die Liquiditätslage eingehender und angemessener dar, als bei Anwendung der §§ 2 bis 7. Insbesondere soll das Liquiditätsrisikomess- und -steuerungsverfahren dabei auch Aufschluss über zu erwartende kurzfristige Nettomittelabflüsse, die Möglichkeit zur Aufnahme unbesicherter Finanzierungsmittel sowie die Auswirkung von Stressszenarien ermöglichen. Das Institut überprüft regelmäßig die Einhaltung der Voraussetzungen nach Satz 1.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Institut hat auf der Grundlage des Liquiditätsrisikomess- und -steuerungsverfahrens geeignete, quantitativ zu bemessende Obergrenzen für Liquiditätsrisiken, auch unter Berücksichtigung von Stressszenarien, eingerichtet (Limite), die es regelmäßig überprüft. Dazu identifiziert das Institut Kenngrößen aus seinem Liquiditätsrisikomessverfahren, die für eine aggregierte Darstellung des Risikos einer nicht ausreichenden Liquidität des Instituts besonders geeignet sind, und dokumentiert, bei welchem Niveau dieser Größen es sich einem nennenswerten, mittleren und hohen Risiko einer nicht ausreichenden Liquidität ausgesetzt sieht, sowie welche Maßnahmen es an das Erreichen eines der benannten Niveaus durch eine der Kenngrößen knüpft.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Institut zeigt der Deutschen Bundesbank und der Bundesanstalt schriftlich unverzüglich an, wenn eine der Kenngrößen nach Nummer 2 das Niveau für ein mittleres oder hohes Risiko einer nicht ausreichenden Liquidität überschreitet und berichtet über die Maßnahmen, die es zur Beseitigung der Gefährdung getroffen hat und zu treffen beabsichtigt. Die Pflicht zur Meldung der Kennzahlen nach § 11 bleibt unberührt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Liquiditätsrisikomess- und -steuerungsverfahren und das interne Limitsystem werden für das interne Liquiditätsrisikomanagement und in der Unternehmenssteuerung des Instituts verwendet.</LA></DD></DL></P><P>(4) Ein Institut mit Sitz im Inland, das nachgeordnetes Unternehmen einer Institutsgruppe oder einer Finanzholding-Gruppe ist und die Voraussetzungen nach § 2a Absatz 5 des Kreditwesengesetzes erfüllt, oder das übergeordnetes Unternehmen ist und die Voraussetzungen nach § 2a Absatz 5 des Kreditwesengesetzes erfüllt, darf nach dauerhafter Wahl mit Zustimmung der Bundesanstalt von der Anwendung der §§ 2 bis 7 absehen, wenn die Institutsgruppe oder die Finanzholding-Gruppe, der das Institut angehört, ein eigenes Liquiditätsrisikomess- und -steuerungsverfahren verwendet und die Bundesanstalt dessen Eignung schriftlich bestätigt hat. Die Absätze 1 bis 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE001200000",
        "name": "§ 11",
        "title": "Meldungen der Kennzahlen",
        "parent": null,
        "body": "<P>(1) Die Institute haben der Deutschen Bundesbank zu den Anforderungen nach § 2 nach dem Stand zum Meldestichtag Ende des Monats Meldungen mit den Vordrucken nach Anlage 2 und 3 jeweils bis zum 15. Geschäftstag des auf den Meldestichtag folgenden Monats einzureichen. Auf Antrag des Instituts kann die Bundesanstalt eine Fristverlängerung bewilligen. Für Bürgschaftsbanken und Kreditgarantiegemeinschaften gilt Satz 1 mit der Maßgabe, dass die Meldungen nur zweimal jährlich nach dem Stand zum Meldestichtag Ende Mai und Ende November jeweils bis zum 15. Geschäftstag des auf den Meldestichtag folgenden Monats einzureichen sind.</P><P>(2) Macht ein Institut von der Möglichkeit der Verwendung eines eigenen Liquiditätsrisikomess- und -steuerungsverfahrens nach § 10 Gebrauch, legt die Bundesanstalt abweichend von Absatz 1 im Einzelfall Inhalt und Form der monatlichen Meldeanforderungen in ihrer schriftlichen Eignungsbestätigung für das jeweilige Liquiditätsrisikomess- und -steuerungsverfahren nach § 10 fest.</P><P>(3) Die Meldungen nach den Absätzen 1 und 2 sind im papierlosen Verfahren einzureichen. Die Deutsche Bundesbank veröffentlicht im Internet die für eine elektronische Dateneinreichung nach Absatz 1 zu verwendenden Satzformate und den Einreichungsweg. Sie leitet die Meldungen an die Bundesanstalt weiter. Institute haben die Meldungen nach Anlage 2 und 3 für das laufende Kalenderjahr und die zwei vorangegangenen Kalenderjahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE001301360",
        "name": "§ 12",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2007 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE001501360",
        "name": "Anlage 1",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE001602124",
        "name": "Anlage 2",
        "title": "(zu § 11 Abs. 1 Satz 1)<BR />Meldevordruck LV 1",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 4035 — 4040)</kommentar></noindex></P><P><FILE PREVIEW=\"bgbl1_2017_j4033-1_0010_thumb.gif\" SRC=\"bgbl1_2017_j4033-1_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2017_j4033-1_0020_thumb.gif\" SRC=\"bgbl1_2017_j4033-1_0020.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2017_j4033-1_0030_thumb.gif\" SRC=\"bgbl1_2017_j4033-1_0030.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2017_j4033-1_0040_thumb.gif\" SRC=\"bgbl1_2017_j4033-1_0040.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2017_j4033-1_0050_thumb.gif\" SRC=\"bgbl1_2017_j4033-1_0050.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2017_j4033-1_0060_thumb.gif\" SRC=\"bgbl1_2017_j4033-1_0060.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR311700006BJNE001701124",
        "name": "Anlage 3",
        "title": "(zu § 11 Abs. 1 Satz 1)<BR />Meldevordruck LV 2",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 4041)</kommentar></P><P><FILE PREVIEW=\"bgbl1_2017_j4033-1_0070_thumb.gif\" SRC=\"bgbl1_2017_j4033-1_0070.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
