{
  "data": {
    "type": "law",
    "id": "BJNR213600006",
    "firstPublished": "2006-09-19",
    "sourceTimestamp": "20190218212002",
    "titleShort": "Lebensmittelrechtliche Straf- und Bußgeldverordnung",
    "titleLong": "Verordnung zur Durchsetzung lebensmittelrechtlicher Rechtsakte der Europäischen Gemeinschaft",
    "abbreviation": "LMRStV 2006",
    "slug": "lmrstv_2006",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2136",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 9.5.2017 I 1170; 2018 I 1389;",
        "category": "Neuf"
      },
      {
        "comment": "geändert durch Art. 1 V v. 13.12.2018 I 2588",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.9.2006 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 999/2001            (CELEX Nr: 301R0999)<BR />       EGV 852/2004            (CELEX Nr: 304R0852)<BR />       EGV 853/2004            (CELEX Nr: 304R0853)<BR />       EGV 2073/2005           (CELEX Nr: 305R2073)<BR />       EGV 2074/2005           (CELEX Nr: 305R2074)<BR />       EGV 2075/2005           (CELEX Nr: 305R2075) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR213600006BJNE000205360",
        "name": "§ 1",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 999/2001",
        "parent": null,
        "body": "<P>(1) Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 999/2001 verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>als Verfügungsberechtigter über Schlachttiere oder frisches Fleisch entgegen Artikel 8 Absatz 1 Satz 1 in Verbindung mit Anhang V Nummer 1, 2 oder 4.1 Buchstabe a oder b spezifizierte Risikomaterialien nicht oder nicht richtig entfernt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Anhang V Nummer 5 Knochen oder nicht entbeintes Fleisch von Rindern, Schafen oder Ziegen für die Gewinnung von Separatorenfleisch verwendet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Anhang V Nummer 6 das zentrale Nervengewebe bei Rindern, Schafen oder Ziegen nach dem Betäuben zerstört oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>als Verfügungsberechtigter über Schlachttiere entgegen Anhang V Nummer 7 Zungen von Rindern nicht durch einen Schnitt quer durch den Zungengrund vor dem Zungenfortsatz des Zungenbeinkörpers gewinnt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 999/2001 verstößt, indem er als Verfügungsberechtigter über Schlachttiere vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Anhang V Nummer 8.1 Kopffleisch von Rindern nicht gemäß einem von der zuständigen Behörde anerkannten Kontrollsystem gewinnt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Anhang V Nummer 11.3 Satz 1 in Verbindung mit Satz 2 Buchstabe a oder b ein Kontrollsystem für die Entfernung der Wirbelsäule nicht oder nicht richtig einrichtet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE000303360",
        "name": "§ 2",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 852/2004",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 852/2004 verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 1 in Verbindung mit Anhang I Teil A Nummer 8 Buchstabe a oder b oder Nummer 9 Buchstabe a nicht oder nicht richtig Buch führt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel I Nummer 10 ein Reinigungs- oder Desinfektionsmittel lagert,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel II Nummer 3 Satz 2 eine Vorrichtung zum Waschen von Lebensmitteln nicht sauber hält,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel IV <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Nummer 1 einen Transportbehälter oder einen Container nicht sauber oder nicht instand hält,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Nummer 4 Satz 1 ein Lebensmittel in einem anderen als dort genannten Container oder Tank befördert,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Nummer 4 Satz 2 einen Container nicht als Beförderungsmittel für Lebensmittel ausweist oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Nummer 5 einen Transportbehälter oder einen Container nicht, nicht richtig oder nicht rechtzeitig reinigt,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel V Nummer 1 Buchstabe a Gegenstände, Armaturen oder Ausrüstungen, mit denen Lebensmittel in Berührung kommen, nicht oder nicht richtig reinigt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel VI Nummer 2 Satz 1 Lebensmittelabfälle, ungenießbare Nebenerzeugnisse oder andere Abfälle nicht richtig lagert,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel VII Nummer 4 Satz 1 oder 2 Eis nicht richtig herstellt, nicht richtig behandelt oder nicht richtig lagert oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel IX Nummer 2 oder 8 einen Rohstoff, eine Zutat oder einen dort genannten Stoff nicht richtig lagert.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE000408360",
        "name": "§ 3",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 853/2004",
        "parent": null,
        "body": "<P>(1) Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 853/2004 verstößt, indem er vorsätzlich oder fahrlässig entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III <DL Indent=\"8\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Abschnitt V Kapitel II Nummer 1 oder 3 nicht sicherstellt, dass die verwendeten Rohstoffe die dort genannten Bedingungen und Anforderungen erfüllen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Abschnitt VI Nummer 1 nicht sicherstellt, dass ein dort genanntes Teil für die Herstellung von Fleischerzeugnissen nicht verwendet wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Abschnitt VII <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel II Teil A Nummer 1 lebende Muscheln erntet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel II Teil A Nummer 2 in Verbindung mit Kapitel V Nummer 2 lebende Muscheln für den unmittelbaren menschlichen Verzehr in den Verkehr bringt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel II Teil A Nummer 3 lebende Muscheln zum menschlichen Verzehr in Verkehr bringt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kapitel II Teil C Nummer 2 Satz 2 Buchstabe c lebende Muscheln nicht mindestens über einen Zeitraum von zwei Monaten in Meerwasser lagert,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kapitel IX Nummer 1 in Verbindung mit Kapitel V Nummer 2 Kammmuscheln in den Verkehr bringt oder</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Kapitel IX Nummer 3 Satz 1 Kammmuscheln für den menschlichen Verzehr in den Verkehr bringt,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Abschnitt VIII Kapitel III Teil D Nummer 1 in Verbindung mit Nummer 2 nicht sicherstellt, dass ein Rohstoff oder ein Enderzeugnis einer dort genannten Gefrierbehandlung unterzogen wird,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA>Abschnitt VIII Kapitel IV Teil B Nummer 1 Satz 1 <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Buchstabe a nicht sicherstellt, dass ein Rohstoff von einem dort genannten Betrieb oder Fischereifahrzeug stammt, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Buchstabe b nicht sicherstellt, dass ein Rohstoff aus einem Fischereierzeugnis stammt, das genusstauglich ist,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Abschnitt VIII Kapitel V <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Teil C in Verbindung mit Anhang II Abschnitt II Kapitel I Nummer 1 Satz 1 der Verordnung (EG) Nr. 2074/2005 ein unverarbeitetes Fischereierzeugnis, das den TVB-N-Grenzwert überschreitet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Teil D Satz 2 ein Fischereierzeugnis für den menschlichen Verzehr oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Teil E Nummer 1 Satz 1 oder Nummer 2 Satz 1 ein dort genanntes Fischereierzeugnis</LA></DD></DL>in Verkehr bringt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Abschnitt IX Kapitel I Teil I Nummer 4 in Verbindung mit Nummer 1 Buchstabe a, c bis e oder Nummer 2 oder Teil II B Nummer 1 Buchstabe b Halbsatz 2 Rohmilch, Kolostrum oder Milch für den menschlichen Verzehr verwendet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Abschnitt XI Nummer 3 Frösche oder Schnecken für den menschlichen Verzehr bearbeitet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Abschnitt XII Kapitel II Nummer 2 ein Lösungsmittel gebraucht,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Abschnitt XIV <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel I Nummer 1 in Verbindung mit Nummer 3 oder 4 Gelatine herstellt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel I Nummer 2 bei der Herstellung von Gelatine Häute oder Felle verwendet oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel IV nicht sicherstellt, dass beim Inverkehrbringen von Gelatine die dort genannten Rückstandsgrenzwerte eingehalten sind oder</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Abschnitt XV <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel I Nummer 1 in Verbindung mit Nummer 3 oder 4 Kollagen herstellt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel I Nummer 2 bei der Herstellung von Kollagen Häute oder Felle verwendet oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel IV nicht sicherstellt, dass beim Inverkehrbringen von Kollagen die dort genannten Rückstandsgrenzwerte eingehalten sind.</LA></DD></DL></LA></DD></DL></P><P>(2) Nach § 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 853/2004 verstößt, indem er entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Abschnitt I Kapitel I Nummer 2 oder Abschnitt II Kapitel I Nummer 2 ein Tier zum Schlachthof befördert oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Abschnitt IV Kapitel II Nummer 8 Buchstabe b in Verbindung mit Artikel 5 Nummer 1 Buchstabe d in Verbindung mit Anhang I Abschnitt IV Kapitel VIII der Verordnung (EG) Nr. 854/2004 frei lebendes Großwild in den Verkehr bringt.</LA></DD></DL></P><P>(3) Wer eine in Absatz 2 bezeichnete Handlung fahrlässig begeht, handelt nach § 60 Absatz 1 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</P><P>(4) Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 853/2004 verstößt, indem er vorsätzlich oder fahrlässig <DL Indent=\"8\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang II Abschnitt III <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Nummer 1 in Verbindung mit Nummer 2 oder 3 ein Tier in Räumlichkeiten eines Schlachthofes zulässt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Nummer 5 Satz 1 eine Information nicht, nicht richtig oder nicht rechtzeitig zur Verfügung stellt oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Nummer 6 Satz 1 den amtlichen Tierarzt nicht oder nicht rechtzeitig in Kenntnis setzt,</LA></DD></DL></LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang II Abschnitt IV Nummer 2 nicht dafür sorgt, dass der zuständigen Behörde eine dort genannte Information zur Verfügung gestellt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt I <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel IV Nummer 2 Buchstabe a Fleisch für den menschlichen Verzehr verwendet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel IV Nummer 8 einen Schlachtkörper oder einen Körperteil nicht vollständig enthäutet,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel IV Nummer 9 Satz 1 ein Schwein nicht, nicht richtig oder nicht rechtzeitig entborstet,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kapitel IV Nummer 20 eine Einrichtung nicht, nicht richtig oder nicht rechtzeitig reinigt, nicht, nicht richtig oder nicht rechtzeitig wäscht oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kapitel V Nummer 2 Satz 2 Buchstabe b, auch in Verbindung mit Abschnitt IV Kapitel II Nummer 9, nicht sicherstellt, dass Fleisch auf einer nicht höheren als dort genannten Temperatur gehalten wird oder</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Kapitel VII Nummer 5 Fleisch nicht richtig lagert oder nicht richtig befördert,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt II <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel I Nummer 3 Satz 2 einen Transportbehälter nicht, nicht richtig oder nicht rechtzeitig reinigt, nicht, nicht richtig oder nicht rechtzeitig wäscht oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel IV Nummer 1 Buchstabe a Fleisch für den menschlichen Verzehr verwendet,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel IV Nummer 10 Satz 1 ein Tier schlachtet,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kapitel IV Nummer 10 Satz 2 Halbsatz 2 einen Schlachtraum nicht, nicht richtig oder nicht rechtzeitig reinigt oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kapitel V Nummer 1 Buchstabe b, auch in Verbindung mit Abschnitt IV Kapitel III Nummer 7, nicht sicherstellt, dass die Temperatur des Fleisches auf höchstens 4 °C gehalten wird,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Kapitel V Nummer 4, auch in Verbindung mit Abschnitt IV Kapitel III Nummer 7, Fleisch nicht richtig lagert oder nicht richtig befördert,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Kapitel VI Satz 1 ohne Genehmigung der zuständigen Behörde Geflügel im Haltungsbetrieb schlachtet,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Kapitel VI Nummer 6 oder 7 als Lebensmittelunternehmer, der in seinem Haltungsbetrieb Geflügel schlachtet, einem Schlachtkörper die Erklärung oder die Bescheinigung nicht oder nicht rechtzeitig beifügt oder</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Kapitel VI Nummer 8 Satz 2 ein Tier nicht, nicht richtig oder nicht rechtzeitig ausweidet,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt IV <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel II Nummer 4 Buchstabe c Kopf oder Eingeweide nicht oder nicht vollständig beim Wildkörper belässt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel II Nummer 6 das Übereinanderlegen von Wildkörpern nicht vermeidet oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel II Nummer 8 Buchstabe a frei lebendes Großwild enthäutet oder in den Verkehr bringt,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt V Kapitel III <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Nummer 1 Satz 2 nicht sicherstellt, dass das Fleisch nicht eine höhere als die dort genannte Temperatur aufweist und nur nach Bedarf in den Arbeitsraum gebracht wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Nummer 2 Buchstabe b Hackfleisch oder Fleischzubereitungen aus gekühltem Fleisch nach Ablauf der dort genannten Fristen herstellt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Nummer 2 Buchstabe c Satz 1 Hackfleisch oder Fleischzubereitungen nicht, nicht richtig oder nicht rechtzeitig umhüllt, nicht, nicht richtig oder nicht rechtzeitig verpackt, nicht, nicht richtig oder nicht rechtzeitig kühlt oder nicht, nicht richtig oder nicht rechtzeitig gefriert,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Nummer 2 Buchstabe c Satz 2 eine dort genannte Temperatur bei der Lagerung oder Beförderung nicht einhält oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Nummer 5 Hackfleisch, Fleischzubereitungen oder Separatorenfleisch nach dem Auftauen wieder einfriert,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt VII <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel I Nummer 1 lebende Muscheln in den Verkehr bringt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel I Nummer 3 in Verbindung mit Nummer 4 lebende Muscheln befördert,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel I Nummer 6 eine Abschrift des Registrierscheins nicht oder nicht mindestens zwölf Monate aufbewahrt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kapitel II Teil B Nummer 1 Satz 2 Buchstabe d oder Teil C Nummer 1 Satz 1 ein anderes als dort genanntes Gebiet nutzt,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kapitel II Teil C Nummer 3 nicht, nicht richtig oder nicht vollständig Buch führt,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Kapitel IV Teil A Nummer 1 lebende Muscheln nicht von Schlamm oder angesammelten Schmutzpartikeln befreit,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Kapitel IV Teil A Nummer 6 in einem Reinigungsbecken Krebstiere, Fische oder andere Meerestiere hält,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Kapitel IV Teil A Nummer 7 als Lebensmittelunternehmer, der lebende Muscheln reinigt, ein Packstück nicht mit einem Etikett versieht,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Kapitel VI Nummer 1 Austern nicht richtig umhüllt oder nicht richtig verpackt,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>Kapitel VII Nummer 3 oder Kapitel IX Nummer 4 Buchstabe b in Verbindung mit Kapitel VII Nummer 3 ein dort bezeichnetes Etikett nicht oder nicht mindestens 60 Tage aufbewahrt oder</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA>Kapitel VIII Nummer 2 lebende Muscheln in Wasser eintaucht oder mit Wasser besprengt,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt VIII <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel III Teil A Nummer 1 Satz 1 ein Erzeugnis nicht, nicht richtig oder nicht rechtzeitig lagert,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel III Teil D Nummer 4 Buchstabe a ein dort genanntes Fischereierzeugnis in den Verkehr bringt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel III Teil D Nummer 4 Buchstabe b Satz 1 nicht sicherstellt, dass ein dort genanntes Fischereierzeugnis von einem dort genannten Fanggrund oder von einer dort genannten Fischzucht stammt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kapitel V Teil D Satz 1 nicht sicherstellt, dass ein Fischereierzeugnis einer Sichtkontrolle unterzogen wird,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kapitel VII Nummer 2 Halbsatz 1 ein Fischereierzeugnis nicht richtig lagert oder</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Kapitel VIII Nummer 1 Buchstabe b Halbsatz 1 ein Fischereierzeugnis nicht auf der dort genannten Temperatur hält,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt IX <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel I Teil II A Nummer 4 Satz 1 eine Oberfläche nicht, nicht richtig oder nicht rechtzeitig reinigt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel I Teil II A Nummer 4 Satz 2 einen Behälter oder einen Tank nicht, nicht richtig oder nicht mindestens einmal pro Arbeitstag reinigt oder nicht, nicht richtig oder nicht mindestens einmal pro Arbeitstag desinfiziert,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel I Teil II B Nummer 2 Buchstabe a Milch nicht, nicht richtig oder nicht rechtzeitig abkühlt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kapitel I Teil II B Nummer 2 Buchstabe b Kolostrum nicht getrennt lagert, nicht, nicht richtig oder nicht rechtzeitig abkühlt oder nicht, nicht richtig oder nicht rechtzeitig einfriert,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kapitel II Teil I Nummer 1 Buchstabe a nicht sicherstellt, dass Milch auf die dort genannte Temperatur gekühlt und auf dieser Temperatur gehalten wird,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Kapitel II Teil I Nummer 1 Buchstabe b nicht sicherstellt, dass Kolostrum auf die dort genannte Temperatur gekühlt wird oder eingefroren bleibt und auf dieser Temperatur gehalten wird oder</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Kapitel III Satz 1 in Verbindung mit Satz 2 eine Verpackung nicht, nicht richtig oder nicht rechtzeitig versiegelt,</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt X <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kapitel II Teil III Nummer 1 für die Herstellung von Eiprodukten andere als dort genannte Eier aufschlägt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Kapitel II Teil III Nummer 3 Satz 1 für die Herstellung von Eiprodukten die dort genannten Eier nicht getrennt bearbeitet oder nicht getrennt verarbeitet,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitel II Teil III Nummer 3 Satz 2 eine Ausrüstung nicht, nicht richtig oder nicht rechtzeitig reinigt oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kapitel II Teil III Nummer 4 für die Herstellung von Eiprodukten Eiinhalt durch Zentrifugieren oder Zerdrücken von Eiern gewinnt oder zur Gewinnung von Eiweißresten leere Schalen zentrifugiert oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kapitel II Teil III Nummer 7 Satz 2 Flüssigei vor der Verarbeitung länger als 48 Stunden lagert,</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt XI Nummer 5 Froschschenkel nicht, nicht richtig oder nicht rechtzeitig abwäscht, nicht, nicht richtig oder nicht rechtzeitig abkühlt, nicht, nicht richtig oder nicht rechtzeitig einfriert oder nicht, nicht richtig oder nicht rechtzeitig verarbeitet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt XIII Nummer 1 Buchstabe a oder b Tierdärme, -blasen oder -mägen in den Verkehr bringt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt XIII Nummer 2 Satz 2 ein dort genanntes Erzeugnis nicht richtig aufbewahrt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 1 Buchstabe a in Verbindung mit Anhang III Abschnitt I Kapitel II Nummer 2 Buchstabe d oder e, Nummer 3, 5 oder 8, Kapitel III Nummer 1, 2, 4 oder 5, Abschnitt II Kapitel II Nummer 1 oder 2 Buchstabe b, d oder e, Nummer 3, 4 oder 5, Kapitel III Nummer 1 Buchstabe a, b, d oder e oder Nummer 2, Abschnitt V Kapitel I Nummer 1, 2, 4 oder 5, Abschnitt VIII Kapitel I Teil I A Nummer 1, Teil I B Nummer 1 oder 3 oder Teil I C Nummer 2, Kapitel III Teil B in Verbindung mit Kapitel I Teil I C Nummer 2, Abschnitt XI Nummer 2 oder Abschnitt XII Kapitel I Nummer 1 oder 2 Buchstabe a oder b oder entgegen Artikel 4 Absatz 1 Buchstabe b ein Erzeugnis tierischen Ursprungs in den Verkehr bringt oder</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach Anhang III Abschnitt I Kapitel IV Nummer 5 oder 12 oder Kapitel VI Nummer 8 oder Abschnitt II Kapitel IV Nummer 2 oder 6 zuwiderhandelt.</LA></DD></DL></P><P>(5) Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 853/2004 verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Absatz 1, auch in Verbindung mit Artikel 5 Nummer 2 Satz 1 in Verbindung mit Anhang I Abschnitt I Kapitel III Nummer 2 bis 5 und 7 der Verordnung (EG) Nr. 854/2004, ein Erzeugnis tierischen Ursprungs in den Verkehr bringt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Absatz 3, auch in Verbindung mit Artikel 5 Nummer 2 Satz 1 in Verbindung mit Anhang I Abschnitt I Kapitel III Nummer 2 bis 5 und 7 der Verordnung (EG) Nr. 854/2004, ein Genusstauglichkeitskennzeichen entfernt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE001103360",
        "name": "§ 4",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 854/2004",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach Artikel 8 in Verbindung mit Anhang IV Kapitel II Nummer 2 Satz 1 der Verordnung (EG) Nr. 854/2004 zuwiderhandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE000504360",
        "name": "§ 5",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 2073/2005",
        "parent": null,
        "body": "<P>(1) Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vorsätzlich oder fahrlässig entgegen Artikel 7 Absatz 3 der Verordnung (EG) Nr. 2073/2005 eine Partie Separatorenfleisch verwendet.</P><P>(2) Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 7 Absatz 1 Unterabsatz 1 in Verbindung mit Absatz 2 Satz 1 der Verordnung (EG) Nr. 2073/2005 ein Erzeugnis oder eine Partie Lebensmittel nicht oder nicht rechtzeitig vom Markt nimmt oder nicht oder nicht rechtzeitig zurückruft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE000604360",
        "name": "§ 6",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 2074/2005",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Anhang II Abschnitt I Kapitel II Nummer 1 Satz 3 in Verbindung mit Satz 4 oder Nummer 2 Satz 1 der Verordnung (EG) Nr. 2074/2005 Fisch oder Fischfilets nicht, nicht richtig oder nicht rechtzeitig einer Sichtkontrolle unterzieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE001803360",
        "name": "§ 7",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 124/2009",
        "parent": null,
        "body": "<P>Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 124/2009 verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 1 Absatz 1 Unterabsatz 1 ein Lebensmittel in den Verkehr bringt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 1 Absatz 1 Unterabsatz 3 ein Lebensmittel mit einem anderen Lebensmittel vermischt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE001206360",
        "name": "§ 8",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 669/2009",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 6 Unterabsatz 2 der Verordnung (EG) Nr. 669/2009 als Lebensmittelunternehmer oder als sein Vertreter das dort genannte Dokument nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE001306360",
        "name": "§ 9",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EU) Nr. 931/2011",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 3 Absatz 1 in Verbindung mit Absatz 3 Unterabsatz 2 Satz 1 der Verordnung (EU) Nr. 931/2011 nicht sicherstellt, dass der zuständigen Behörde eine dort genannte Information zur Verfügung gestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE002202360",
        "name": "§ 10",
        "title": "Durchsetzung bestimmter Vorschriften der Durchführungsverordnung (EU) Nr. 208/2013",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 3 Absatz 4 der Durchführungsverordnung (EU) Nr. 208/2013 der zuständigen Behörde eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE002601360",
        "name": "§ 11",
        "title": "Durchsetzung bestimmter Vorschriften der Verordnung (EU) Nr. 609/2013",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 4 Absatz 1 in Verbindung mit Artikel 10 Absatz 1 der Verordnung (EU) Nr. 609/2013 Säuglingsanfangsnahrung oder Folgenahrung in Verkehr bringt, die einer dort genannten Anforderung an die Kennzeichnung oder Aufmachung nicht entspricht.</P><P>(2) Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 4 Absatz 2 der Verordnung (EU) Nr. 609/2013 ein Lebensmittel in einer anderen als der dort genannten Form im Einzelhandel vertreibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE002004360",
        "name": "§ 12",
        "title": "Durchsetzung bestimmter Vorschriften der Durchführungsverordnung (EU) Nr. 884/2014",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Durchführungsverordnung (EU) Nr. 884/2014 verstößt, indem er als Lebensmittelunternehmer oder als sein Vertreter vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 7 Absatz 2 das dort genannte Dokument nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 7 Absatz 4 Satz 1 in Verbindung mit Satz 2 die zuständige Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig informiert.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE002104360",
        "name": "§ 13",
        "title": "Durchsetzung bestimmter Vorschriften der Durchführungsverordnung (EU) Nr. 885/2014",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 7 Absatz 2 der Durchführungsverordnung (EU) Nr. 885/2014 das dort genannte Dokument nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE002304360",
        "name": "§ 14",
        "title": "Durchsetzung bestimmter Vorschriften der Durchführungsverordnung (EU) 2015/175",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 7 Absatz 2 Satz 2 der Durchführungsverordnung (EU) 2015/175 als Lebensmittelunternehmer oder als sein Vertreter das dort genannte Dokument nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE002404360",
        "name": "§ 15",
        "title": "Durchsetzung bestimmter Vorschriften der Durchführungsverordnung (EU) 2015/943",
        "parent": null,
        "body": "<P>(1) Nach § 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 2 der Durchführungsverordnung (EU) 2015/943 ein dort genanntes Lebensmittel einführt.</P><P>(2) Wer eine in Absatz 1 bezeichnete Handlung fahrlässig begeht, handelt nach § 60 Absatz 1 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE002504360",
        "name": "§ 16",
        "title": "Durchsetzung bestimmter Vorschriften der Durchführungsverordnung (EU) 2015/1375",
        "parent": null,
        "body": "<P>(1) Nach § 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 13 Absatz 1 der Durchführungsverordnung (EU) 2015/1375 Fleisch einführt.</P><P>(2) Wer eine in Absatz 1 bezeichnete Handlung fahrlässig begeht, handelt nach § 60 Absatz 1 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</P><P>(3) Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 2 Absatz 3 Unterabsatz 1 der Durchführungsverordnung (EU) 2015/1375 einen Schlachtkörper zerlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE002701360",
        "name": "§ 17",
        "title": "Durchsetzung bestimmter Vorschriften der Durchführungsverordnung (EU) 2016/6",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 9 Absatz 2 Satz 2 der Durchführungsverordnung (EU) 2016/6 als Lebensmittelunternehmer oder als sein Vertreter ein dort genanntes Dokument nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE002802360",
        "name": "§ 18",
        "title": "Durchsetzung bestimmter Vorschriften der Durchführungsverordnung (EU) 2017/186",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 7 Absatz 2 der Durchführungsverordnung (EU) 2017/186 das dort genannte Dokument nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE001609360",
        "name": "§ 19",
        "title": "Verweisungen auf Vorschriften der Europäischen Gemeinschaft",
        "parent": null,
        "body": "<P>Verweisungen in dieser Verordnung auf Rechtsakte der Europäischen Gemeinschaft beziehen sich auf die in der Anlage jeweils angegebene Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE000812360",
        "name": "§ 20",
        "title": "(Inkrafttreten; Außerkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213600006BJNE001016116",
        "name": "Anlage",
        "title": "(zu § 19)<BR />Fundstellenverzeichnis der Verordnungen der Europäischen Gemeinschaft oder der Europäischen Union",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1177 – 1178)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 999/2001 des Europäischen Parlaments und des Rates vom 22. Mai 2001 mit Vorschriften zur Verhütung, Kontrolle und Tilgung bestimmter transmissibler spongiformer Enzephalopathien (ABl. L 147 vom 31.5.2001, S. 1), die zuletzt durch die Verordnung (EU) 2018/969 (ABl. L 174 vom 10.7.2018, S. 12) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 852/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 über Lebensmittelhygiene (ABl. L 139 vom 30.4.2004, S. 1, L 226 vom 25.6.2004, S. 3, L 204 vom 4.8.2007, S. 26, L 46 vom 21.2.2008, S. 51, L 58 vom 3.3.2009, S. 3), die zuletzt durch die Verordnung (EG) Nr. 219/2009 (ABl. L 87 vom 31.3.2009, S. 109) geändert worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 853/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften für Lebensmittel tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 55, L 226 vom 25.6.2004, S. 22, L 204 vom 4.8.2007, S. 26, L 46 vom 21.2.2008, S. 50, L 119 vom 13.5.2010, S. 26, L 160 vom 12.6.2013, S. 15, L 66 vom 11.3.2015, S. 22), die zuletzt durch die Verordnung (EU) 2017/1981 (ABl. L 285 vom 1.11.2017, S. 10) geändert worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 854/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften für die amtliche Überwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 206, L 226 vom 25.6.2004, S. 83, L 204 vom 4.8.2007, S. 26, L 46 vom 21.2.2008, S. 51, L 160 vom 12.6.2013, S. 16), die zuletzt durch die Verordnung (EU) 2017/1979 (ABl. L 285 vom 1.11.2017, S. 6) geändert worden ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 2073/2005 der Kommission vom 15. November 2005 über mikrobiologische Kriterien für Lebensmittel (ABl. L 338 vom 22.12.2005, S. 1, L 278 vom 10.10.2006, S. 32), die zuletzt durch die Verordnung (EU) 2017/1495 (ABl. L 218 vom 24.8.2017, S. 1) geändert worden ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 2074/2005 der Kommission vom 5. Dezember 2005 zur Festlegung von Durchführungsvorschriften für bestimmte unter die Verordnung (EG) Nr. 853/2004 des Europäischen Parlaments und des Rates fallende Erzeugnisse und für die in den Verordnungen (EG) Nr. 854/2004 des Europäischen Parlaments und des Rates und (EG) Nr. 882/2004 des Europäischen Parlaments und des Rates vorgesehenen amtlichen Kontrollen, zur Abweichung von der Verordnung (EG) Nr. 852/2004 des Europäischen Parlaments und des Rates und zur Änderung der Verordnungen (EG) Nr. 853/2004 und (EG) Nr. 854/2004 (ABl. L 338 vom 22.12.2005, S. 27), die zuletzt durch die Verordnung (EU) 2017/1973 (ABl. L 281 vom 31.10.2017, S. 21) geändert worden ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 124/2009 der Kommission vom 10. Februar 2009 zur Festlegung von Höchstgehalten an Kokzidiostatika und Histomonostatika, die in Lebensmitteln aufgrund unvermeidbarer Verschleppung in Futtermittel für Nichtzieltierarten vorhanden sind (ABl. L 40 vom 11.2.2009, S. 7), die durch die Verordnung (EU) Nr. 610/2012 (ABl. L 178 vom 10.7.2012, S. 1) geändert worden ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EG) Nr. 669/2009 der Kommission vom 24. Juli 2009 zur Durchführung der Verordnung (EG) Nr. 882/2004 des Europäischen Parlaments und des Rates im Hinblick auf verstärkte amtliche Kontrollen bei der Einfuhr bestimmter Futtermittel und Lebensmittel nicht tierischen Ursprungs und zur Änderung der Entscheidung 2006/504/EG (ABl. L 194 vom 25.7.2009, S. 11), die zuletzt durch die Durchführungsverordnung (EU) 2018/941 (ABl. L 166 vom 3.7.2018, S. 7) geändert worden ist,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung (EU) Nr. 931/2011 der Kommission vom 19. September 2011 über die mit der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates festgelegten Rückverfolgbarkeitsanforderungen an Lebensmittel tierischen Ursprungs (ABl. L 242 vom 20.9.2011, S. 2, L 327 vom 9.12.2011, S. 70, L 19 vom 22.1.2014, S. 8),</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung (EU) Nr. 208/2013 der Kommission vom 11. März 2013 über die Anforderungen an die Rückverfolgbarkeit von Sprossen und von Samen zur Erzeugung von Sprossen (ABl. L 68 vom 12.3.2013, S. 16),</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung (EU) Nr. 609/2013 des Europäischen Parlaments und des Rates vom 12. Juni 2013 über Lebensmittel für Säuglinge und Kleinkinder, Lebensmittel für besondere medizinische Zwecke und Tagesrationen für gewichtskontrollierende Ernährung und zur Aufhebung der Richtlinie 92/52/EWG des Rates, der Richtlinien 96/8/EG, 1999/21/EG, 2006/125/EG und 2006/141/EG der Kommission, der Richtlinie 2009/39/EG des Europäischen Parlaments und des Rates sowie der Verordnungen (EG) Nr. 41/2009 und (EG) Nr. 953/2009 des Rates und der Kommission (ABl. L 181 vom 29.6.2013, S. 35; L 349 vom 5.12.2014, S. 67), die durch die Delegierte Verordnung (EU) 2017/1091 (ABl. L 158 vom 21.6.2017, S. 5) geändert worden ist,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung (EU) Nr. 884/2014 der Kommission vom 13. August 2014 zur Festlegung besonderer Bedingungen für die Einfuhr bestimmter Futtermittel und Lebensmittel aus bestimmten Drittländern wegen des Risikos einer Aflatoxin-Kontamination und zur Aufhebung der Verordnung (EG) Nr. 1152/2009 (ABl. L 242 vom 14.8.2014, S. 4), die durch die Durchführungsverordnung (EU) 2016/2106 (ABl. L 327 vom 2.12.2016, S. 44) geändert worden ist,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung (EU) Nr. 885/2014 der Kommission vom 13. August 2014 zur Festlegung besonderer Bedingungen für die Einfuhr von Okra und Curryblättern aus Indien und zur Aufhebung der Durchführungsverordnung (EU) Nr. 91/2013 (ABl. L 242 vom 14.8.2014, S. 20), die durch die Durchführungsverordnung (EU) 2018/941 (ABl. L 166 vom 3.7.2018, S. 7) geändert worden ist,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung (EU) 2015/175 der Kommission vom 5. Februar 2015 zur Festlegung von Sondervorschriften für die Einfuhr von Guarkernmehl, dessen Ursprung oder Herkunft Indien ist, wegen des Risikos einer Kontamination mit Pentachlorphenol und Dioxinen (ABl. L 30 vom 6.2.2015, S. 10),</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung (EU) 2015/943 der Kommission vom 18. Juni 2015 über Sofortmaßnahmen zur Aussetzung der Einfuhr getrockneter Bohnen aus Nigeria und zur Änderung von Anhang I der Verordnung (EG) Nr. 669/2009 (ABl. L 154 vom 19.6.2015, S. 8), die durch die Durchführungsverordnung (EU) 2016/874 (ABl. L 145 vom 2.6.2016, S. 18) geändert worden ist,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung (EU) 2015/1375 der Kommission vom 10. August 2015 mit spezifischen Vorschriften für die amtlichen Fleischuntersuchungen auf Trichinen (ABl. L 212 vom 11.8.2015, S. 7),</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung (EU) 2016/6 der Kommission vom 5. Januar 2016 mit besonderen Bedingungen für die Einfuhr von Lebens- und Futtermitteln, deren Ursprung oder Herkunft Japan ist, nach dem Unfall im Kernkraftwerk Fukushima und zur Aufhebung der Durchführungsverordnung (EU) Nr. 322/2014 (ABl. L 3 vom 6.1.2016, S. 5), die durch die Durchführungsverordnung (EU) 2017/2058 (ABl. L 294 vom 11.11.2017, S. 29) geändert worden ist,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsverordnung (EU) 2017/186 der Kommission vom 2. Februar 2017 zur Festlegung besonderer Bedingungen für die Einfuhr von Sendungen aus bestimmten Drittländern in die Union aufgrund von mikrobieller Kontamination sowie zur Änderung der Verordnung (EG) Nr. 669/2009 (ABl. L 29 vom 3.2.2017, S. 24).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
