{
  "data": {
    "type": "law",
    "id": "BJNR081800021",
    "firstPublished": "2021-04-16",
    "sourceTimestamp": "20211231214802",
    "titleShort": "Lobbyregistergesetz",
    "titleLong": "Gesetz zur Einführung eines Lobbyregisters für die Interessenvertretung gegenüber dem Deutschen Bundestag und gegenüber der Bundesregierung",
    "abbreviation": "LobbyRG",
    "slug": "lobbyrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 818",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2022 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR081800021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für die Interessenvertretung gegenüber den Organen, Mitgliedern, Fraktionen oder Gruppen des Deutschen Bundestages und für die Interessenvertretung gegenüber der Bundesregierung.</P><P>(2) Die Regelungen für die Bundesregierung gelten ebenfalls für die Parlamentarischen Staatssekretärinnen und Parlamentarischen Staatssekretäre, die Staatssekretärinnen und Staatssekretäre, die Abteilungsleiterinnen und Abteilungsleiter sowie die Unterabteilungsleiterinnen und Unterabteilungsleiter.</P><P>(3) Interessenvertretung ist jede Kontaktaufnahme zum Zweck der unmittelbaren oder mittelbaren Einflussnahme auf den Willensbildungs- oder Entscheidungsprozess der Organe, Mitglieder, Fraktionen oder Gruppen des Deutschen Bundestages oder zum Zweck der unmittelbaren oder mittelbaren Einflussnahme auf den Willensbildungs- oder Entscheidungsprozess der Bundesregierung.</P><P>(4) Interessenvertreterinnen oder Interessenvertreter sind alle natürlichen oder juristischen Personen, Personengesellschaften oder sonstigen Organisationen, auch in Form von Netzwerken, Plattformen oder anderen Formen kollektiver Tätigkeiten, die Interessenvertretung nach Absatz 3 selbst betreiben oder in Auftrag geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE000300000",
        "name": "§ 2",
        "title": "Registrierungspflicht",
        "parent": null,
        "body": "<P>(1) Interessenvertreterinnen oder Interessenvertreter nach § 1 Absatz 4 müssen die Angaben nach § 3 Absatz 1 in einem öffentlichen Verzeichnis (Lobbyregister) gemäß Satz 2 eintragen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Interessenvertretung regelmäßig betrieben wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Interessenvertretung auf Dauer angelegt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Interessenvertretung geschäftsmäßig für Dritte betrieben wird oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>innerhalb der jeweils letzten drei Monate mehr als 50 unterschiedliche Interessenvertretungskontakte aufgenommen wurden.</LA></DD></DL>Die Eintragung ist unverzüglich vorzunehmen, sobald eine der in Satz 1 genannten Voraussetzungen vorliegt.</P><P>(2) Interessenvertreterinnen oder Interessenvertreter nach Absatz 1 müssen sich bei Interessenvertretung gegenüber den Organen, Mitgliedern, Fraktionen oder Gruppen des Deutschen Bundestages nicht eintragen, wenn und soweit sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>natürliche Personen sind, die mit ihrer Eingabe ausschließlich persönliche Interessen formulieren, unabhängig davon, ob es sich zugleich um unternehmerische oder sonstige Interessen handelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anliegen von ausschließlich lokalem Charakter geltend machen, soweit nicht mehr als zwei Wahlkreise unmittelbar betroffen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Petition nach Artikel 17 des Grundgesetzes einreichen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>an öffentlichen Anhörungen der Ausschüsse, öffentlichen Kongressen oder anderen öffentlichen Veranstaltungen der Organe, Mitglieder, Fraktionen oder Gruppen des Deutschen Bundestages teilnehmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>direkten und individuellen Ersuchen der Organe, Mitglieder, Fraktionen oder Gruppen des Deutschen Bundestages um Sachinformationen, Daten oder Fachwissen nachkommen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>ein öffentliches Amt oder Mandat wahrnehmen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>als Arbeitgeber- oder Arbeitnehmerverband (Artikel 9 Absatz 3 des Grundgesetzes) Einfluss auf Arbeits- und Wirtschaftsbedingungen nehmen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Rechtsberatung für einen Dritten oder sich selbst, einschließlich der Erstattung wissenschaftlicher Gutachten oder an die Allgemeinheit gerichteter Darstellung und Erörterung von Rechtsfragen erbringen, sowie Tätigkeiten, die nicht auf Erlass, Änderung oder Unterlassung einer rechtlichen Regelung durch den Deutschen Bundestag oder die Bundesregierung gerichtet sind, erbringen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>als politische Parteien nach dem Parteiengesetz tätig werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>als Einrichtungen zur gesellschaftspolitischen und demokratischen Bildungsarbeit (politische Stiftungen) tätig werden, soweit der jeweilige Haushaltsgesetzgeber Globalzuschüsse zur Erfüllung ihrer satzungsmäßigen Aufgaben gewährt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>als Mittlerorganisationen der auswärtigen Kultur- und Bildungspolitik tätig werden, soweit sie institutionell mit Mitteln des Bundeshaushaltes gefördert werden,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>als Kirche, andere Religionsgemeinschaft oder Weltanschauungsgemeinschaft tätig werden,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>einer nach Artikel 5 Absatz 1 Satz 2 des Grundgesetzes geschützten Tätigkeit nachgehen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>als kommunaler Spitzenverband auf Bundes- oder Landesebene tätig sind,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>als eine in Deutschland anerkannte nationale Minderheit, als niederdeutsche Sprechergruppe, als deutsche Minderheit in Dänemark oder als Organisation oder Einrichtung der vorgenannten Gruppen tätig werden oder</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>über keine dauerhafte Vertretung in Deutschland verfügen und sich für Menschenrechte, Demokratie, Rechtsstaatlichkeit, humanitäre Belange oder Fragen der Nachhaltigkeit einsetzen und ihr Wirken primär auf andere Länder oder Weltregionen ausgerichtet ist.</LA></DD></DL></P><P>(3) Interessenvertreterinnen oder Interessenvertreter müssen sich bei Interessenvertretung gegenüber der Bundesregierung nicht eintragen, wenn und soweit sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Anspruch auf gesetzlich geregelten Informationszugang geltend machen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bürgeranfrage stellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>an Besuchsprogrammen, Vorträgen, Konferenzen und sonstigen öffentlichen Veranstaltungen der Bundesregierung teilnehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für die von der Bundesregierung eingerichteten Sachverständigenräte und sonstigen Expertengremien tätig sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>diplomatische oder konsularische Tätigkeiten wahrnehmen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>direkten und individuellen Ersuchen der Bundesregierung um Sachinformationen, Daten oder Fachwissen nachkommen oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>einer der in Absatz 2 Nummer 1 oder 6 bis 16 genannten Tätigkeiten nachgehen.</LA></DD></DL></P><P>(4) Der Eintragungspflicht unterliegt auch nicht, wer für die unter Absatz 2 Nummer 7, 11, 12, 15 oder 16 genannten Interessenvertreterinnen und Interessenvertreter im Rahmen ihrer dort bezeichneten Tätigkeiten tätig wird.</P><P>(5) Interessenvertreterinnen und Interessenvertreter, die von der Registrierungspflicht ausgenommen sind, können sich freiwillig registrieren. Bei der freiwilligen Registrierung nach Satz 1 müssen die Interessenvertreterinnen und Interessenvertreter die Angaben nach § 3 Absatz 1 im Lobbyregister eintragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE000400000",
        "name": "§ 3",
        "title": "Registerinhalt",
        "parent": null,
        "body": "<P>(1) Interessenvertreterinnen und Interessenvertreter stellen im Lobbyregister die folgenden Informationen bereit: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wenn sie natürliche Personen sind <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Familienname, Geburtsname, Vornamen, akademischer Grad (optional),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Geburtsdatum und Geburtsort,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Anschrift,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>elektronische Kontaktdaten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn sie juristische Personen, Personengesellschaften oder sonstige Organisationen sind <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Firma, Name oder Bezeichnung der Organisation, deren Webseite, E-Mail-Adresse und Anschrift,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Rechtsform oder Art der Organisation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Familienname, Vornamen, akademischer Grad (optional) und elektronische Kontaktdaten aller gesetzlichen Vertretungen oder sonstigen vertretungsberechtigen Personen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Familienname, Geburtsname, Vornamen, akademischer Grad (optional) der Beschäftigten, die die Interessenvertretung unmittelbar ausüben, soweit nicht nach Buchstabe c erfasst,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Mitgliederzahl und Mitgliedschaften,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Interessen- und Vorhabenbereich sowie Beschreibung der Tätigkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angaben zur Identität von Auftraggeberinnen und Auftraggebern, für welche Interessenvertretung betrieben wird; die Nummern 1 und 2 Buchstabe a bis c gelten entsprechend,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Anzahl der Beschäftigten in Stufen von jeweils zehn Beschäftigten im Bereich der Interessenvertretung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Angaben zu den jährlichen finanziellen Aufwendungen im Bereich der Interessenvertretung in Stufen von jeweils 10 000 Euro,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Angaben zu einzelnen Zuwendungen und Zuschüssen der öffentlichen Hand sowie zu einzelnen Schenkungen Dritter in Stufen von jeweils 10 000 Euro, sofern jeweils ein Betrag von 20 000 Euro oder der Gesamtwert von 20 000 Euro bezogen auf eine Geberin oder einen Geber in einem Kalenderjahr überschritten wird, nämlich <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Name, Firma oder Bezeichnung der Geberin oder des Gebers,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Wohnort oder Sitz der Geberin oder des Gebers,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>eine kurze Beschreibung der Leistung,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Jahresabschlüsse oder Rechenschaftsberichte von juristischen Personen, falls keine handelsrechtlichen Offenlegungspflichten bestehen.</LA></DD></DL></P><P>(2) Die Angaben nach Absatz 1 Nummer 6 bis 8 können verweigert werden. Die Verweigerung wird im Lobbyregister vermerkt. Zudem erfolgt eine Ausweisung der die Angaben verweigernden Interessenvertreterinnen und Interessenvertreter in einer gesonderten öffentlichen Liste im Lobbyregister.</P><P>(3) Die Interessenvertreterinnen und Interessenvertreter haben die Angaben nach Absatz 1 mindestens einmal jährlich zu aktualisieren. Änderungen bei Angaben nach Absatz 1 Nummer 1 Buchstabe a, c und d und Nummer 2 Buchstabe a bis d sind spätestens bis Ende des auf den Eintritt der Änderung folgenden Quartals einzutragen. Änderungen nach Absatz 1 Nummer 4 sind unverzüglich einzutragen. Soweit die Angaben nach Absatz 1 Nummer 6 bis 8 nicht verweigert werden, sind diese spätestens sechs Monate nach dem Ende des Geschäftsjahres für das abgelaufene Geschäftsjahr zu aktualisieren. Dies gilt auch für die Angaben nach Absatz 1 Nummer 2 Buchstabe e.</P><P>(4) Im Lobbyregister wird eine Liste früherer Interessenvertreterinnen und Interessenvertreter im zuletzt aktualisierten Datenumfang geführt und entsprechend veröffentlicht. In diese werden Interessenvertreterinnen und Interessenvertreter eingetragen, die dem Deutschen Bundestag anzeigen, dass sie keine Interessenvertretung mehr betreiben oder deren Eintrag gemäß § 4 Absatz 4 Satz 3 in diese Liste übertragen wird. Die Entfernung aus der Liste erfolgt nach Ablauf von 18 Monaten, die Daten werden weitere 18 Monate bei der registerführenden Stelle gespeichert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE000500000",
        "name": "§ 4",
        "title": "Registereinrichtung und Registerführung",
        "parent": null,
        "body": "<P>(1) Das Lobbyregister wird elektronisch beim Deutschen Bundestag eingerichtet und geführt. Der Deutsche Bundestag und die Bundesregierung schließen eine Verwaltungsvereinbarung über die Einzelheiten der Führung des Lobbyregisters.</P><P>(2) Die Interessenvertreterinnen und Interessenvertreter nehmen die Eintragung elektronisch unter Nutzung des im Internet angebotenen Zugangs beim Deutschen Bundestag vor. Die Eintragungen werden maschinenlesbar und mit einer Suchfunktion veröffentlicht, mit Ausnahme der Angaben nach § 3 Absatz 1 Nummer 1 Buchstabe b bis d und Nummer 7 Buchstabe b sowie des Geburtsnamens und weiterer Vornamen, wenn es sich um eine natürliche Person handelt.</P><P>(3) Der Zeitpunkt der Eintragung in das Lobbyregister und der Zeitpunkt der letzten Aktualisierung werden automatisch ausgewiesen.</P><P>(4) Werden die Angaben nach § 3 Absatz 1 länger als ein Jahr nicht aktualisiert, werden die betroffenen Interessenvertreterinnen und Interessenvertreter durch elektronische Benachrichtigung aufgefordert, die Eintragung zu aktualisieren. Nehmen sie darauf nicht innerhalb von drei Wochen eine Aktualisierung vor, wird die Eintragung als „nicht aktualisiert“ gekennzeichnet. Aktualisieren die Interessenvertreterinnen und Interessenvertreter die Angaben innerhalb von sechs Monaten nach der Benachrichtigung nach Satz 1 nicht, werden die betroffenen Interessenvertreterinnen und Interessenvertreter elektronisch darüber benachrichtigt, dass die Eintragung in einem Monat vom aktiven Lobbyregister in die Liste nach § 3 Absatz 4 übertragen wird.</P><P>(5) Über die Begrenzung des Absatzes 2 Satz 2 hinaus beschränkt die registerführende Stelle auf Antrag die Veröffentlichung der eingetragenen Angaben (§ 3 Absatz 1) vollständig oder teilweise, wenn ihr die Interessenvertreterin oder der Interessenvertreter darlegt, dass der Veröffentlichung unter Berücksichtigung aller Umstände des Einzelfalls überwiegende schutzwürdige Interessen der Interessenvertreterin oder des Interessenvertreters oder der nach § 3 Absatz 1 Nummer 2 oder 4 einzutragenden Personen entgegenstehen. Schutzwürdige Interessen liegen vor, wenn Tatsachen die Annahme rechtfertigen, dass die Veröffentlichung in Satz 1 genannte Personen der Gefahr aussetzen würde, Opfer eines Verbrechens oder eines Vergehens nach den §§ 124, 223, 224, 240 oder 241 des Strafgesetzbuches zu werden.</P><P>(6) Bei der Führung des Registers wird durch geeignete technische und organisatorische Maßnahmen sichergestellt, dass die Vertraulichkeit nicht öffentlicher Angaben gewahrt wird. Eine Nutzung bleibt unberührt, soweit dieses zur ordnungsgemäßen Registerführung und für Verfahren nach § 7 erforderlich ist. Auf individuelle Anfrage von Mitgliedern des Deutschen Bundestages und Bundesministerien darf Auskunft darüber erteilt werden, ob eine Eintragung vorliegt. Im Übrigen bestehen keine Informationszugangsansprüche auf Grundlage anderer Rechtsvorschriften in Bezug auf die nicht öffentlichen Inhalte des Registers und sonstige hiermit in Verbindung stehenden Informationen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE000600000",
        "name": "§ 5",
        "title": "Grundsätze integrer Interessenvertretung",
        "parent": null,
        "body": "<P>(1) Interessenvertretung im Sinne des Gesetzes darf nur auf Basis von Offenheit, Transparenz, Ehrlichkeit und Integrität stattfinden.</P><P>(2) Der Deutsche Bundestag und die Bundesregierung legen unter Beteiligung der Zivilgesellschaft einen Verhaltenskodex fest, der Vorgaben für eine Ausübung von Interessenvertretung auf der Grundlage der in Absatz 1 genannten Grundsätze enthält.</P><P>(3) Interessenvertreterinnen und Interessenvertreter akzeptieren diesen Verhaltenskodex durch ihre Eintragung im Lobbyregister. Die Angabe weiterer Verhaltenskodizes als ergänzende Grundlage für die Interessenvertretung ist möglich.</P><P>(4) Interessenvertretung muss bei jedem Kontakt gegenüber den Organen, Mitgliedern, Fraktionen oder Gruppen des Deutschen Bundestages oder der Bundesregierung transparent erfolgen. Interessenvertreterinnen und Interessenvertreter müssen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ihre Identität und ihr Anliegen sowie gegebenenfalls die Identität und das Anliegen ihrer Auftraggeberin oder ihres Auftraggebers offenlegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über sich und ihren Auftrag bei der Interessenvertretung zutreffende Angaben machen.</LA></DD></DL></P><P>(5) Eingetragene Interessenvertreterinnen und Interessenvertreter haben auf ihre Eintragung bei dem erstmaligen Kontakt mit den jeweiligen Organen, Mitgliedern, Fraktionen oder Gruppen des Deutschen Bundestages oder mit den jeweiligen Mitgliedern der Bundesregierung hinzuweisen sowie die Verhaltenskodizes zu benennen, auf deren Grundlage Interessenvertretung betrieben wird. Es ist zudem darauf hinzuweisen, wenn einzelne Angaben nach § 3 Absatz 1 Nummer 6 bis 8 verweigert wurden.</P><P>(6) Vereinbarungen, durch die eine Vergütung oder ihre Höhe vom Erfolg der Interessenvertretung abhängig gemacht wird (Erfolgshonorar), sind unzulässig.</P><P>(7) Interessenvertreterinnen und Interessenvertreter stellen sicher, dass sämtliche Informationen, die bei der Registrierung und danach im Rahmen der in den Anwendungsbereich des Registers fallenden Tätigkeiten bereitgestellt werden, richtig, vollständig, aktuell und nicht irreführend sind und dass notwendige ergänzende Informationen und Aktualisierungen, die von der registerführenden Stelle angefordert werden, unverzüglich zur Verfügung gestellt werden.</P><P>(8) Stellt die registerführende Stelle nach Durchführung eines entsprechenden Prüfverfahrens fest, dass eine Interessenvertreterin oder ein Interessenvertreter nicht unerheblich gegen den Verhaltenskodex nach Absatz 2 verstoßen hat, wird diese Feststellung im Register veröffentlicht. Eine Löschung dieses Hinweises im Register erfolgt nach Ablauf von 24 Monaten nach Veröffentlichung des Verstoßes.</P><P>(9) Eingetragene Interessenvertreterinnen und Interessenvertreter können öffentlich die Bezeichnung „registrierte Interessenvertreterin“ oder „registrierter Interessenvertreter“ verwenden, wenn die Eintragung der Angaben nach § 3 Absatz 1 erfolgt ist, keine Angaben verweigert wurden, die Eintragung keine Kennzeichnung „nicht aktualisiert“ enthält und im Register kein Hinweis auf einen Verstoß nach § 5 Absatz 8 veröffentlicht ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE000700000",
        "name": "§ 6",
        "title": "Zugang zu den Gebäuden des Deutschen Bundestages und Teilnahme an öffentlichen Anhörungen",
        "parent": null,
        "body": "<P>(1) Der Deutsche Bundestag kann sich vorbehalten, Zugangsberechtigungen für Interessenvertreterinnen und Interessenvertreter nur zu erteilen, wenn eine entsprechende Eintragung der Angaben nach § 3 Absatz 1 erfolgt ist und die Eintragung keine Kennzeichnung „nicht aktualisiert“ und keine Feststellung eines Verstoßes nach § 5 Absatz 8 enthält. Ein Anspruch auf die Erteilung von Zugangsberechtigungen besteht nicht. Den Zugang regelt der Präsident des Deutschen Bundestages.</P><P>(2) Eine Teilnahme an öffentlichen Anhörungen der Ausschüsse des Deutschen Bundestages als Auskunftsperson soll bei eingetragenen Interessenvertreterinnen und Interessenvertretern nur stattfinden, wenn Angaben nach § 3 Absatz 1 Nummer 6 bis 8 nicht verweigert worden sind und die Eintragung keine Kennzeichnung „nicht aktualisiert“ und keine Feststellung eines Verstoßes nach § 5 Absatz 8 enthält.</P><P>(3) Eine Beteiligung nach § 47 der Gemeinsamen Geschäftsordnung der Bundesministerien soll bei eingetragenen Interessenvertreterinnen und Interessenvertretern nicht durchgeführt werden, wenn die Angaben nach § 3 Absatz 1 Nummer 6 bis 8 verweigert worden sind, die Eintragung die Kennzeichnung „nicht aktualisiert“ oder die Feststellung eines Verstoßes nach § 5 Absatz 8 enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE000800000",
        "name": "§ 7",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1 Satz 1 eine Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig einträgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 5 Satz 2 eine Angabe nicht richtig oder nicht vollständig einträgt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 3 Satz 1, auch in Verbindung mit den Sätzen 2 bis 5, eine Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig aktualisiert.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer eine in Absatz 1 bezeichnete Handlung fahrlässig begeht.</P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 mit einer Geldbuße bis zu fünfzigtausend Euro und in den Fällen des Absatzes 2 mit einer Geldbuße bis zu zwanzigtausend Euro geahndet werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist der Direktor beim Deutschen Bundestag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE000900000",
        "name": "§ 8",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Eintragungen nach § 2 Absatz 1, die innerhalb von zwei Monaten nach Inkrafttreten des Gesetzes vorgenommen werden, gelten als unverzüglich im Sinne des § 2 Absatz 1 Satz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE001000000",
        "name": "§ 9",
        "title": "Bericht und Evaluierung",
        "parent": null,
        "body": "<P>(1) Der Deutsche Bundestag und die Bundesregierung veröffentlichen alle zwei Jahre einen Bericht über die Anwendung des Lobbyregisters, erstmalig zum 31. März 2024 für die vergangenen zwei Kalenderjahre.</P><P>(2) Der Deutsche Bundestag und die Bundesregierung überprüfen die Auswirkungen dieses Gesetzes erstmalig fünf Jahre nach Inkrafttreten des Gesetzes und veröffentlichen die Ergebnisse der Überprüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR081800021BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 2022 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
