{
  "data": {
    "type": "law",
    "id": "BJNR138000013",
    "firstPublished": "2013-05-22",
    "sourceTimestamp": "20130613220138",
    "titleShort": null,
    "titleLong": "Erlass über die Stiftung des Silbernen Lorbeerblattes",
    "abbreviation": "LorbBlErl 2013",
    "slug": "lorbblerl_2013",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1380",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.6.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR138000013BJNE000100000",
        "name": "Art I",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Absatz 1 des Gesetzes über Titel, Orden und Ehrenzeichen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 1132-1, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 10 des Gesetzes vom 19. Februar 2006 (BGBl. I S. 334) geändert worden ist, bestätige ich die Stiftung des Silbernen Lorbeerblattes vom 23. Juni 1950.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138000013BJNE000200000",
        "name": "Art II",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Silberne Lorbeerblatt ist ein Ehrenzeichen. Es wird als Auszeichnung für herausragende sportliche Leistungen auf internationaler Ebene verliehen.</P><P>(2) Bei der Wertung der Leistung wird ein strenger internationaler Maßstab angelegt.</P><P>(3) Die oder der Auszuzeichnende erhält neben dem Ehrenzeichen eine Verleihungsurkunde.</P><P>(4) Bei der Auszeichnung einer Mannschaftsleistung erhält die Mannschaft eine vergrößerte Ausführung des Silbernen Lorbeerblattes und eine Verleihungsurkunde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138000013BJNE000300000",
        "name": "Art III",
        "title": null,
        "parent": null,
        "body": "<P>Wurde das Silberne Lorbeerblatt bereits verliehen, erfolgt bei wiederholten sportlichen Spitzenleistungen, die erneut die Voraussetzungen für die Verleihung des Silbernen Lorbeerblattes erfüllen, die Ehrung durch Überreichung einer Anerkennungsurkunde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138000013BJNE000400000",
        "name": "Art IV",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Auszeichnung mit dem Silbernen Lorbeerblatt setzt eine vorbildliche menschliche und charakterliche Haltung der oder des Auszuzeichnenden voraus.</P><P>(2) Ein mit einer Sperre sanktionierter Verstoß gegen Anti-Doping-Bestimmungen durch Sportlerinnen und Sportler schließt eine Auszeichnung grundsätzlich aus. Davon abweichende Vorschläge können frühestens nach Ablauf von zwei Jahren nach dem Ende der verhängten sportrechtlichen Sperre geprüft werden.</P><P>(3) Auf die Entziehung des Ehrenzeichens findet § 4 Absatz 1 des Gesetzes über Titel, Orden und Ehrenzeichen Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138000013BJNE000500000",
        "name": "Art V",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Ehrenzeichen ist eine silberne Anstecknadel in der Form eines waagerechten Lorbeerblattes. Es kann auch in einer Sonderausfertigung verliehen werden. Abbildungen des im Bundesministerium des Innern verwahrten amtlichen Musters des Ehrenzeichens und der vergrößerten Ausführung werden als Anlage zu den Richtlinien (Artikel VIII) veröffentlicht.</P><P>(2) Wird das Silberne Lorbeerblatt in verkleinerter Ausführung als Miniatur oder an der Bandschnalle getragen, so erhalten diese die olympischen Farben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138000013BJNE000600000",
        "name": "Art VI",
        "title": null,
        "parent": null,
        "body": "<P>Die vor dem 24. März 1964 verliehenen Anstecknadeln (Ansteckbroschen) sind Ehrenzeichen im Sinne des Gesetzes über Titel, Orden und Ehrenzeichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138000013BJNE000700000",
        "name": "Art VII",
        "title": null,
        "parent": null,
        "body": "<P>Die Namen der mit dem Silbernen Lorbeerblatt Ausgezeichneten und die gewürdigten Leistungen werden im Bundesanzeiger veröffentlicht, soweit die Ausgezeichneten dem nicht widersprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138000013BJNE000800000",
        "name": "Art VIII",
        "title": null,
        "parent": null,
        "body": "<P>Einzelheiten der Verleihung werden in Richtlinien zu diesem Erlass festgelegt. Die Richtlinien sowie Änderungen der Richtlinien werden vom Bundesministerium des Innern im Bundesanzeiger bekannt gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138000013BJNE000900000",
        "name": "Art IX",
        "title": null,
        "parent": null,
        "body": "<P>Dieser Erlass tritt am 1. Juni 2013 in Kraft. Mit Ablauf des 31. Mai 2013 tritt der Erlass über die Stiftung des Silbernen Lorbeerblattes vom 24. März 1964 (BGBl. I S. 242), geändert durch Erlass vom 28. November 1980 (BGBl. I S. 2217), außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138000013BJNE001000000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundespräsident</SP><BR /><BR /><SP>Der Bundesminister des Innern</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
