{
  "data": {
    "type": "law",
    "id": "BJNR140200019",
    "firstPublished": "2019-09-15",
    "sourceTimestamp": "20191129213050",
    "titleShort": "LuftVG-Beleihungsverordnung",
    "titleLong": "Verordnung über die Beleihung juristischer Personen des privaten Rechts gemäß § 30a des Luftverkehrsgesetzes",
    "abbreviation": "LuftVGBV",
    "slug": "luftvgbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 1402",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.10.2019 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR140200019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 30a Absatz 1 Satz 1 des Luftverkehrsgesetzes, der durch Artikel 1 Nummer 9 des Gesetzes vom 28. Juni 2016 (BGBl. I S. 1548) eingefügt worden ist, verordnet das Bundesministerium der Verteidigung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200019BJNE000200000",
        "name": "§ 1",
        "title": "Beleihung",
        "parent": null,
        "body": "<P>Die Beleihung juristischer Personen des privaten Rechts mit der Wahrnehmung der in § 30a Absatz 1 Satz 1 des Luftverkehrsgesetzes angeführten Aufgaben erfolgt durch Verwaltungsakt des Luftfahrtamtes der Bundeswehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200019BJNE000300000",
        "name": "§ 2",
        "title": "Voraussetzungen der Beleihung",
        "parent": null,
        "body": "<P>(1) Beliehen werden kann eine juristische Person des privaten Rechts nur, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie als Luftfahrtbetrieb nach den German Military Airworthiness Requirements (DEMAR) oder nach dem nationalen Regelverfahren des Prüf- und Zulassungswesens für Luftfahrzeuge und Luftfahrtgerät der Bundeswehr durch das Luftfahrtamt der Bundeswehr genehmigt ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zwischen ihr und der Bundesrepublik Deutschland, einem anderen NATO-Vertragsstaat oder einer multinationalen Organisation bereits ein Vertrag über die Entwicklung, Herstellung oder Instandhaltung von Luftfahrzeugen oder Luftfahrtgerät oder über Ausbildungsleistungen besteht.</LA></DD></DL></P><P>(2) Näheres zu den Voraussetzungen der Beleihung regelt das Luftfahrtamt der Bundeswehr in Verwaltungsvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200019BJNE000400000",
        "name": "§ 3",
        "title": "Gegenstand der Beleihung",
        "parent": null,
        "body": "<P>(1) Der Gegenstand der Beleihung unterscheidet sich danach, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ob es sich bei der zu beleihenden juristischen Person des privaten Rechts um einen Entwicklungsbetrieb, einen Herstellungsbetrieb, einen Instandhaltungsbetrieb oder um eine Ausbildungseinrichtung handelt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ob dieser Betrieb oder diese Einrichtung nach den DEMAR oder nach dem nationalen Regelverfahren des Prüf- und Zulassungswesens für Luftfahrzeuge und Luftfahrtgerät der Bundeswehr genehmigt ist.</LA></DD></DL></P><P>(2) Die Beleihung von Entwicklungsbetrieben, die nach den DEMAR genehmigt sind, kann die Wahrnehmung folgender Aufgaben umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einstufung von Änderungen des Musters von Luftfahrzeugen, Triebwerken und Propellern und Einstufung von Reparaturverfahren als erheblich oder geringfügig,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Genehmigung geringfügiger Änderungen des Musters von Luftfahrzeugen, Triebwerken und Propellern und Genehmigung geringfügiger Reparaturverfahren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Herausgabe von Informationen oder Anweisungen zum Betrieb von Luftfahrzeugen oder zu deren Materialerhaltung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Prüfung der Lufttüchtigkeit der Muster von Luftfahrzeugen, Triebwerken und Propellern im Rahmen der Entwicklung.</LA></DD></DL></P><P>(3) Die Beleihung von Herstellungsbetrieben, die nach den DEMAR genehmigt sind, kann die Wahrnehmung folgender Aufgaben umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Prüfung der Lufttüchtigkeit von Luftfahrzeugen und Ausstellung einer Konformitätsbescheinigung für diese Luftfahrzeuge im Rahmen der Herstellung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ausstellung einer Freigabebescheinigung für ein Luftfahrzeug für den Flugbetrieb im Rahmen der Instandhaltung vor der Auslieferung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Prüfung der Lufttüchtigkeit von Triebwerken, Propellern und Bau- und Ausrüstungsteilen sowie Ausstellung einer Freigabebescheinigung für die Verwendung dieser Triebwerke, Propeller, Bau- und Ausrüstungsteile im Luftfahrzeug im Rahmen der Herstellung.</LA></DD></DL></P><P>(4) Die Beleihung von Herstellungsbetrieben, die nach dem nationalen Regelverfahren des Prüf- und Zulassungswesens für Luftfahrzeuge und Luftfahrtgerät der Bundeswehr genehmigt sind, kann die Wahrnehmung folgender Aufgaben umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Prüfung der Lufttüchtigkeit von Luftfahrzeugen und Luftfahrtgerät und Ausstellung eines Stückprüfscheines für diese Luftfahrzeuge und dieses Luftfahrtgerät im Rahmen der Herstellung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführung und Bescheinigung der Nachprüfung im Rahmen der Instandhaltung von Luftfahrzeugen aus eigener Herstellung vor der Auslieferung.</LA></DD></DL></P><P>(5) Die Beleihung von Instandhaltungsbetrieben, die nach den DEMAR genehmigt sind, kann die Wahrnehmung folgender Aufgaben umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Prüfung und Bescheinigung der ordnungsgemäßen Durchführung von Instandhaltungsmaßnahmen an Luftfahrzeugen und Ausstellung der Freigabebescheinigung für diese Luftfahrzeuge für den Flugbetrieb im Rahmen der Instandhaltung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Prüfung und Bescheinigung der ordnungsgemäßen Durchführung von Instandhaltungsmaßnahmen an Triebwerken, Propellern, Bau- und Ausrüstungsteilen sowie Ausstellung einer Freigabebescheinigung für die Verwendung dieser Triebwerke, Propeller, Bau- und Ausrüstungsteile im Luftfahrzeug.</LA></DD></DL></P><P>(6) Die Beleihung von Instandhaltungsbetrieben, die nach dem nationalen Regelverfahren des Prüf- und Zulassungswesens für Luftfahrzeuge und Luftfahrtgerät der Bundeswehr genehmigt sind, kann die Durchführung und Bescheinigung der Nachprüfung bei Luftfahrzeugen und Luftfahrtgerät umfassen.</P><P>(7) Die Beleihung von Ausbildungseinrichtungen, die nach den DEMAR genehmigt sind, kann die Durchführung der Ausbildung von erlaubnispflichtigem Personal, die Durchführung von Prüfungen und die Bescheinigung dieser Ausbildung oder dieser Prüfungen umfassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200019BJNE000500000",
        "name": "§ 4",
        "title": "Widerruf der Beleihung",
        "parent": null,
        "body": "<P>Die Beleihung ist zu widerrufen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Vertrag zwischen der beliehenen juristischen Person des privaten Rechts und der Bundesrepublik Deutschland, einem anderen NATO-Vertragsstaat oder einer multinationalen Organisation, der Voraussetzung der Beleihung war, nicht mehr besteht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bundeswehr entscheidet, die Aufgaben, die Gegenstand der Beleihung sind, zukünftig selbst wahrzunehmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200019BJNE000600000",
        "name": "§ 5",
        "title": "Höchstbetrag für den Rückgriff bei der beliehenen juristischen Person des privaten Rechts",
        "parent": null,
        "body": "<P>Wird die Bundesrepublik Deutschland von einem Dritten wegen eines Schadens in Anspruch genommen, den eine beliehene juristische Person des privaten Rechts durch vorsätzliches oder grob fahrlässiges Handeln verursacht hat, so beträgt der Höchstbetrag, bis zu dem die Bundesrepublik Deutschland nach § 31e Satz 2 des Luftverkehrsgesetzes bei der beliehenen juristischen Person des privaten Rechts Rückgriff nehmen kann, 767 Millionen Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200019BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
