{
  "data": {
    "type": "law",
    "id": "BJNR115900021",
    "firstPublished": "2021-05-11",
    "sourceTimestamp": "20210721213027",
    "titleShort": "Luftsicherheitsausrüstungsverordnung",
    "titleLong": "Verordnung zur Zertifizierung, Zulassung und Überwachung von Sicherheitsausrüstung gemäß § 10a des Luftsicherheitsgesetzes",
    "abbreviation": "LuftSiAV",
    "slug": "luftsiav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 1159",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.5.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR115900021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 17 Absatz 5 des Luftsicherheitsgesetzes, der durch Artikel 1 Nummer 19 Buchstabe c des Gesetzes vom 23. Februar 2017 (BGBl. I S. 298) eingefügt worden ist, in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 14. März 2018 (BGBl. I S. 374) verordnet das Bundesministerium des Innern, für Bau und Heimat im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR115900021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000100000"
        },
        "body": "<P>Diese Verordnung gilt für die Zertifizierung, Zulassung und Überwachung von Sicherheitsausrüstung im Sinne von § 10a des Luftsicherheitsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000100000"
        },
        "body": "<P>(1) Betreiber der Sicherheitsausrüstung ist jede öffentliche Stelle oder natürliche oder juristische Person, Gesellschaft oder andere Personenvereinigung des privaten Rechts, die Sicherheitsausrüstung für ihren bestimmungsgemäßen Einsatzzweck im Sinne des § 10a Absatz 1 Satz 1 des Luftsicherheitsgesetzes nutzt.</P><P>(2) Eine Geräteakte ist eine Dokumentation über die Zulassung, Instandhaltungsmaßnahmen und Veränderungen einer Sicherheitsausrüstung, die vom Betreiber der Sicherheitsausrüstung zu führen ist. In der Geräteakte sind die Zertifikatsnummer sowie die Unterlagen zur Zulassung und Überwachung lückenlos nachzuweisen.</P><P>(3) Eine wesentliche Komponente einer Sicherheitsausrüstung ist ein Bauteil oder eine Softwareversion, welches oder welche erheblichen Einfluss auf die Erfüllung der technischen Vorgaben nach § 3 hat.</P><P>(4) Eine Betriebskonzeption ist ein Dokument, das die Nutzungsbedingungen für den bestimmungsgemäßen Einsatzzweck der Sicherheitsausrüstung beschreibt.</P><P>(5) Eine ortsveränderliche Sicherheitsausrüstung ist eine Sicherheitsausrüstung, die während des Betriebs durch eine Person bewegt werden kann und für die Verwendung an unterschiedlichen Orten bestimmt ist.</P><P>(6) Ein Routinetest ist eine regelmäßige Prüfung der eingesetzten Sicherheitsausrüstung zur Qualitätssicherung, wobei überprüft wird, ob die Sicherheitsausrüstung die bei der Zertifizierungsprüfung nachgewiesenen technischen Vorgaben über die Nutzungsdauer weiterhin einhält.</P><P>(7) Ein Funktionstest ist eine regelmäßige Prüfung der Funktionsfähigkeit der eingesetzten Sicherheitsausrüstung.</P><P>(8) Das Nationale Luftsicherheitsprogramm ist das vom Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium für Verkehr und digitale Infrastruktur gemäß Artikel 10 der Verordnung (EG) Nr. 300/2008 des Europäischen Parlaments und des Rates vom 11. März 2008 über gemeinsame Vorschriften für die Sicherheit in der Zivilluftfahrt und zur Aufhebung der Verordnung (EG) Nr. 2320/2002 (ABl. L 97 vom 9.4.2008, S. 72) erstellte nationale Sicherheitsprogramm für die Zivilluftfahrt, das die Zuständigkeiten gemäß § 16 des Luftsicherheitsgesetzes für die Durchführung der in Artikel 4 der Verordnung (EG) Nr. 300/2008 aufgeführten Grundstandards und die von den Betreibern und Stellen verlangten Sicherheitsmaßnahmen beschreibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE000400000",
        "name": "§ 3",
        "title": "Maßgebliche Standards und weitergehende Anforderungen für Sicherheitsausrüstung",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000100000"
        },
        "body": "<P>(1) Die maßgeblichen Standards für Sicherheitsausrüstung nach § 10a Absatz 2 Satz 2 Nummer 1 des Luftsicherheitsgesetzes ergeben sich aus Anhang I Abschnitt 12 der Verordnung (EG) Nr. 300/2008 des Europäischen Parlaments und des Rates vom 11. März 2008 in Verbindung mit Abschnitt 12 des Anhangs der Durchführungsverordnung (EU) 2015/1998 der Kommission vom 5. November 2015 zur Festlegung detaillierter Maßnahmen für die Durchführung der gemeinsamen Grundstandards für die Luftsicherheit (ABl. L 299 vom 14.11.2015, S. 1) und in Verbindung mit dem Durchführungsbeschluss der Kommission C (2015) 8005 vom 16. November 2015 zur Festlegung detaillierter Maßnahmen für die Durchführung der gemeinsamen Grundstandards für die Luftsicherheit mit Informationen nach Artikel 18 Buchstabe a der Verordnung (EG) Nr. 300/2008, in der jeweils geltenden Fassung.</P><P>(2) Weitergehende Anforderungen an Leistung, Zuverlässigkeit und operative Einsatzfähigkeit von Sicherheitsausrüstung nach § 10a Absatz 2 Nummer 2 des Luftsicherheitsgesetzes sind die in der Anlage R zum Nationalen Luftsicherheitsprogramm beschriebenen technischen Anforderungen.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat und das Bundesministerium für Verkehr und digitale Infrastruktur sehen von der Veröffentlichung der technischen Vorgaben nach den Absätzen 1 und 2 einschließlich des in der Anlage R zum Nationalen Luftsicherheitsprogramm festgelegten Überprüfungsverfahrens ihrer Einhaltung ab, wenn diese als Verschlusssachen nach dem Sicherheitsüberprüfungsgesetz eingestuft sind. Das Bundesministerium des Innern, für Bau und Heimat und das Bundesministerium für Verkehr und digitale Infrastruktur machen nicht veröffentlichte technische Vorgaben nach den Absätzen 1 und 2 dem Antragsteller zugänglich, wenn dieser gegenüber dem Bundesministerium des Innern, für Bau und Heimat für Maßnahmen nach den §§ 5, 8 und 9a des Luftsicherheitsgesetzes oder gegenüber dem Bundesministerium für Verkehr und digitale Infrastruktur für Maßnahmen nach den §§ 9 und 9a des Luftsicherheitsgesetzes ein berechtigtes Interesse nachweist und zum Zugang zu Verschlusssachen nach den besonderen Bestimmungen des Geheimschutzes berechtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR115900021BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Zertifizierung von Sicherheitsausrüstung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE000500000",
        "name": "§ 4",
        "title": "Zertifizierungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000200000"
        },
        "body": "<P>(1) Die Erteilung eines Zertifikats ist vom Hersteller der Sicherheitsausrüstung bei der zuständigen Zertifizierungsstelle schriftlich zu beantragen. Der Antrag muss folgende Angaben und Anlagen enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen des Herstellers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gerätebezeichnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Kurzbeschreibung der Sicherheitsausrüstung und der verwendeten Technologie,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Benennung der wesentlichen Komponenten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Betriebskonzeption des Herstellers,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die EU-Konformitätserklärung und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>den anzuwendenden Funktionstest.</LA></DD></DL>Der Antragsteller kann dem Antrag eine Kopie des Zertifikats einer Behörde eines Mitgliedstaates oder eines Drittstaates beifügen.</P><P>(2) Die zuständige Zertifizierungsstelle prüft den Antrag auf Vollständigkeit der Angaben nach Absatz 1 Satz 2 und führt erforderlichenfalls Gerätetests zur Feststellung durch, ob die in § 3 Absatz 1 und 2 genannten maßgeblichen Standards und weitergehenden Anforderungen für Sicherheitsausrüstung eingehalten werden. Soweit Gerätetests erforderlich werden, hat der Antragsteller ein baugleiches Gerät an dem von der Zertifizierungsstelle bestimmten Ort zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE000600000",
        "name": "§ 5",
        "title": "Zertifikat",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000200000"
        },
        "body": "<P>(1) Die zuständige Zertifizierungsstelle erteilt nach erfolgreicher Prüfung der Sicherheitsausrüstung ein Zertifikat. Das Zertifikat gilt für alle baugleichen Geräte.</P><P>(2) Das Zertifikat enthält folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zertifikatsnummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bezeichnung des angewandten Prüfungsverfahrens nach Anlage R zum Nationalen Luftsicherheitsprogramm,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den erreichten Standard nach Abschnitt 12 des Anhangs der Durchführungsverordnung (EU) 2015/1998,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Namen der Zertifizierungsstelle, die das Zertifikat erteilt hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Ausstellungsort und das Ausstellungsdatum des Zertifikats,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Namen des Herstellers,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Gerätebezeichnung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Benennung der wesentlichen Komponenten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die anzuwendende Betriebskonzeption,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die anzuwendende Zulassungsprüfung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>den anzuwendenden Routinetest,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>den anzuwendenden Funktionstest nach den Vorgaben der Zertifizierungsstelle,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>die Dokumentationspflichten für die Geräteakte und</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>gegebenenfalls Nebenbestimmungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE000700000",
        "name": "§ 6",
        "title": "Veröffentlichung erteilter Zertifikate",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000200000"
        },
        "body": "<P>Die zuständige Zertifizierungsstelle veröffentlicht die Zertifikate auf ihrer Internetseite spätestens drei Monate nach Zertifikatserteilung. Wird ein veröffentlichtes Zertifikat ungültig, wird es von der zuständigen Zertifizierungsstelle von der Internetseite gelöscht. Ruhende Zertifikate werden auf der Internetseite als solche gekennzeichnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE000800000",
        "name": "§ 7",
        "title": "Gegenseitige Anerkennung erteilter Zertifikate",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000200000"
        },
        "body": "<P>Eine nationale Zertifizierungsstelle erkennt das von der anderen nationalen Zertifizierungsstelle für Sicherheitsausrüstung ausgestellte gleichwertige Zertifikat an und sieht von einer erneuten Prüfung der Sicherheitsausrüstung ab. Gleichwertig sind Zertifikate dann, wenn ihnen identische Prüfungsverfahren nach Anlage R zum Nationalen Luftsicherheitsprogramm zu Grunde liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE000900000",
        "name": "§ 8",
        "title": "Nachträgliche Änderung wesentlicher Komponenten",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000200000"
        },
        "body": "<P>(1) Die nachträgliche Änderung einer oder mehrerer wesentlicher Komponenten einer zertifizierten Sicherheitsausrüstung bedarf der Genehmigung durch die zuständige Zertifizierungsstelle. Das Genehmigungsverfahren setzt einen schriftlichen Antrag des Herstellers der Sicherheitsausrüstung voraus. Der Antrag muss folgende Angaben und Anlagen enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Kopie des Zertifikats,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Benennung der wesentlichen Komponente, die geändert werden soll und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Datum, an dem die Änderung erfolgen soll.</LA></DD></DL></P><P>(2) Für das Verfahren zur Genehmigung der nachträglichen Änderung wesentlicher Komponenten einer zertifizierten Sicherheitsausrüstung gilt § 4 Absatz 2 entsprechend. Die genehmigten, nachträglichen Änderungen wesentlicher Komponenten einer zertifizierten Sicherheitsausrüstung sind von der zuständigen Zertifizierungsstelle im Zertifikat aufzunehmen. § 6 gilt entsprechend. Die zuständige Zertifizierungsstelle prüft und legt fest, ob die Sicherheitsausrüstung wegen der nachträglichen Änderung einer oder mehrerer ihrer wesentlichen Komponenten neu zuzulassen ist. Soweit eine Neuzulassung erforderlich ist, wird dies in das Zertifikat aufgenommen.</P><P>(3) Liegen tatsächliche Anhaltspunkte dafür vor, dass eine wesentliche Komponente einer zertifizierten Sicherheitsausrüstung ohne Genehmigung verändert wurde, prüft die zuständige Zertifizierungsstelle, ob die zertifizierte Sicherheitsausrüstung die maßgeblichen Standards und weitergehenden Anforderungen nach § 3, die zum Zeitpunkt der Zertifikatserteilung galten, weiterhin erfüllt. Werden die maßgeblichen Standards oder weitergehenden Anforderungen nach § 3 nicht mehr erfüllt, ruht das Zertifikat durch Anordnung der zuständigen Zertifizierungsstelle, bis die maßgeblichen Standards und weitergehenden Anforderungen nach § 3, die zum Zeitpunkt der Zertifikatserteilung galten, nach Überprüfung durch die zuständige Zertifizierungsstelle wieder erfüllt werden. Auf der Grundlage eines ruhenden Zertifikats kann eine Sicherheitsausrüstung nicht erstmalig zugelassen werden. Die auf der Grundlage des ruhenden Zertifikats zu einem früheren Zeitpunkt, als das Zertifikat noch nicht ruhte, zugelassene Sicherheitsausrüstung darf weiter betrieben werden, wenn die Zulassungsvoraussetzungen weiterhin erfüllt werden. Ein Zertifikat kann längstens zwei Jahre ruhen. Nach Ablauf von zwei Jahren ab dem Zeitpunkt der Anordnung des Ruhens des Zertifikats, erlischt das Zertifikat durch Anordnung der zuständigen Zertifizierungsstelle für diejenige Sicherheitsausrüstung, die ab dem Zeitpunkt des Ruhens des Zertifikats hergestellt wurde. Für diese Sicherheitsausrüstung ist ein neues Zertifikat nach § 4 zu beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR115900021BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Zulassung von Sicherheitsausrüstung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001000000",
        "name": "§ 9",
        "title": "Zulassungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000300000"
        },
        "body": "<P>(1) Die Zulassung zertifizierter Sicherheitsausrüstung ist vom Betreiber der Sicherheitsausrüstung bei der zuständigen Luftsicherheitsbehörde unter Verweis auf die Zertifikatsnummer schriftlich zu beantragen.</P><P>(2) Die zuständige Luftsicherheitsbehörde prüft, ob die in § 3 Absatz 2 genannten technischen Vorgaben der Anlage R zum Nationalen Luftsicherheitsprogramm für die Zulassung von Sicherheitsausrüstung, die zum Zeitpunkt der Zertifikatserteilung galten, von der zertifizierten Sicherheitsausrüstung an ihrem vorgesehenen Einsatzort oder Ort mit vergleichbaren Betriebsbedingungen zum vorgesehenen Einsatzort erfüllt werden. Der Betreiber der Sicherheitsausrüstung stellt der zuständigen Luftsicherheitsbehörde die Sicherheitsausrüstung für die Zulassung zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001100000",
        "name": "§ 10",
        "title": "Zulassungsbescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000300000"
        },
        "body": "<P>(1) Die zuständige Luftsicherheitsbehörde erteilt dem Betreiber einen Bescheid über die erfolgreiche Zulassung der Sicherheitsausrüstung.</P><P>(2) Der Zulassungsbescheid enthält folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zulassungsnummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Anlass der Zulassungsprüfung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Gerätebezeichnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Seriennummer des Geräts,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Zertifikatsnummer,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Einsatzort der Sicherheitsausrüstung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>den Namen der zuständigen Behörde, die den Zulassungsbescheid erteilt hat, und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>den Ausstellungsort und das Ausstellungsdatum.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001200000",
        "name": "§ 11",
        "title": "Nachträgliche Änderung des Einsatzortes, der Umgebungsbedingungen und Austausch wesentlicher Komponenten",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000300000"
        },
        "body": "<P>(1) Eine Änderung des Einsatzortes oder der Umgebungsbedingungen, insbesondere hinsichtlich der elektromagnetischen, chemischen oder mechanischen Umwelteinflussgrößen am Einsatzort der zugelassenen Sicherheitsausrüstung, die sich auf die Einhaltung der technischen Vorgaben für Sicherheitsausrüstungen auswirken können, ist der zuständigen Luftsicherheitsbehörde durch den Betreiber der Sicherheitsausrüstung unverzüglich anzuzeigen. Die Anzeigepflicht nach Satz 1 gilt nicht für ortsveränderliche Sicherheitsausrüstungen.</P><P>(2) Ein Austausch einer oder mehrerer wesentlicher Komponenten im Rahmen einer Wartung oder Instandsetzung einer zugelassenen Sicherheitsausrüstung ist der zuständigen Luftsicherheitsbehörde durch den Betreiber der Sicherheitsausrüstung unverzüglich anzuzeigen.</P><P>(3) Die zuständige Luftsicherheitsbehörde prüft, ob durch die nachträgliche Änderung des Einsatzortes oder der Umgebungsbedingungen der zugelassenen Sicherheitsausrüstung nach Absatz 1 oder den Austausch wesentlicher Komponenten nach Absatz 2 die in § 3 Absatz 1 und 2 genannten maßgeblichen Standards und weitergehenden Anforderungen an die Sicherheitsausrüstung, die zum Zeitpunkt der Zulassung galten, weiterhin erfüllt werden. Werden diese nicht mehr erfüllt, ruht die Zulassung durch Anordnung der zuständigen Luftsicherheitsbehörde. Sicherheitsausrüstung, deren Zulassung ruht, darf solange nicht mehr betrieben werden, bis die maßgeblichen Standards und weitergehenden Anforderungen nach § 3 Absatz 1 und 2 am vorgesehenen Einsatzort der Sicherheitsausrüstung nach Überprüfung durch die zuständige Luftsicherheitsbehörde wieder erfüllt werden. Wird diese Sicherheitsausrüstung länger als ein Jahr ab dem Zeitpunkt der Anordnung des Ruhens der Zulassung nicht betrieben, erlischt die Zulassung durch Anordnung der zuständigen Luftsicherheitsbehörde.</P><P>(4) Liegen Anhaltspunkte für eine nachträgliche Änderung des Einsatzortes oder der Umgebungsbedingungen nach Absatz 1 oder für den Austausch wesentlicher Komponenten nach Absatz 2 vor, die der zuständigen Luftsicherheitsbehörde nicht angezeigt wurden, prüft die zuständige Luftsicherheitsbehörde, ob die zugelassene Sicherheitsausrüstung die in § 3 Absatz 1 und 2 genannten maßgeblichen Standards und weitergehenden Anforderungen an ihrem Einsatzort weiterhin erfüllt. Werden diese nicht mehr erfüllt, ruht die Zulassung durch Anordnung der zuständigen Luftsicherheitsbehörde, mit der Folge, dass die Sicherheitsausrüstung nicht mehr betrieben werden darf, bis die maßgeblichen Standards und weitergehenden Anforderungen nach § 3 Absatz 1 und 2 an ihrem Einsatzort nach Überprüfung durch die zuständige Luftsicherheitsbehörde wieder erfüllt werden. Absatz 3 Satz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR115900021BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Zulassung von Sprengstoffspürhunden, Hundeführern und Sprengstoffspürhunde-Teams",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001300000",
        "name": "§ 12",
        "title": "Voraussetzungen für die Zulassung",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000400000"
        },
        "body": "<P>(1) Ein Sprengstoffspürhund bildet zusammen mit seinem Hundeführer ein Sprengstoffspürhunde-Team und kann in dieser Kombination zur Durchführung von Kontrollen nach Nummer 12.9.2. des Anhangs der Durchführungsverordnung (EU) 2015/1998 eingesetzt werden. Voraussetzung für die Verwendung als Sicherheitsausrüstung ist die Zulassung des Sprengstoffspürhunde-Teams.</P><P>(2) Die Zulassung eines Sprengstoffspürhunde-Teams erfolgt nach den Vorgaben in Anlage 12-E und Anlage 12-F des Durchführungsbeschlusses der Kommission C (2015) 8005 und der Anlage R zum Nationalen Luftsicherheitsprogramm. Die Zulassung eines Sprengstoffspürhunde-Teams umfasst zugleich die Zulassungen für den Sprengstoffspürhund und den Hundeführer.</P><P>(3) Voraussetzung für die Zulassung eines Sprengstoffspürhunde-Teams ist die Schulung nach Nummer 12.9.3. des Anhangs der Durchführungsverordnung (EU) 2015/1998.</P><P>(4) Eine Zertifizierung für Sprengstoffspürhunde, den Hundeführer und das Sprengstoffspürhunde-Team erfolgt nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001400000",
        "name": "§ 13",
        "title": "Anforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000400000"
        },
        "body": "<P>Die Anforderungen für die Verwendung von Sprengstoffspürhunden ergeben sich aus Anlage 12-D des Durchführungsbeschlusses der Kommission <NB>C (2015) 8005</NB> und der Anlage R zum Nationalen Luftsicherheitsprogramm. Die Anforderungen für den Hundeführer ergeben sich aus Nummer 12.9.4.1.  d) des Anhangs der Durchführungsverordnung (EU) 2015/1998. Die Anforderungen für Sprengstoffspürhunde-Teams ergeben sich aus Nummer 12.9.2.2. bis Nummer 12.9.2.4. des Anhangs der Durchführungsverordnung (EU) 2015/1998 in Verbindung mit Nummer 12.9. des Durchführungsbeschlusses der Kommission C (2015) 8005.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001500000",
        "name": "§ 14",
        "title": "Zulassungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000400000"
        },
        "body": "<P>(1) Die Zulassung eines Sprengstoffspürhunde-Teams ist vom Hundeführer bei der zuständigen Behörde schriftlich zu beantragen. Dem Antrag sind folgende Unterlagen und Angaben beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Nachweis über die Erstschulung gemäß Kapitel 12.9.3. des Anhangs der Durchführungsverordnung (EU) 2015/1998 in Verbindung mit Nummer 12.9.1. bis 12.9.3. des Durchführungsbeschlusses der Kommission C (2015) 8005,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Benennung der Sprengstoffe, auf die der Sprengstoffspürhund konditioniert wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Nachweis über die Luftsicherheitsschulung des Hundeführers nach Nummer 11.2.7. des Anhangs der Durchführungsverordnung (EU) 2015/1998,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ein Nachweis über die erfolgreich abgeschlossene Zuverlässigkeitsüberprüfung des Hundeführers nach § 7 des Luftsicherheitsgesetzes und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ein Identitätsnachweis, das Impfbuch und eine Angabe zum Alter des Sprengstoffspürhundes.</LA></DD></DL></P><P>(2) Die zuständige Behörde prüft den Antrag nach Absatz 1 auf Vollständigkeit der Unterlagen und teilt dem Antragsteller den Termin und Ort der Zulassungsprüfung mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001600000",
        "name": "§ 15",
        "title": "Zulassungsbescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000400000"
        },
        "body": "<P>(1) Nach erfolgreich abgeschlossener Zulassungsprüfung erteilt die zuständige Behörde dem Antragsteller einen Bescheid über die erfolgreiche Zulassung des Sprengstoffspürhunde-Teams. Die Zulassung ist längstens zwölf Monate gültig.</P><P>(2) Der Zulassungsbescheid enthält folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zulassungsnummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den erreichten Standard nach Anlage 12-D des Durchführungsbeschlusses der Kommission C (2015) 8005,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Namen der zuständigen Behörde, die den Bescheid erteilt hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Ausstellungsort und das Ausstellungsdatum,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Namen des Hundeführers,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Namen des Hundes,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>den Wurftag, die Identifikationsnummer des Hundes und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Dauer der Gültigkeit der Zulassung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001700000",
        "name": "§ 16",
        "title": "Verlängerung des Zulassungsbescheides",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000400000"
        },
        "body": "<P>(1) Vor Ablauf der Zulassung eines Sprengstoffspürhunde-Teams kann vom Hundeführer bei der zuständigen Behörde die Verlängerung des Zulassungsbescheides schriftlich beantragt werden. Dem Antrag ist zusätzlich zu den Unterlagen nach § 14 Absatz 1 ein Nachweis über die erfolgreich abgeschlossenen Wiederholungsschulungen entsprechend Nummer 12.9.3.9. bis 12.9.3.11. des Anhangs der Durchführungsverordnung (EU) 2015/1998 oder ein Nachweis über ein wöchentliches Erkennungstraining entsprechend Nummer 12.9.3.12. des Anhangs der Durchführungsverordnung (EU) 2015/1998 beizufügen.</P><P>(2) Nach Prüfung der Antragsunterlagen entscheidet die zuständige Behörde über die Verlängerung des Zulassungsbescheides um längstens zwölf Monate. Die Verlängerung wird in dem Zulassungsbescheid vermerkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR115900021BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Überwachung von Sicherheitsausrüstung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001800000",
        "name": "§ 17",
        "title": "Durchführung von Routinetests",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000500000"
        },
        "body": "<P>(1) Die Überwachung von zugelassener Sicherheitsausrüstung durch Routinetests am Einsatzort erfolgt durch die zuständige Luftsicherheitsbehörde nach den zum Zeitpunkt der Zertifikatserteilung geltenden Vorgaben der Anlage R zum Nationalen Luftsicherheitsprogramm. Bei ortsveränderlicher Sicherheitsausrüstung können Routinetests unabhängig vom Einsatzort erfolgen.</P><P>(2) Der Betreiber der Sicherheitsausrüstung hat die zur Überwachung durchgeführten Routinetests und die Ergebnisse in der Geräteakte zu dokumentieren.</P><P>(3) Erfüllt die zugelassene Sicherheitsausrüstung nicht die zum Zeitpunkt der Zertifikatserteilung geltenden Vorgaben für Routinetests der Anlage R zum Nationalen Sicherheitsprogramm, darf die Sicherheitsausrüstung nicht mehr betrieben werden, bis die Vorgaben nach Überprüfung durch die zuständige Luftsicherheitsbehörde wieder erfüllt werden. Wird diese Sicherheitsausrüstung länger als ein Jahr nicht betrieben, erlischt die Zulassung durch Anordnung der zuständigen Luftsicherheitsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE001900000",
        "name": "§ 18",
        "title": "Durchführung von Funktionstests",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000500000"
        },
        "body": "<P>(1) Der Betreiber der Sicherheitsausrüstung hat die zugelassene Sicherheitsausrüstung durch Funktionstests an ihrem Einsatzort nach den Vorgaben im Zertifikat zu überwachen. Bei ortsveränderlicher Sicherheitsausrüstung kann die Überwachung unabhängig vom Einsatzort erfolgen.</P><P>(2) Der Betreiber der Sicherheitsausrüstung hat die zur Überwachung durchgeführten Funktionstests und die Ergebnisse in der Geräteakte zu dokumentieren.</P><P>(3) Erfüllt die zugelassene Sicherheitsausrüstung nicht die Vorgaben des Funktionstests im Zertifikat, darf die Sicherheitsausrüstung nicht mehr betrieben werden, bis die Vorgaben wieder erfüllt werden. Wird diese Sicherheitsausrüstung länger als ein Jahr nicht betrieben, erlischt die Zulassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR115900021BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE002000000",
        "name": "§ 19",
        "title": "Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000600000"
        },
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat und das Bundesministerium für Verkehr und digitale Infrastruktur können jeweils im Rahmen ihrer Zuständigkeit Ausnahmen von den §§ 5, 6, 8, 9, 10, 11 und 12 dieser Verordnung für bestimmte Einzelfälle genehmigen, sofern dies für die Erprobung neuer Sicherheitsausrüstungen oder zum Schutz vor Angriffen auf die Sicherheit des zivilen Luftverkehrs erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE002100000",
        "name": "§ 20",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000600000"
        },
        "body": "<P>(1) Die am Tag vor dem 28. Mai 2021 in Anlage R3 zum Nationalen Luftsicherheitsprogramm aufgeführte Sicherheitsausrüstung gilt als zertifiziert und für den Einsatzort, an dem sie am Tag vor dem 28. Mai 2021 betrieben wurde, als zugelassen. Für diese Sicherheitsausrüstung gelten § 6 Satz 1 und die §§ 7, 8, 10 und 11 entsprechend.</P><P>(2) Für die Sicherheitsausrüstung nach Absatz 1 sind durchzuführen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Routinetests nach § 17 spätestens am 1. Juni 2022,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Funktionstests nach § 18 nach den Vorgaben der zuständigen Zertifizierungsstelle.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE002200000",
        "name": "§ 21",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000600000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115900021BJNE002300000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR115900021BJNG000600000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
