{
  "data": {
    "type": "law",
    "id": "BJNR029310013",
    "firstPublished": "2013-02-15",
    "sourceTimestamp": "20220124212506",
    "titleShort": null,
    "titleLong": "Verordnung zur Prüfung von Luftfahrtgerät",
    "abbreviation": "LuftGerPV",
    "slug": "luftgerpv",
    "extraAbbreviations": [
      "LuftGerPV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 293",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 V v. 12.12.2016 I 2864",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 7.12.2021 I 5190 (Nr. 84) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.3.2013 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 15.2.2013 I 293 vom Bundesministerium für Verkehr, Bau und Stadtentwicklung im Einvernehmen mit dem Bundesministerium der  Finanzen und dem Bundesministerium für Wirtschaft und Technologie mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 6 Satz 1 dieser V am 1.3.2013 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR029310013BJNG000100000",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE000101311",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung regelt die Anforderungen an die Prüfung von Luftfahrtgerät auf seine Lufttüchtigkeit im Rahmen der Entwicklung, der Herstellung und der Aufrechterhaltung der Lufttüchtigkeit, soweit die folgenden Verordnungen nicht anwendbar sind oder keine Regelungen enthalten:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verordnung (EU) 2018/1139 des Europäischen Parlaments und des Rates vom 4. Juli 2018 zur Festlegung gemeinsamer Vorschriften für die Zivilluftfahrt und zur Errichtung einer Agentur der Europäischen Union für Flugsicherheit sowie zur Änderung der Verordnungen (EG) Nr. 2111/2005, (EG) Nr. 1008/2008, (EU) Nr. 996/2010, (EU) Nr. 376/2014 und der Richtlinien 2014/30/EU und 2014/53/EU des Europäischen Parlaments und des Rates, und zur Aufhebung der Verordnungen (EG) Nr. 552/2004 und (EG) Nr. 216/2008 des Europäischen Parlaments und des Rates und der Verordnung (EWG) Nr. 3922/91 des Rates (ABl. L 212 vom 22.8.2018, S. 1; L 296 vom 22.11.2018, S. 41) in ihrer jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Verordnung (EU) Nr. 748/2012 der Kommission vom 3. August 2012 zur Festlegung der Durchführungsbestimmungen für die Erteilung von Lufttüchtigkeits- und Umweltzeugnissen für Luftfahrzeuge und zugehörige Produkte, Bau- und Ausrüstungsteile sowie für die Zulassung von Entwicklungs- und Herstellungsbetrieben (ABl. L 224 vom 21.8.2012, S. 1) in ihrer jeweils geltenden Fassung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Verordnung (EU) Nr. 1321/2014 der Kommission vom 26. November 2014 über die Aufrechterhaltung der Lufttüchtigkeit von Luftfahrzeugen und luftfahrttechnischen Erzeugnissen, Teilen und Ausrüstungen und die Erteilung von Genehmigungen für Organisationen und Personen, die diese Tätigkeiten ausführen (ABl. L 362 vom 17.12.2014, S. 1), die zuletzt durch die Durchführungsverordnung (EU) 2021/700 (ABl. L 145 vom 28.4.2021, S. 20) geändert worden ist, in ihrer jeweils geltenden Fassung.</LA></DD></DL></P><P>(2) Die Lufttüchtigkeit wird sichergestellt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Rahmen der Entwicklung des Luftfahrtgeräts durch eine Muster- oder Einzelstückprüfung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Rahmen der Herstellung durch eine Prüfung der Konformität des Luftfahrtgeräts mit den einschlägigen Konstruktionsdaten oder durch eine Stückprüfung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Rahmen der Aufrechterhaltung der Lufttüchtigkeit:<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>durch die Wahrnehmung der Halterverantwortung einschließlich der fristgerechten Veranlassung der erforderlichen Maßnahmen zur Aufrechterhaltung der Lufttüchtigkeit,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>durch die ordnungsgemäße Durchführung und Prüfung der Instandhaltung und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>durch eine Prüfung der Lufttüchtigkeit oder durch eine Nachprüfung.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Lufttüchtigkeit wird bescheinigt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Rahmen der Entwicklung des Luftfahrtgeräts in Form einer Muster- oder Einzelstückzulassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Rahmen der Herstellung in Form einer Konformitätserklärung oder eines Stückprüfscheins und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Rahmen der Aufrechterhaltung der Lufttüchtigkeit in Form einer Bescheinigung der ordnungsgemäßen Instandhaltung (Freigabebescheinigung), einer Bescheinigung über die Prüfung der Lufttüchtigkeit oder eines Nachprüfscheins.</LA></DD></DL></P><P>(4) Die Bestimmungen internationaler Abkommen über die Anerkennung von Lufttüchtigkeitszeugnissen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE000201311",
        "name": "§ 2",
        "title": "Zuständige Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000100000"
        },
        "body": "<P>(1) Für die Sicherstellung und Bescheinigung der Lufttüchtigkeit nach § 1 sind folgende Stellen zuständig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Luftsportgerät einschließlich Rettungs- und Schleppgerät nach § 1 Absatz 1 Nummer 7 der Luftverkehrs-Zulassungs-Ordnung mit einer höchstzulässigen Leermasse über 120 Kilogramm sowie bei Flugmodellen mit einer höchstzulässigen Startmasse über 25 Kilogramm der Beauftragte nach § 31c des Luftverkehrsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Luftsportgerät nach § 1 Absatz 4 der Luftverkehrs-Zulassungs-Ordnung der Hersteller und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim übrigen Luftfahrtgerät das Luftfahrt-Bundesamt, soweit nicht nach einer der in § 1 Absatz 1 genannten europäischen Verordnungen die Agentur der Europäischen Union für Flugsicherheit zuständig ist.</LA></DD></DL></P><P>(2) Die zuständigen Stellen nach Absatz 1 Nummer 1 und 3 können für die Aufgaben der Sicherstellung, der Prüfung und der Bescheinigung der Lufttüchtigkeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwicklungsbetrieben, Herstellungsbetrieben und Instandhaltungsbetrieben, Unternehmen zur Führung der Aufrechterhaltung der Lufttüchtigkeit und kombinierten Lufttüchtigkeitsorganisationen eine Genehmigung erteilen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unabhängigem Lufttüchtigkeitsprüfpersonal eine Erlaubnis erteilen.</LA></DD></DL>Die Organisation, der die Genehmigung nach Satz 1 erteilt worden ist, oder die Person, der die Erlaubnis nach Satz 1 erteilt worden ist, hat die ihr übertragenen Aufgaben der Sicherstellung, Prüfung und Bescheinigung der Lufttüchtigkeit gemäß dem in der Genehmigung oder Erlaubnis festgelegten Umfang durchzuführen.</P><P>(3) Genehmigungen nach Absatz 2 Nummer 1, die durch die Agentur der Europäischen Union für Flugsicherheit, durch einen Mitgliedstaat der Europäischen Union oder einen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum auf Grund der Verordnung (EU) 2018/1139 erteilt wurden, sind in der Bundesrepublik Deutschland allgemein anerkannt. Ist für die Durchführung der Aufgaben nach § 1 die Erweiterung des Genehmigungsumfangs erforderlich, so stellt die zuständige Stelle nach Prüfung der Voraussetzungen eine Ergänzungsgenehmigung aus.</P><P>(4) Die Genehmigungen können eingeschränkt, mit Auflagen verbunden oder befristet werden. Sie sind ganz oder teilweise zu widerrufen, wenn die Voraussetzungen für ihre Erteilung nachträglich entfallen sind oder die erteilten Auflagen nicht eingehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE000300000",
        "name": "§ 3",
        "title": "Einzelstückprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000100000"
        },
        "body": "<P>(1) Der Nachweis der Lufttüchtigkeit eines Luftfahrtgeräts nach § 1 Absatz 3 der Luftverkehrs-Zulassungs-Ordnung wird in einer Einzelstückprüfung erbracht, deren Art und Umfang von der nach § 2 zuständigen Stelle festgelegt wird. Das Gleiche gilt für Änderungen, die sich auf die Lufttüchtigkeit des Luftfahrtgeräts auswirken. Die zuständige Stelle kann Dritte mit der Überwachung der Prüfung beauftragen.</P><P>(2) Wird die Lufttüchtigkeit nach Absatz 1 nicht nach den Bauvorschriften für Luftfahrtgerät, sondern nach besonderen, von der zuständigen Stelle anerkannten Lufttüchtigkeitsanforderungen nachgewiesen, die ein gleiches Maß an Lufttüchtigkeit sicherstellen, wie die Bauvorschriften für Luftfahrtgerät, so wird die Verkehrszulassung in der Kategorie „Sonderklasse“ erteilt. Werden weitere Erleichterungen gewährt und ist ein sicherer Betrieb des Luftfahrtgeräts gewährleistet, wird die Verkehrszulassung in der Kategorie „Beschränkte Sonderklasse“ erteilt.</P><P>(3) Absatz 2 gilt nicht für Luftsportgerät. Die Verkehrszulassung von Einzelstücken eines Luftsportgeräts wird in der Kategorie „Luftsportgerät“ erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE000400000",
        "name": "§ 4",
        "title": "Anerkennung der Musterprüfung anderer Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000100000"
        },
        "body": "<P>(1) Ist das Muster eines Luftfahrtgeräts bereits nach ausländischen Lufttüchtigkeitsvorschriften oder Lufttüchtigkeitsvorschriften der Bundeswehr geprüft worden, die ein gleiches Maß an Lufttüchtigkeit sicherstellen wie die Bauvorschriften für Luftfahrtgerät, so wird eine vereinfachte Musterprüfung durchgeführt. In der vereinfachten Musterprüfung ist festzustellen, ob die für die Erteilung der Musterzulassung benötigten Unterlagen sowie die für die Instandhaltung und den Betrieb erforderlichen Betriebsanweisungen ordnungsgemäß sind. Die nach § 2 zuständige Stelle kann weitere, zur Feststellung der Lufttüchtigkeit erforderliche Nachweise verlangen, insbesondere den Nachweis, dass das Muster keine Merkmale oder Eigenschaften aufweist, die einen sicheren Betrieb beeinträchtigen.</P><P>(2) Einer vereinfachten Musterprüfung bedarf es nicht, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Musterprüfung von einer zuständigen Behörde eines anderen Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder von einer von ihr dafür zugelassenen Prüfstelle vorgenommen wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Ergebnisse der Musterprüfung nach Nummer 1 der für die Musterzulassung zuständigen deutschen Stelle zur Verfügung stehen oder auf Anfrage zur Verfügung gestellt werden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Ergebnisse der Musterprüfung nach Nummer 1 dem deutschen Schutz- und Sicherheitsniveau gleichwertig sind. In diesem Fall wird das Muster eines Luftfahrtgeräts ohne weitere Prüfung zugelassen.</LA></DD></DL></P><P>(3) Die Absätze 1 und 2 gelten entsprechend für im Ausland geprüfte und zugelassene Änderungen des Musters.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE000500000",
        "name": "§ 5",
        "title": "Anerkennung der Herstellungsnachweise anderer Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000100000"
        },
        "body": "<P>Ist Luftfahrtgerät, dessen Muster nach der Luftverkehrs-Zulassungs-Ordnung zugelassen ist, nach ausländischen Lufttüchtigkeitsvorschriften oder Lufttüchtigkeitsvorschriften der Bundeswehr hergestellt und geprüft worden, die ein gleiches Maß an Lufttüchtigkeit sicherstellen wie die Vorschriften dieser Verordnung, kann der Nachweis der ordnungsgemäßen Herstellung auf Antrag im Einzelfall oder allgemein von der nach § 2 Absatz 1 zuständigen Stelle anerkannt werden. Lufttüchtigkeitsbescheinigungen, die von der zuständigen Behörde eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder von einer von ihr beauftragten Prüfstelle ausgestellt wurden, gelten in der Bundesrepublik Deutschland als allgemein anerkannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE000601311",
        "name": "§ 6",
        "title": "Anerkennung der Nachweise anderer Stellen über die Aufrechterhaltung der Lufttüchtigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000100000"
        },
        "body": "<P>(1) Sind die Maßnahmen zur Aufrechterhaltung der Lufttüchtigkeit von Luftfahrtgerät mit deutscher Verkehrszulassung im Ausland nach ausländischen Prüfvorschriften durchgeführt worden, die ein gleiches Maß an Lufttüchtigkeit sicherstellen wie die Vorschriften dieser Verordnung, so kann der ausländische Nachweis der Lufttüchtigkeit oder der ordnungsgemäßen Instandhaltung auf Antrag im Einzelfall oder allgemein von der nach § 2 Absatz 1 zuständigen Stelle als eine Bescheinigung über die Prüfung der Lufttüchtigkeit, als eine Freigabebescheinigung oder als eine Bescheinigung über die Nachprüfung anerkannt werden.</P><P>(2) Für die Aufrechterhaltung der Lufttüchtigkeit von Luftfahrtgerät, dessen Muster nach der Luftverkehrs-Zulassungs-Ordnung zugelassen ist und das nicht der Verkehrszulassung bedarf, gilt Absatz 1 entsprechend.</P><P>(3) Mit den Maßnahmen zur Aufrechterhaltung der Lufttüchtigkeit darf erst begonnen werden, wenn eine Anerkennung der betreffenden ausländischen Nachweise nach den Absätzen 1 und 2 beantragt worden ist. Die Anerkennung kann eingeschränkt, mit Auflagen verbunden oder befristet werden. Sie kann widerrufen werden, wenn die Voraussetzungen für ihre Erteilung nicht nur vorübergehend weggefallen sind oder die erteilten Auflagen nicht eingehalten werden.</P><P>(4) Auf Luftfahrtgerät, das durch die zuständige Stelle der Bundeswehr geprüft wurde, sind die Absätze 1 bis 3 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE000701311",
        "name": "§ 7",
        "title": "Genehmigung von Kleinbetrieben",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000100000"
        },
        "body": "<P>Die nach § 2 Absatz 1 zuständige Stelle kann Kleinbetrieben, die nur teilweise die Voraussetzungen für die Durchführung der Prüfungen nach § 1 Absatz 2 erfüllen, zur Vermeidung unbilliger Härten eine Genehmigung nach § 2 Absatz 2 Nummer 1 erteilen, wenn der Kleinbetrieb nachweist, dass die ordnungsgemäße Durchführung der Prüfungen des Luftfahrtgeräts sichergestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE000801311",
        "name": "§ 8",
        "title": "Behebung von Mängeln des Musters",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000100000"
        },
        "body": "<P>(1) Werden beim Betrieb des zugelassenen Luftfahrtgeräts Mängel des Musters festgestellt, welche die Lufttüchtigkeit beeinträchtigen, ordnet die nach § 2 Absatz 1 zuständige Stelle die zur Aufrechterhaltung der Lufttüchtigkeit notwendigen Maßnahmen an.</P><P>(2) Zur Behebung von Mängeln des dem Muster nachgebauten und bereits zum Verkehr zugelassenen Luftfahrtgeräts hat der Betrieb, welcher zur Durchführung der Musterprüfung genehmigt ist, technische Unterlagen zu erstellen und den Haltern des Luftfahrtgeräts und den Organisationen, denen nach § 2 Absatz 2 eine Genehmigung erteilt worden ist, und den Personen, denen nach § 2 Absatz 2 eine Erlaubnis erteilt worden ist, auf Verlangen zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR029310013BJNG000200000",
        "name": "Zweiter Abschnitt",
        "title": "Entwicklung und Herstellung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE000900000",
        "name": "§ 9",
        "title": "Musterprüfung und Stückprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000200000"
        },
        "body": "<P>(1) Für Luftfahrtgerät nach § 1 Absatz 1 Nummer 1 bis 6 und 9 bis 11 der Luftverkehrs-Zulassungs-Ordnung erfolgen die Musterprüfung und die Prüfung der Konformität entsprechend den Bestimmungen des Anhangs I (Teil 21) der Verordnung (EU) Nr. 748/2012.</P><P>(2) Für Luftfahrtgerät nach § 1 Absatz 1 Nummer 7 der Luftverkehrs-Zulassungs-Ordnung erfolgen die Musterprüfung und die Stückprüfung nach § 10; für Luftfahrtgerät nach § 1 Absatz 4 der Luftverkehrs-Zulassungs-Ordnung erfolgen die Musterprüfung und die Stückprüfung nach § 11.</P><P>(3) Für Luftfahrtgerät nach § 1 Absatz 1 Nummer 8 der Luftverkehrs-Zulassungs-Ordnung erfolgen die Musterprüfung und die Stückprüfung durch eine Prüfung der Übereinstimmung des Luftfahrtgeräts mit den anwendbaren Lufttüchtigkeitsforderungen. Hierzu hat der Halter vor dem ersten Flug das Luftfahrtgerät der zuständigen Stelle vorzustellen und die Prüfung bescheinigen zu lassen.</P><P>(4) Das Luftfahrt-Bundesamt kann für die Herstellung im Amateurbau und in begründeten Einzelfällen Ausnahmen erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE001001116",
        "name": "§ 10",
        "title": "Luftsportgerät",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000200000"
        },
        "body": "<P>(1) In der Musterprüfung eines Luftsportgeräts wird geprüft, ob das Muster den Bauvorschriften für Luftfahrtgerät entspricht und keine Merkmale oder keine Eigenschaften aufweist, die einen sicheren Betrieb beeinträchtigen. Ferner wird geprüft, ob die Musterunterlagen sowie die Betriebsanweisungen, die für die Instandhaltung und den Betrieb des Luftfahrtgeräts erforderlich sind, vollständig sind und die notwendigen Angaben enthalten, um für das Muster und das dem Muster nachgebaute Luftfahrtgerät einen sicheren Betrieb gewährleisten zu können.</P><P>(2) Der Beauftragte nach § 31c des Luftverkehrsgesetzes legt fest, welche Teile der Betriebsanweisungen einer Anerkennung bedürfen.</P><P>(3) In der Stückprüfung eines Luftsportgeräts wird geprüft, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob das Luftfahrtgerät mit dem Muster übereinstimmt und lufttüchtig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob die nach dem Gerätekennblatt zu dem Gerät gehörenden Betriebsanweisungen vorhanden sind und den anerkannten Betriebsanweisungen entsprechen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob die Kennzeichnung zum Nachweis des Ursprungs, soweit sie gefordert ist, ordnungsgemäß angebracht ist.</LA></DD></DL>Der Beauftragte nach § 31c des Luftverkehrsgesetzes bestimmt, ob er die Stückprüfung selbst durchführt oder sie in einem nach Absatz 7 genehmigten Herstellungsbetrieb durchführen lässt.</P><P>(4) Die ordnungsgemäße Durchführung der Stückprüfung eines Luftsportgeräts ist für Ultraleichtflugzeuge und Ultraleichthubschrauber durch einen Prüfschein zu bescheinigen. Darin sind die Lufttüchtigkeit und die Übereinstimmung mit den im zugehörigen Gerätekennblatt enthaltenen Angaben festzustellen.</P><P>(5) Für die Herstellung im Amateurbau kann der Beauftragte nach § 31c des Luftverkehrsgesetzes Art und Umfang der Prüfung im Einzelfall festlegen.</P><P>(6) Wird eine Änderung eines zugelassenen Musters nicht von dem nach Absatz 3 bestimmten Herstellungsbetrieb vorgenommen, hat der Herstellungsbetrieb nach Absatz 3 eine Stellungnahme zu der Änderung abzugeben, wenn der Beauftragte nach § 31c des Luftverkehrsgesetztes dies verlangt.</P><P>(7) Einem Herstellungsbetrieb kann von dem Beauftragten nach § 31c des Luftverkehrsgesetzes eine Genehmigung zur Durchführung der Stückprüfung erteilt werden, wenn dieser über die zur Durchführung der Stückprüfung erforderlichen technischen, personellen und organisatorischen Voraussetzungen verfügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE001100000",
        "name": "§ 11",
        "title": "Nicht musterzulassungspflichtiges Luftsportgerät",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000200000"
        },
        "body": "<P>(1) Bei Luftsportgerät nach § 1 Absatz 4 Nummer 1 der Luftverkehrs-Zulassungs-Ordnung hat der Hersteller vor der Auslieferung an den Kunden eine Prüfung, ob das Muster mit den anwendbaren Lufttüchtigkeitsforderungen übereinstimmt, in einer Inspektionsstelle oder einer Prüfstelle durchführen und die Übereinstimmung bescheinigen zu lassen, die akkreditiert ist nach der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008,<NB>S. 30)</NB> gemäß ISO/IEC 17020 oder ISO/IEC 17025 Standard. Bei Luftfahrtgerät mit einem Motor ist hierbei auch die Einhaltung der Lärmemissionsgrenzwerte zu prüfen.</P><P>(2) Die Stückprüfung hat der Hersteller vor Auslieferung des Luftfahrtgeräts an den Kunden entsprechend § 10 Absatz 3 Satz 1 durchzuführen. Er hat dem Halter die Betriebsanweisungen bei Auslieferung des Luftfahrtgeräts sowie die zur Mängelbehebung erforderlichen Anweisungen spätestens fünf Tage nach Feststellung des Mangels zur Verfügung zu stellen.</P><P>(3) Als Hersteller gilt auch, wer Luftfahrtgerät nach Absatz 1 in die Bundesrepublik Deutschland einführt.</P><P>(4) Muster- oder Gerätezulassungen eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum sind unmittelbar gültig und ersetzen die Prüfungen nach den Absätzen 1 und 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR029310013BJNG000300000",
        "name": "Dritter Abschnitt",
        "title": "Instandhaltung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE001201311",
        "name": "§ 12",
        "title": "Maßnahmen zur Aufrechterhaltung der Lufttüchtigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000300000"
        },
        "body": "<P>(1) Maßnahmen zur Aufrechterhaltung der Lufttüchtigkeit des Luftfahrtgeräts nach § 1 Absatz 1 Nummer 1 bis 6 und 9 bis 11 der Luftverkehrs-Zulassungs-Ordnung werden entsprechend den Bestimmungen der Verordnung (EU) Nr. 1321/2014 durchgeführt. Der Halter des Luftfahrtgeräts ist für die rechtzeitige und vollständige Durchführung aller erforderlichen Maßnahmen nach Anhang I, M.A.201(a) oder Anhang Vb, ML.A.201(a) verantwortlich.</P><P>(2) Instandhaltungsmaßnahmen zur Aufrechterhaltung der Lufttüchtigkeit des Luftfahrtgeräts nach § 1 Absatz 1 Nummer 7 und 8 der Luftverkehrs-Zulassungs-Ordnung richten sich nach § 13.</P><P>(3) Für Luftfahrtgerät nach Absatz 1 gelten die vom Inhaber der Musterzulassung oder die im Rahmen einer Einzelstückprüfung herausgegebenen Instandhaltungsunterlagen als Instandhaltungsprogramm im Sinne der Verordnung (EU) Nr. 1321/2014. Satz 1 ist nicht anzuwenden auf gewerblich betriebene Luftfahrzeuge. Bei geringfügigen Änderungen und Reparaturen im Sinne der Verordnung (EU) Nr. 748/2012 ist keine Genehmigung der Unterlagen erforderlich; es reicht der Nachweis der Akzeptanz durch den Inhaber der Musterzulassung oder die zuständige Stelle. An die Stelle der Europäischen Agentur für Flugsicherheit tritt die zuständige Stelle gemäß § 2.</P><P>(4) Die zuständige Stelle kann in begründeten Fällen Ausnahmen von Absatz 1 zulassen, Zeitabstände für Instandhaltungsmaßnahmen verlängern und Entwicklungs- oder Herstellungsbetriebe zur Durchführung bestimmter Instandhaltungsmaßnahmen ermächtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE001301311",
        "name": "§ 13",
        "title": "Nachprüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000300000"
        },
        "body": "<P>(1) Bei Luftsportgerät nach § 1 Absatz 1 Nummer 7 der Luftverkehrs-Zulassungs-Ordnung mit einer höchstzulässigen Leermasse über 120 Kilogramm hat der Halter das von der zuständigen Stelle festgelegte Instandhaltungsprogramm innerhalb der darin festgesetzten Fristen vollständig durchzuführen. Zusätzlich wird das Luftsportgerät alle zwölf Monate einer Nachprüfung (Jahresnachprüfung) unterzogen. Diese dient der Feststellung der Lufttüchtigkeit und der Überprüfung der Übereinstimmung mit den im zugehörigen Gerätekennblatt enthaltenen Angaben. Die Nachprüfung ist in einem Nachprüfschein zu bescheinigen. Eine Ausfertigung des Nachprüfscheins ist zu den Betriebsaufzeichnungen des Luftfahrtgeräts zu nehmen; eine Ausfertigung des jeweils letzten Nachprüfscheins ist im Luftfahrzeug mitzuführen.</P><P>(2) Bei Luftsportgerät nach § 1 Absatz 4 der Luftverkehrs-Zulassungs-Ordnung ist die Lufttüchtigkeit nach den vom Hersteller vorgegebenen Anweisungen durch den Halter oder in dessen Auftrag nachzuprüfen oder nachprüfen zu lassen. Der Halter ist für die rechtzeitige und vollständige Durchführung der Prüfungen verantwortlich. Er hat dem Hersteller Mängel an dem Luftfahrtgerät oder an den Prüfanweisungen unverzüglich zu melden.</P><P>(3) Bei Flugmodellen mit einer höchstzulässigen Startmasse über 25 Kilogramm wird die Lufttüchtigkeit alle zwölf Monate nachgeprüft; wurden Änderungen an diesen Flugmodellen vorgenommen, erfolgt eine Nachprüfung vor dem ersten Flug. Hierzu hat der Halter dem Beauftragten nach § 31c des Luftverkehrsgesetzes das Flugmodell zur Nachprüfung vorzustellen und die durchgeführten Prüfungen von diesem Beauftragten bescheinigen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE001400000",
        "name": "§ 14",
        "title": "Angeordnete Maßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000300000"
        },
        "body": "<P>Die zuständige Stelle kann jederzeit die Überprüfung der Lufttüchtigkeit eines Luftfahrzeugs sowie Instandhaltungsmaßnahmen anordnen, wenn beim Betrieb des zugelassenen Luftfahrzeugs Mängel festgestellt werden, die seine Lufttüchtigkeit beeinträchtigen oder beeinträchtigen können, oder wenn begründete Zweifel an der Lufttüchtigkeit des Luftfahrzeugs bestehen. Das Gleiche gilt für Luftfahrzeuge, die nach einem Muster gebaut wurden, wenn zu vermuten ist, dass das Muster Mängel aufweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR029310013BJNG000400000",
        "name": "Vierter Abschnitt",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE001500000",
        "name": "§ 15",
        "title": "Durchführungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000400000"
        },
        "body": "<P>Das Luftfahrt-Bundesamt wird ermächtigt, zur Durchführung dieser Verordnung weitere Einzelheiten, die zur Feststellung der Lufttüchtigkeit des Luftfahrtgeräts notwendig sind, durch Rechtsverordnung zu regeln. Soweit davon die Flugsicherungsausrüstung betroffen ist, ist das Einvernehmen mit dem Bundesaufsichtsamt für Flugsicherung herbeizuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE001600000",
        "name": "§ 16",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000400000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 58 Absatz 1 Nummer 10 des Luftverkehrsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ohne Genehmigung nach § 2 Absatz 2 Satz 1 eine dort genannte Aufgabe durchführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 2 eine Unterlage nicht oder nicht rechtzeitig übersendet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 3 Satz 2 das Luftfahrtgerät nicht oder nicht rechtzeitig vorstellt oder eine Prüfung nicht oder nicht rechtzeitig bescheinigen lässt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 10 Absatz 6 eine Stellungnahme nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig abgibt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 2 Satz 1 die Stückprüfung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig durchführt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 2 Satz 2 eine Betriebsanweisung oder eine Anweisung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 58 Absatz 1 Nummer 13 des Luftverkehrsgesetzes handelt, wer gegen Teil 21 des Anhangs der Verordnung (EU) Nr. 748/2012 der Kommission vom 3. August 2012 zur Festlegung der Durchführungsbestimmungen für die Erteilung von Lufttüchtigkeits- und Umweltzeugnissen für Luftfahrzeuge und zugehörige Produkte, Bau- und Ausrüstungsteile sowie für die Zulassung von Entwicklungs- und Herstellungsbetrieben (ABl. L 224 vom 21.8.2012, S. 1) verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Absatz 21.A.3A Buchstabe b eine dort genannte Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Absatz 21.A.129 Buchstabe c ein dort genanntes Produktionsinspektionssystem nicht unterhält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Absatz 21.A.129 Buchstabe d einen Inhaber der Muster-oder Gerätezulassung bei der Durchführung einer dort genannten Maßnahme nicht unterstützt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Absatz 21.A.130 Buchstabe c der zuständigen Behörde eine Konformitätserklärung nicht oder nicht rechtzeitig zur Validierung vorlegt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Absatz 21.A.157 es der zuständigen Behörde nicht ermöglicht, eine dort genannte Untersuchung durchzuführen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Absatz 21.A.165 Buchstabe b einen Herstellungsbetrieb nicht in dem dort genannten Zustand hält,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Absatz 21.A.165 Buchstabe g einen Inhaber der Muster- und Gerätezulassung in der Durchführung einer dort genannten Maßnahme nicht unterstützt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Absatz 21.A.609 Buchstabe a einen Artikel nicht richtig herstellt oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Absatz 21.A.803 Buchstabe a, b oder d Kenndaten anbringt, ändert oder entfernt.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 58 Absatz 1 Nummer 13 des Luftverkehrsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 2042/2003 der Kommission vom 20. November 2003 über die Aufrechterhaltung der Lufttüchtigkeit von Luftfahrzeugen und luftfahrttechnischen Erzeugnissen, Teilen und Ausrüstungen und die Erteilung von Genehmigungen für Organisationen und Personen, die diese Tätigkeiten ausführen (ABl. L 315 vom 28.11.2003, S. 1), die zuletzt durch die Verordnung (EU) Nr. 962/2010 (ABl. L 281 vom 27.10.2010, S. 78) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Anhang I (Teil-M) <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Absatz M.A.201 Buchstabe a nicht sicherstellt, dass ein Flug nur unter den dort genannten Voraussetzungen stattfindet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Absatz M.A.201 Buchstabe g die Instandhaltung von großen Luftfahrzeugen, von Luftfahrzeugen für die gewerbsmäßige Beförderung oder von Komponenten ohne Genehmigung durchführt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Absatz M.A.202 eine dort genannte Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Absatz M.A.306 Buchstabe a ein technisches Bordbuch nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Absatz M.A.306 Buchstabe c nicht sicherstellt, dass das technische Bordbuch mindestens für die dort genannte Dauer aufbewahrt wird,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Absatz M.A.401 Buchstabe a andere als die dort genannten Instandhaltungsunterlagen verwendet,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Absatz M.A.713 die zuständige Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Anhang II (Teil-145) <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Absatz 145.A.45 Buchstabe a Satz 1 andere als die dort genannten Instandhaltungsunterlagen anwendet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Absatz 145.A.50 Buchstabe a eine Freigabebescheinigung ausstellt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Absatz 145.A.60 Buchstabe a die zuständige Behörde, den Eintragungsstaat oder den für die Entwicklung des Luftfahrzeugs oder der Komponente verantwortlichen Betrieb nicht oder nicht rechtzeitig in Kenntnis setzt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Absatz 145.A.80 ein Luftfahrzeug oder ein Luftfahrzeugbauteil instand hält,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Absatz 145.A.85 eine dort genannte Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Anhang III (Teil-66) <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Absatz 66.A.20 Buchstabe b Freigabebescheinigungen ausstellt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Absatz 66.A.55 eine dort genannte Lizenz als Qualifizierungsnachweis nicht, nicht richtig oder nicht rechtzeitig beibringt oder</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Anhang IV (Teil-147) Absatz 147.A.150 Buchstabe a die zuständige Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029310013BJNE001701311",
        "name": "§ 17",
        "title": "Übergangsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR029310013BJNG000400000"
        },
        "body": "<P>Bisherige Zulassungen, Genehmigungen und Anerkennungen, die nach der Verordnung zur Prüfung von Luftfahrtgerät vom 3. August 1998 (BGBl. I S. 2010, 2011) in der am 1. September 2012 geltenden Fassung erteilt worden sind, bleiben weiterhin gültig. Bestehende Zulassungen, Genehmigungen und Anerkennungen mit zeitlichen Befristungen bleiben bis zum Ablauf der Befristung gültig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
