{
  "data": {
    "type": "law",
    "id": "DDNR006420990",
    "firstPublished": "1990-06-29",
    "sourceTimestamp": "20210817213304",
    "titleShort": "Landwirtschaftsanpassungsgesetz",
    "titleLong": "Gesetz über die strukturelle Anpassung der Landwirtschaft an die soziale und ökologische Marktwirtschaft in der Deutschen Demokratischen Republik",
    "abbreviation": "LwAnpG",
    "slug": "lwanpg",
    "extraAbbreviations": [
      "LAnpG"
    ],
    "publicationInfo": [
      {
        "reference": "1990, 642",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 42, 642",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 3.7.1991 I 1418;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 136 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 3.10.1990 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 31.3.1994 I 736 mWv 20.4.1994</P><P><BR /> Im beigetretenen Gebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. VI Sachg. A Abschn. II Nr. 1 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1204 mWv 3.10.1990.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR006420990BJNE001102308",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec align=\"right\" colname=\"col1\" colnum=\"1\" colwidth=\"24.000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"72.000000pt\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"534.000000pt\" /><tbody><row><entry align=\"right\">1.</entry><entry>Abschnitt:</entry><entry>Grundsätze</entry></row><row><entry align=\"right\">2.</entry><entry>Abschnitt:</entry><entry>Teilung und Zusammenschluß von landwirtschaftlichen Produktionsgenossenschaften</entry></row><row><entry align=\"right\">3.</entry><entry>Abschnitt:</entry><entry>Umwandlung von landwirtschaftlichen Produktionsgenossenschaften durch Formwechsel</entry></row><row><entry align=\"right\">4.</entry><entry>Abschnitt:</entry><entry>Umwandlung von kooperativen Einrichtungen durch Formwechsel</entry></row><row><entry align=\"right\">5.</entry><entry>Abschnitt:</entry><entry>Auflösung einer LPG</entry></row><row><entry align=\"right\">6.</entry><entry>Abschnitt:</entry><entry>Ausscheiden aus einer LPG</entry></row><row><entry align=\"right\">7.</entry><entry>Abschnitt:</entry><entry>Rechtsverhältnisse an genossenschaftlich genutztem Boden, der im Eigentum Dritter steht</entry></row><row><entry align=\"right\">8.</entry><entry>Abschnitt:</entry><entry>Verfahren zur Feststellung und Neuordnung der Eigentumsverhältnisse</entry></row><row><entry align=\"right\">9.</entry><entry>Abschnitt:</entry><entry>Gerichtliches Verfahren in Landwirtschaftssachen</entry></row><row><entry align=\"right\">10.</entry><entry>Abschnitt:</entry><entry>Schlußbestimmungen</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG000101308",
        "name": "1. Abschnitt",
        "title": "Grundsätze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE001201308",
        "name": "§ 1",
        "title": "Gewährleistung des Eigentums",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000101308"
        },
        "body": "<P>Privateigentum an Grund und Boden und die auf ihm beruhende Bewirtschaftung werden in der Land- und Forstwirtschaft im vollen Umfang wiederhergestellt und gewährleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE001301308",
        "name": "§ 2",
        "title": "Gleichheit der Eigentumsformen",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000101308"
        },
        "body": "<P>Alle Eigentums- und Wirtschaftsformen, die bäuerlichen Familienwirtschaften und freiwillig von den Bauern gebildete Genossenschaften sowie andere landwirtschaftliche Unternehmen erhalten im Wettbewerb Chancengleichheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE001401308",
        "name": "§ 3",
        "title": "Zielstellung des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000101308"
        },
        "body": "<P>Dieses Gesetz dient der Entwicklung einer vielfältig strukturierten Landwirtschaft und der Schaffung von Voraussetzungen für die Wiederherstellung leistungs- und wettbewerbsfähiger Landwirtschaftsbetriebe, um die in ihnen tätigen Menschen an der Einkommens- und Wohlstandsentwicklung zu beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008202307",
        "name": "§ 3a",
        "title": "Haftung der Vorstandsmitglieder",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000101308"
        },
        "body": "<P>Die Vorstandsmitglieder einer landwirtschaftlichen Produktionsgenossenschaft haben bei ihrer Geschäftsführung die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters anzuwenden. Vorstandsmitglieder, die ihre Pflichten vorsätzlich oder fahrlässig verletzen, sind der Genossenschaft und ihren Mitgliedern zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters angewandt haben, trifft sie die Beweislast.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008901301",
        "name": "§ 3b",
        "title": "Verjährung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000101308"
        },
        "body": "<P>Ansprüche, die sich nach den Vorschriften der §§ 3a, 28 Abs. 2, § 37 Abs. 2, § 44 Abs. 1 und § 51a Abs. 1 und 2 ergeben, verjähren in zehn Jahren. Die Verjährung eines Anspruchs nach Satz 1 beginnt mit dem Schluß des Jahres, in dem er entstanden ist. Die in § 257 des Handelsgesetzbuchs genannten Unterlagen sind über die dort bestimmten Fristen hinaus zehn Jahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG000201308",
        "name": "2. Abschnitt",
        "title": "Teilung und Zusammenschluß von\nlandwirtschaftlichen Produktionsgenossenschaften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE001501308",
        "name": "§ 4",
        "title": "Zulässigkeit der Teilung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) Eine landwirtschaftliche Produktionsgenossenschaft (nachfolgend LPG genannt) kann als übertragendes Unternehmen unter Auflösung ohne Abwicklung ihr Vermögen teilen durch gleichzeitige Übertragung der Vermögensteile jeweils als Gesamtheit auf andere, von ihr dadurch gegründete neue Unternehmen gegen Gewährung von Anteilen oder anderen Mitgliedschaftsrechten dieser Unternehmen an die Mitglieder der übertragenden LPG. Die Teilung ist zulässig zur Neugründung von neuen Genossenschaften, Personengesellschaften oder Kapitalgesellschaften.</P><P>(2) Die Teilung ist unzulässig, wenn auf ein neues Unternehmen im wesentlichen nur ein einzelner Gegenstand oder eine einzelne Verbindlichkeit übergehen soll.</P><P>(3) Auf die Gründung der neuen Unternehmen sind die für die jeweilige Rechtsform des neuen Unternehmens geltenden Gründungsvorschriften entsprechend anzuwenden, soweit sich aus diesem Gesetz nichts anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE001601308",
        "name": "§ 5",
        "title": "Teilungsplan",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) Der Vorstand der LPG hat einen Teilungsplan aufzustellen. Dieser muß mindestens folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen oder die Firma und den Sitz der an der Teilung beteiligten Unternehmen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung über die Übertragung der Teile des Vermögens der übertragenden LPG jeweils als Gesamtheit gegen Gewährung von Anteilen oder Mitgliedschaftsrechten der neuen Unternehmen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten für den Erwerb der Anteile der neuen Unternehmen oder der Mitgliedschaft bei den neuen Unternehmen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt, von dem an die Handlungen der übertragenden LPG als für Rechnung jedes der neuen Unternehmen vorgenommen gelten;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechte, welche die neuen Unternehmen einzelnen Mitgliedern der LPG gewähren;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die genaue Beschreibung und Aufteilung der Gegenstände des Aktiv- und Passivvermögens der LPG sowie der betriebsbezogenen Produktionsquoten;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufteilung der Anteile oder Mitgliedschaftsrechte jedes der neuen Unternehmen auf Mitglieder der übertragenden LPG;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufteilung der sich aus abgeschlossenen Verträgen ergebenden Rechte und Pflichten auf die Rechtsnachfolger.</LA></DD> </DL> </P><P>(2) Der Vorschlag, welche Grundstücke, Viehbestände, Pflanzenanlagen, Maschinen, Gebäude, Anlagen, Anteile an gemeinsamen Unternehmen, Verbindlichkeiten und Forderungen, auf welche neue Unternehmen übergehen, hat unter Beachtung des künftigen Zwecks des Geschäftsbetriebes der Unternehmen, der Anzahl der übergehenden Mitglieder und der Sicherung annähernd gleicher Produktions- und Verwertungsbedingungen zu erfolgen.</P><P>(3) Dem Teilungsplan sind als Anlage die für die Gründung der neuen Unternehmen erforderlichen Urkunden (Statuten, Gesellschaftsverträge und Satzungen) beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE001702308",
        "name": "§ 6",
        "title": "Teilungsbericht",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) Der Vorstand der LPG hat den Beteiligten einen ausführlichen, schriftlichen Bericht vorzulegen, in dem die Teilung, der Teilungsplan und die Angaben über die Mitgliedschaftsrechte bei den neuen Unternehmen erläutert und begründet werden.</P><P>(2) Die Revisionskommission hat sich schriftlich zu äußern, ob die Teilung mit den Belangen der Mitglieder und der Gläubiger vereinbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE001802308",
        "name": "§ 7",
        "title": "Teilungsbeschluß",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) Der Teilungsplan wird nur wirksam, wenn die Mitglieder der LPG ihm durch Beschluß zustimmen. Der Beschluß kann nur in der Vollversammlung gefaßt werden.</P><P>(2) Der Beschluß bedarf einer Mehrheit von zwei Dritteln der abgegebenen Stimmen und der Mehrheit der abgegebenen Stimmen der Grundstückseigentümer und sonstiger Inventareinbringer, die Mitglieder der LPG sind, sofern nicht das Statut der LPG für Beschlüsse über Änderungen des Statuts eine größere Mehrheit und weitere Erfordernisse bestimmt. Ist die Vollversammlung nicht beschlußfähig, ist eine erneute Vollversammlung einzuberufen, deren Beschlußfähigkeit auch gegeben ist, wenn die dafür im Statut festgelegten Voraussetzungen nicht erfüllt sind. Das Mitglied kann einem anderen Mitglied Stimmvollmacht erteilen; die Vollmacht bedarf der Schriftform.</P><P>(3) Der Teilungsplan bedarf der Zustimmung jedes Mitglieds, dem in einem neuen Unternehmen die Rechtsstellung eines unbeschränkt haftenden Gesellschafters zugewiesen werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE001901308",
        "name": "§ 8",
        "title": "Vorbereitung der Vollversammlung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>Von der Einberufung der Vollversammlung an sind in dem Geschäftsraum der LPG zur Einsicht der Mitglieder mindestens 14 Tage vorher auszulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Teilungsplan und seine Anlagen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bilanz der LPG;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 6 vorzulegende Teilungsbericht;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bericht der Revisionskommission sowie die Stellungnahme des zuständigen Kreditinstitutes gemäß § 9 Abs. 2.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002002308",
        "name": "§ 9",
        "title": "Durchführung der Vollversammlung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) In der Vollversammlung sind die in § 8 bezeichneten Unterlagen auszulegen. Der Vorstand hat den Teilungsplan zu Beginn der Versammlung mündlich zu erläutern.</P><P>(2) Der Bericht der Revisionskommission gemäß § 6 Abs. 2 sowie die Stellungnahme des zuständigen Kreditinstitutes gemäß § 12 Abs. 1 sind in der Vollversammlung zu verlesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002101308",
        "name": "§ 10",
        "title": "Anmeldung und Eintragung der neuen Unternehmen",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>Der Vorstand der LPG hat jedes der neuen Unternehmen zur Eintragung in das Register anzumelden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002201308",
        "name": "§ 11",
        "title": "Wirkungen der Eintragung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) Die Eintragung der Teilung in das Register hat folgende Wirkungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Vermögen der LPG einschließlich der Verbindlichkeiten geht entsprechend der im Teilungsplan vorgesehenen Aufteilung jeweils als Gesamtheit auf die neuen Unternehmen über.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die übertragende LPG erlischt. Einer besonderen Löschung bedarf es nicht.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Mitglieder der LPG werden entsprechend der im Teilungsplan vorgesehenen Aufteilung Mitglieder der neuen Unternehmen. Rechte Dritter an den Anteilen der LPG bestehen an den an ihre Stelle tretenden Anteilen der neuen Unternehmen weiter.</LA></DD> </DL> </P><P>(2) Ist bei der Teilung ein Gegenstand keinem der neuen Unternehmen zugeteilt worden und läßt sich die Zuteilung auch nicht durch Auslegung ermitteln, so geht der Gegenstand auf alle neuen Unternehmen in dem Verhältnis über, das sich aus dem Plan für die Aufteilung des Überschusses der Aktivseite der Schlußbilanz über deren Passivseite ergibt. Ist eine Verbindlichkeit keinem der neuen Unternehmen zugewiesen worden und läßt sich die Zuweisung auch nicht durch Auslegung ermitteln, so haften die übernehmenden Unternehmen als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002301308",
        "name": "§ 12",
        "title": "Gläubigerschutz",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) Vor der Entscheidung über die Aufteilung der Kredite auf die neuen Unternehmen ist das zuständige Kreditinstitut zur Stellungnahme aufzufordern. Werden Einwände des Kreditinstituts nicht beachtet, kann dieses eine Entscheidung durch das Gericht herbeiführen lassen. Bis zur endgültigen Entscheidung haften die an der Teilung beteiligten Unternehmen als Gesamtschuldner.</P><P>(2) Die an der Teilung beteiligten Unternehmen haften auch als Gesamtschuldner, wenn ein anderer Gläubiger als die Bank von dem neuen Unternehmen, dem die Verbindlichkeit zugewiesen worden ist, keine Befriedigung erlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002402308",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002501308",
        "name": "§ 14",
        "title": "Zusammenschluß",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>LPG können unter Auflösung ohne Abwicklung zusammengeschlossen werden im Wege der Bildung einer neuen LPG (übernehmende LPG), auf die das Vermögen jeder der sich vereinigten LPG (übertragenden LPG) als Ganzes gegen Gewährung der Mitgliedschaft der übernehmenden LPG an die Mitglieder der übertragenden LPG übergeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002601308",
        "name": "§ 15",
        "title": "Vertrag",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) Der Vertrag über den Zusammenschluß ist von den Vorständen der beteiligten LPG zu schließen. Er wird nur wirksam, wenn die Mitglieder der beteiligten LPG ihm durch Beschluß zustimmen.</P><P>(2) §§ 7 und 8 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002701308",
        "name": "§ 16",
        "title": "Inhalt des Vertrages",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) Der Vertrag muß mindestens folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen oder die Firma und den Sitz der an dem Zusammenschluß beteiligten LPG;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vereinbarung über die Übertragung des Vermögens jeder LPG als Ganzes gegen Gewährung der Mitgliedschaft der übernehmenden LPG;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten für den Erwerb der Mitgliedschaft bei der übernehmenden LPG;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt, von dem an die Handlungen der LPG als für Rechnung der übernehmenden LPG vorgenommen gelten;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Stichtag der Schlußbilanz für die übertragende LPG.</LA></DD> </DL> </P><P>(2) Für den Vertrag ist die schriftliche Form erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002801308",
        "name": "§ 17",
        "title": "Berichte der Vorstände",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>Die Vorstände der am Zusammenschluß beteiligten LPG haben ihren Mitgliedern Bericht zu erstatten. Für diesen gilt § 6 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE002902308",
        "name": "§ 18",
        "title": "Anzuwendende Vorschriften",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>Auf den Zusammenschluß sind im übrigen die §§ 8 und 9 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003001308",
        "name": "§ 19",
        "title": "Anmeldung des Zusammenschlusses",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>Die Vorstände der am Zusammenschluß beteiligten LPG haben diesen zur Eintragung in das Register des Sitzes ihres Unternehmens anzumelden. Der Vorstand der übernehmenden LPG ist berechtigt, den Zusammenschluß auch zur Eintragung in das Register des Sitzes der übertragenden LPG anzumelden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003101308",
        "name": "§ 20",
        "title": "Wirkungen der Eintragung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>Die Eintragung des Zusammenschlusses in das Register hat folgende Wirkungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Vermögen jeder LPG geht einschließlich der Verbindlichkeiten auf die übernehmende LPG über.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die übertragende(n) LPG erlöschen (erlischt). Einer besonderen Löschung bedarf es nicht.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Mitglieder der LPG werden Mitglieder der übernehmenden LPG. Rechte Dritter an den Mitgliedschaftsrechten der LPG bestehen an den an ihre Stelle tretenden Mitgliedschaftsrechten der übernehmenden LPG weiter.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003201308",
        "name": "§ 21",
        "title": "Gläubigerschutz",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>Den Gläubigern der am Zusammenschluß beteiligten LPG ist, wenn sie sich binnen sechs Monaten nach der Bekanntmachung der Eintragung in das Register des Sitzes derjenigen LPG, deren Gläubiger sie sind, zu diesem Zweck melden, Sicherheit zu leisten, soweit sie nicht Befriedigung verlangen können. Dieses Recht steht den Gläubigern jedoch nur zu, wenn sie nachweisen, daß durch den Zusammenschluß die Erfüllung ihrer Forderung gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003302308",
        "name": "§ 22",
        "title": "Teilung und Zusammenschluß in einem Zug",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000201308"
        },
        "body": "<P>(1) Die auf die Bildung von LPG mit Pflanzen- und Tierproduktion gerichteten Teilungen und Zusammenschlüsse sind in den Kooperationsräten vorzubereiten. Werden keine anderen Vereinbarungen getroffen, ist als Orientierung für die Bildung von LPG vom anteiligen Bodenbesitz und den sonstigen Vermögensverhältnissen zur Zeit der Bildung der kooperativen Abteilung Pflanzenproduktion auszugehen.</P><P>(2) Werden Teilungen und Zusammenschlüsse von LPG in einem Zug durchgeführt, haben für diese Strukturänderungen die Regelungen über den Zusammenschluß Vorrang.</P><P>(3) Ist mit der Strukturänderung zugleich eine Umwandlung in eine andere Rechtsform verbunden, gilt darüber hinaus Abschnitt 3 dieses Gesetzes.</P><P>(4) Die Vorschriften der Absätze 1 und 2 gelten entsprechend, wenn an den Strukturänderungen in den Kooperationen volkseigene Güter beteiligt sind. Über deren Fortbestehen als treuhänderisch verwaltete Gesellschaften sowie Güter der Länder (Domänen) einschließlich Lehr- und Versuchsgüter oder der Kommunen (Stadtgüter) entscheiden die Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG000302308",
        "name": "3. Abschnitt",
        "title": "Umwandlung von landwirtschaftlichen\nProduktionsgenossenschaften durch Formwechsel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003402308",
        "name": "§ 23",
        "title": "Zulässigkeit des Formwechsels",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Eine LPG kann durch Formwechsel in eine eingetragene Genossenschaft, eine Personengesellschaft (Gesellschaft des bürgerlichen Rechts, offene Handelsgesellschaft, Kommanditgesellschaft) oder eine Kapitalgesellschaft (Gesellschaft mit beschränkter Haftung, Aktiengesellschaft) umgewandelt werden.</P><P>(2) Der Formwechsel ist nur zulässig, wenn auf jedes Mitglied der LPG, das an dem Unternehmen neuer Rechtsform als beschränkt haftender Gesellschafter oder als Aktionär beteiligt wird, mindestens ein Teilrecht im Nennbetrag von fünf Deutsche Mark entfällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008301308",
        "name": "§ 23a",
        "title": "Maßgeblichkeit des Unternehmensgegenstandes bei\nFormwechsel in eine Personengesellschaft",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>Durch den Formwechsel kann die LPG die Rechtsform einer Personenhandelsgesellschaft (offene Handelsgesellschaft, Kommanditgesellschaft) nur erlangen, wenn der Unternehmensgegenstand im Zeitpunkt des Formwechsels den Vorschriften über die Gründung einer offenen Handelsgesellschaft (§ 105 Abs. 1 und § 4 Abs. 1 des Handelsgesetzbuchs) genügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003502308",
        "name": "§ 24",
        "title": "Umwandlungsbericht, Prüfungsgutachten",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Der Vorstand der LPG hat einen ausführlichen schriftlichen Bericht zu erstatten, in dem der Formwechsel und insbesondere die künftige Beteiligung der Mitglieder an dem Unternehmen rechtlich und wirtschaftlich erläutert und begründet werden (Umwandlungsbericht). Der Umwandlungsbericht muß einen Entwurf des Umwandlungsbeschlusses enthalten. (2) Vor der Einberufung der Vollversammlung, die den Formwechsel beschließen soll, ist eine gutachtliche Äußerung des Revisionsorgans einzuholen, ob der Formwechsel mit den Belangen der Mitglieder und der Gläubiger der LPG vereinbar ist, und insbesondere, ob bei der Festsetzung des Stammkapitals oder des Grundkapitals § 29 Abs. 2 beachtet worden ist (Prüfungsgutachten).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003602308",
        "name": "§ 25",
        "title": "Umwandlungsbeschluß",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Für den Formwechsel ist ein Beschluß der Mitglieder der LPG (Umwandlungsbeschluß) erforderlich. Der Beschluß kann nur in einer Vollversammlung gefaßt werden.</P><P>(2) § 7 Abs. 2 und 3 gilt für den Umwandlungsbeschluß entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003702308",
        "name": "§ 26",
        "title": "Inhalt und Anlagen des Umwandlungsbeschlusses",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) In dem Umwandlungsbeschluß müssen mindestens bestimmt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtsform, welche die LPG durch den Formwechsel erlangen soll;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name oder die Firma und der Sitz des Unternehmens neuer Rechtsform;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beteiligung der Mitglieder der LPG an dem Unternehmen nach den für die neue Rechtsform geltenden Vorschriften;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl, Art und Umfang der Anteile oder Mitgliedschaftsrechte, welche die Mitglieder durch den Formwechsel erlangen sollen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechte, die einzelnen Mitgliedern sowie den Inhabern besonderer Rechte in dem Unternehmen gewährt werden sollen, oder die Maßnahmen, die für diese Personen vorgesehen sind;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Abfindungsangebot im Sinne des § 36, sofern nicht nach dem Statut der LPG der Umwandlungsbeschluß zu seiner Wirksamkeit der Zustimmung aller Mitglieder bedarf;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Formwechsel in eine Kommanditgesellschaft die Angabe der Kommanditisten sowie des Betrages der Einlage eines jeden von ihnen.</LA></DD> </DL> </P><P>(2) Dem Umwandlungsbeschluß sind als Anlage eine Abschlußbilanz der LPG sowie die in § 5 Abs. 3 bezeichneten Urkunden beizufügen. Für die Abschlußbilanz gelten die Vorschriften über die Jahresbilanz und deren Prüfung entsprechend. Sie braucht nicht bekanntgemacht zu werden.</P><P>(3) Der Beschluß zur Umwandlung in eine eingetragene Genossenschaft muß die Beteiligung jedes Genossen mit mindestens einem Geschäftsanteil vorsehen. In dem Beschluß kann auch bestimmt werden, daß jeder Genosse bei der Genossenschaft mit mindestens einem und im übrigen mit so vielen Geschäftsanteilen, wie sie durch Anrechnung seines Geschäftsguthabens bei dieser Genossenschaft als voll eingezahlt anzusehen sind, beteiligt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003802308",
        "name": "§ 27",
        "title": "Vorbereitung und Durchführung der Vollversammlung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Der Vorstand der LPG hat allen Mitgliedern spätestens zusammen mit der Einberufung der Vollversammlung den Formwechsel als Gegenstand zur Beschlußfassung schriftlich anzukündigen. In der Ankündigung ist auf die für die Beschlußfassung nach § 25 Abs. 2 erforderlichen Mehrheiten hinzuweisen.</P><P>(2) Auf die Vorbereitung der Vollversammlung ist § 8 entsprechend anzuwenden.</P><P>(3) In dem Geschäftsraum der LPG ist zusammen mit den sonst erforderlichen Unterlagen auch das nach § 24 Abs. 2 erstattete Prüfungsgutachten zur Einsicht der Mitglieder auszulegen. Auf Verlangen ist jedem Mitglied unverzüglich und kostenlos eine Abschrift dieses Prüfungsgutachtens zu erteilen.</P><P>(4) Für die Durchführung der Vollversammlung gilt § 9 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE003902308",
        "name": "§ 28",
        "title": "Ausschluß der Anfechtung eines Umwandlungsbeschlusses,\nVerbesserung des Beteiligungsverhältnisses",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Eine Klage gegen die Wirksamkeit des Umwandlungsbeschlusses kann nicht darauf gestützt werden, daß das Umtauschverhältnis der Anteile zu niedrig bemessen ist oder daß die Mitgliedschaftsrechte bei dem neuen Unternehmen kein ausreichender Gegenwert für die Mitgliedschaftsrechte bei der formwechselnden LPG sind.</P><P>(2) Sind die in dem Umwandlungsbeschluß bestimmten Anteile an dem Unternehmen neuer Rechtsform zu niedrig bemessen oder sind die Mitgliedschaftsrechte bei dem Unternehmen neuer Rechtsform kein ausreichender Gegenwert für die Mitgliedschaftsrechte bei der LPG, so kann jedes Mitglied, dessen Recht, gegen die Wirksamkeit des Umwandlungsbeschlusses Klage zu erheben, nach Absatz 1 ausgeschlossen ist, von dem Unternehmen einen Ausgleich durch bare Zuzahlung verlangen.</P><P>(3) Die Absätze 1 und 2 sind bei Teilungen und Zusammenschlüssen entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004002308",
        "name": "§ 29",
        "title": "Anzuwendende Gründungsvorschriften, Kapitalschutz",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Auf den Formwechsel sind die für die neue Rechtsform geltenden Gründungsvorschriften entsprechend anzuwenden, soweit sich aus diesem Gesetz nichts anderes ergibt. Dabei stehen den Gründern die Mitglieder der LPG gleich. Im Falle einer Mehrheitsentscheidung treten an die Stelle der Gründer die Mitglieder, die für den Formwechsel gestimmt haben.</P><P>(2) Beim Formwechsel in eine Kapitalgesellschaft darf der Nennbetrag des Stammkapitals der Gesellschaft mit beschränkter Haftung oder des Grundkapitals der Aktiengesellschaft das nach Abzug der Schulden verbleibende Vermögen der LPG nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004102308",
        "name": "§ 30",
        "title": "Besonderer Inhalt des Umwandlungsbeschlusses und seiner Anlagen",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Beim Formwechsel in eine Kapitalgesellschaft ist in dem Umwandlungsbeschluß zu bestimmen, daß an dem Stammkapital oder an dem Grundkapital der Gesellschaft neuer Rechtsform jedes Mitglied, das die Rechtsstellung eines beschränkt haftenden Gesellschafters oder eines Aktionärs erlangt, in dem Verhältnis beteiligt wird, in dem am Ende des letzten vor der Beschlußfassung über den Formwechsel abgelaufenen Geschäftsjahres sein Geschäftsguthaben zur Summe der Geschäftsguthaben aller Mitglieder gestanden hat, die durch den Formwechsel Gesellschafter oder Aktionäre geworden sind. Der Nennbetrag des Stammkapitals oder des Grundkapitals ist so zu bemessen, daß auf jedes Mitglied möglichst ein voller Geschäftsanteil oder eine volle Aktie oder ein möglichst hoher Teil eines Geschäftsanteils oder einer Aktie (Teilrecht) entfällt.</P><P>(2) Die Geschäftsanteile einer Gesellschaft mit beschränkter Haftung sollen auf einen höheren Nennbetrag als fünfhundert Deutsche Mark nur gestellt werden, soweit auf die Mitglieder der LPG volle Geschäftsanteile mit dem höheren Nennbetrag entfallen. Aktien können auf einen höheren Nennbetrag als fünfzig Deutsche Mark nur gestellt werden, soweit volle Aktien mit dem höheren Nennbetrag auf die Mitglieder entfallen. Wird das Vertretungsorgan der Aktiengesellschaft in der Satzung ermächtigt, das Grundkapital bis zu einem bestimmten Nennbetrag durch Ausgabe neuer Aktien gegen Einlagen zu erhöhen, so darf die Ermächtigung nicht vorsehen, daß das Vertretungsorgan über den Ausschluß des Bezugsrechts entscheidet.</P><P>(3) In dem Gesellschaftsvertrag oder in der Satzung der Gesellschaft neuer Rechtsform muß der Nennbetrag der Anteile in jedem Fall auf mindestens fünfzig Deutsche Mark festgesetzt werden; er muß durch zehn teilbar sein. In dem Gesellschaftsvertrag einer Gesellschaft mit beschränkter Haftung kann die Übernahme mehrerer Stammeinlagen durch einen Gesellschafter vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004202308",
        "name": "§ 31",
        "title": "Anmeldung und Eintragung des Formwechsels",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Das Unternehmen neuer Rechtsform ist zur Eintragung in das für die neue Rechtsform zuständige Register anzumelden. Die Umwandlung ist von Amts wegen in das Register einzutragen, in dem die LPG bisher eingetragen war. Diese Eintragung darf erst vorgenommen werden, nachdem das Unternehmen neuer Rechtsform in das andere Register eingetragen worden ist. Das Gericht des Sitzes des Unternehmens neuer Rechtsform hat von Amts wegen dem Gericht des Sitzes der formwechselnden LPG den Tag der Eintragung der Umwandlung mitzuteilen. Nach Eingang der Mitteilung hat das Gericht des Sitzes der formwechselnden LPG von Amts wegen den Tag der Eintragung der Umwandlung im Register des Sitzes des Unternehmens neuer Rechtsform im Register des Sitzes der formwechselnden LPG zu vermerken und die bei ihm aufbewahrten Urkunden und anderen Schriftstücke dem Gericht des Sitzes des Unternehmens neuer Rechtsform zur Aufbewahrung zu übersenden.</P><P>(2) Der Vorstand der LPG hat einen Hinweis auf den bevorstehenden Formwechsel zur Eintragung in das Register des Sitzes der LPG anzumelden. Das neue Unternehmen darf erst eingetragen werden, nachdem im Register des Sitzes der LPG ein Hinweis nach Satz 1 eingetragen worden ist.</P><P>(3) Bei der Anmeldung der neuen Rechtsform haben die Anmeldenden zu erklären, daß eine Klage gegen die Wirksamkeit des Umwandlungsbeschlusses nicht oder nicht fristgemäß erhoben oder eine solche Klage rechtskräftig abgewiesen oder zurückgenommen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004302308",
        "name": "§ 32",
        "title": "Verpflichtung zur Anmeldung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Die Anmeldung nach § 31 ist durch alle Mitglieder des künftigen Vertretungsorgans sowie, wenn die Gesellschaft nach den für die neue Rechtsform geltenden Vorschriften einen Aufsichtsrat haben muß, auch durch alle Mitglieder dieses Aufsichtsrats vorzunehmen.</P><P>(2) Ist die Gesellschaft neuer Rechtsform eine Aktiengesellschaft, so haben die Anmeldung nach Absatz 1 auch alle Gesellschafter vorzunehmen, die nach § 29 Abs. 1 Satz 2 den Gründern dieser Gesellschaft gleichstehen.</P><P>(3) Der Anmeldung der neuen Rechtsform sind in Abschrift die Niederschrift des Umwandlungsbeschlusses, die nach diesem Gesetz erforderlichen Zustimmungserklärungen einzelner Mitglieder einschließlich der Zustimmungserklärungen nicht erschienener Mitglieder, der Umwandlungsbericht, das nach § 24 Abs. 2 erstellte Prüfungsgutachten sowie, wenn der Formwechsel der staatlichen Genehmigung bedarf, die Genehmigungsurkunde beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004402308",
        "name": "§ 33",
        "title": "Bekanntmachung des Formwechsels",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>Das für die Anmeldung der neuen Rechtsform zuständige Gericht hat die Eintragung der neuen Rechtsform durch den Bundesanzeiger und durch mindestens ein anderes Blatt ihrem ganzen Inhalt nach bekanntzumachen. Mit dem Ablauf des Tages, an dem das letzte der die Bekanntmachung enthaltenden Blätter erschienen ist, gilt die Bekanntmachung als erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004502308",
        "name": "§ 34",
        "title": "Wirkungen der Eintragung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Die Eintragung der neuen Rechtsform in das Register hat folgende Wirkungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die LPG besteht in der in dem Umwandlungsbeschluß bestimmten Rechtsform weiter.</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Mitglieder der LPG sind nach Maßgabe des Umwandlungsbeschlusses an dem Unternehmen nach den für die neue Rechtsform geltenden Vorschriften beteiligt. Rechte Dritter an den Mitgliedschaftsrechten der formwechselnden LPG bestehen an den an ihre Stelle tretenden Anteilen oder Mitgliedschaftsrechten des Unternehmens neuer Rechtsform weiter.</LA></DD> </DL> </P><P>(2) Ist das Unternehmen neuer Rechtsform nicht in ein Register einzutragen, so treten die in Absatz 1 bestimmten Wirkungen mit der Eintragung des Formwechsels in das Register der LPG ein.</P><P>(3) Mängel des Formwechsels lassen die Wirkungen der Eintragung der neuen Rechtsform in das Register unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004602308",
        "name": "§ 35",
        "title": "Benachrichtigung der Anteilsinhaber,\nbesondere Vorschriften bei Formwechsel\nin eine Aktiengesellschaft",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Das Vertretungsorgan des Unternehmens neuer Rechtsform hat jedem Anteilsinhaber unverzüglich nach der Bekanntmachung der Eintragung des Unternehmens in das Register deren Inhalt sowie die Zahl und den Nennbetrag der Anteile und des Teilrechts, die auf ihn entfallen sind, sowie bei eingetragenen Genossenschaften den Betrag seines Geschäftsguthabens, den Betrag und die Zahl seiner Geschäftsanteile, den Betrag einer noch zu leistenden Einzahlung und gegebenenfalls den Betrag der Haftsumme schriftlich mitzuteilen. Zugleich mit der schriftlichen Mitteilung ist bei Kapitalgesellschaften deren wesentlicher Inhalt in den Gesellschaftsblättern bekanntzumachen.</P><P>(2) Bei Formwechsel in eine Aktiengesellschaft ist für die Aufforderung an die Aktionäre zur Abholung der Aktien, die Veräußerung von Aktien, die Hauptversammlungsbeschlüsse und die Ausnutzung des genehmigten Kapitals § 385 l Abs. 2, 3 und 4 Satz 1 und 2 des Aktiengesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004702308",
        "name": "§ 36",
        "title": "Angebot der Barabfindung, Annahme des Angebots",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Die LPG hat jedem Mitglied im Umwandlungsbeschluß den Erwerb seiner umgewandelten Anteile oder Mitgliedschaftsrechte gegen eine angemessene Barabfindung anzubieten; § 71 Abs. 4 Satz 2 des Aktiengesetzes ist insoweit nicht anzuwenden. Kann das Unternehmen auf Grund seiner neuen Rechtsform eigene Anteile oder Mitgliedschaftsrechte nicht erwerben, so ist die Barabfindung für den Fall anzubieten, daß der Anteilsinhaber sein Ausscheiden aus dem Unternehmen erklärt. Das Unternehmen hat die Kosten für eine Übertragung zu tragen.</P><P>(2) Das Angebot nach Absatz 1 kann nur binnen zwei Monaten nach dem Tage angenommen werden, an dem die Eintragung der neuen Rechtsform in das Register des Sitzes des neuen Unternehmens nach § 33 als bekanntgemacht gilt. Ist nach § 37 Abs. 2 ein Antrag auf Bestimmung der Barabfindung durch das Gericht gestellt worden, so kann das Angebot binnen zwei Monaten nach dem Tage angenommen werden, an dem die Entscheidung im Bundesanzeiger bekanntgemacht worden ist.</P><P>(3) Bei der Bemessung der Barabfindung ist § 44 Abs. 1 zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004802308",
        "name": "§ 37",
        "title": "Ausschluß der Anfechtung eines\nUmwandlungsbeschlusses, gerichtliche\nBestimmung der Abfindung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>(1) Eine Klage gegen die Wirksamkeit des Umwandlungsbeschlusses kann nicht darauf gestützt werden, daß das Angebot nach § 36 zu niedrig bemessen ist.</P><P>(2) Macht ein Mitglied geltend, daß eine im Umwandlungsbeschluß bestimmte Barabfindung, die ihm nach § 36 anzubieten war, zu niedrig bemessen sei, so hat auf seinen Antrag das Gericht die angemessene Barabfindung zu bestimmen. Das gleiche gilt, wenn die Barabfindung nicht oder nicht ordnungsgemäß angeboten und eine Klage gegen die Wirksamkeit des Umwandlungsbeschlusses nicht oder nicht fristgemäß erhoben oder rechtskräftig abgewiesen oder zurückgenommen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE004902308",
        "name": "§ 38",
        "title": "Abfindung bei Teilungen und Zusammenschlüssen",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>Die §§ 36 und 37 gelten bei Teilungen und Zusammenschlüssen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE009100301",
        "name": "§ 38a",
        "title": "Umwandlung eingetragener Genossenschaften",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000302308"
        },
        "body": "<P>Eine eingetragene Genossenschaft, die durch formwechselnde Umwandlung einer LPG entstanden ist, kann durch erneuten Formwechsel in eine Personengesellschaft umgewandelt werden; für die Umwandlung gelten die Vorschriften dieses Abschnitts entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG000402308",
        "name": "4. Abschnitt",
        "title": "Umwandlung von kooperativen\nEinrichtungen durch Formwechsel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005002308",
        "name": "§ 39",
        "title": "Zulässigkeit des Formwechsels",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000402308"
        },
        "body": "<P>(1) Eine kooperative Einrichtung, die juristische Person ist, kann durch Formwechsel in eine eingetragene Genossenschaft, eine Personengesellschaft (Gesellschaft des bürgerlichen Rechts, offene Handelsgesellschaft, Kommanditgesellschaft) oder eine Kapitalgesellschaft (Gesellschaft mit beschränkter Haftung, Aktiengesellschaft) umgewandelt werden.</P><P>(2) Für den Formwechsel ist ein Beschluß der Trägerbetriebe der kooperativen Einrichtung (Umwandlungsbeschluß) erforderlich. Der Beschluß kann nur in einer Bevollmächtigtenversammlung gefaßt werden. Der Beschluß bedarf der Mehrheit der Stimmen der Trägerbetriebe der kooperativen Einrichtung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005102308",
        "name": "§ 40",
        "title": "Anzuwendende Vorschriften",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000402308"
        },
        "body": "<P>(1) Auf den Formwechsel von kooperativen Einrichtungen sind im übrigen die §§ 23 und 24 sowie 26 bis 38 entsprechend anzuwenden. An die Stelle des Mitglieds der LPG tritt der Trägerbetrieb.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG000501308",
        "name": "5. Abschnitt",
        "title": "Auflösung einer LPG",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005202308",
        "name": "§ 41",
        "title": "Zulässigkeit der Auflösung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000501308"
        },
        "body": "<P>Eine LPG kann durch Beschluß ihrer Mitglieder aufgelöst werden. Der Beschluß kann nur in der Vollversammlung gefaßt werden. § 7 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005303301",
        "name": "§ 42",
        "title": "Anzuwendende Vorschriften",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000501308"
        },
        "body": "<P>(1) Im Fall der Auflösung und Abwicklung der LPG erfolgt die Vermögensaufteilung unter Beachtung des § 44; im übrigen gelten § 78 Abs. 2, § 79 a, §§ 82 bis 93 des Genossenschaftsgesetzes. § 82 des Genossenschaftsgesetzes gilt mit der Maßgabe, daß die zur Ernennung und Abberufung von Liquidatoren durch das Gericht erforderliche Mindestzahl der Antragsteller fünf vom Hundert oder fünf Mitglieder der LPG in Liquidation beträgt. Abweichend von der in § 90 Abs. 1 des Genossenschaftsgesetzes festgesetzten Jahresfrist gilt für die Erfüllung des sich aus § 44 Abs. 1 ergebenden Abfindungsanspruchs gegenüber Mitgliedern, die allein oder in Kooperation mit anderen Landwirten einen landwirtschaftlichen Betrieb wieder einrichten, eine Frist von drei Monaten, gegenüber anderen Mitgliedern eine Frist von sechs Monaten.</P><P>(2) Bei der Verwertung des Vermögens sind die Kaufangebote der Mitglieder vorrangig zu berücksichtigen; sie können dabei die Übernahme der Vermögensgegenstände zum Schätzwert verlangen. Ihnen steht im übrigen ein Vorkaufsrecht zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG000602308",
        "name": "6. Abschnitt",
        "title": "Ausscheiden aus einer\nLPG",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005402308",
        "name": "§ 43",
        "title": "Kündigung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000602308"
        },
        "body": "<P>(1) Jedes Mitglied einer LPG hat das Recht, seine Mitgliedschaft durch Kündigung zu beenden. Ein zwischen der LPG und dem Mitglied bestehendes Arbeitsverhältnis wird durch die Kündigung der Mitgliedschaft nicht berührt, es sei denn, das Mitglied erklärt ausdrücklich auch die Kündigung des Arbeitsverhältnisses.</P><P>(2) Bis zum 30. September 1992 kann die Mitgliedschaft jederzeit gekündigt werden. Die Kündigung wird im Jahre 1990 in einem Monat und in den Jahren 1991 bis 1992 in drei Monaten nach ihrem Eingang beim Vorstand wirksam. Danach gelten die Fristen des Statuts der eingetragenen Genossenschaft.</P><P>(3) Diese Regelung gilt für LPG und eingetragene Genossenschaften gleichermaßen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008401308",
        "name": "§ 43a",
        "title": "Beendigung des Arbeitsverhältnisses",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000602308"
        },
        "body": "<P>Die zur strukturellen Anpassung erforderlichen Kündigungen werden nach Maßgabe des Kündigungsrechts vom Vorstand der LPG ausgesprochen. Die Mitgliedschaft wird durch die Kündigung des Arbeitsverhältnisses nicht beendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005502308",
        "name": "§ 44",
        "title": "Vermögensauseinandersetzung in der LPG,\nMilchreferenzmenge, Lieferrechte für Zuckerrüben",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000602308"
        },
        "body": "<P>(1) Ausscheidenden Mitgliedern steht ein Abfindungsanspruch in Höhe des Wertes ihrer Beteiligung an der LPG zu. Der Wert der Beteiligung stellt einen Anteil am Eigenkapital der LPG dar, der wie folgt zu berechnen ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zunächst ist der Wert der Inventarbeiträge, die in Form von Sach- oder Geldleistungen eingebracht worden sind, einschließlich gleichstehender Leistungen, zurückzugewähren. Den Inventarbeiträgen steht der Wert des Feldinventars gleich, das beim Eintritt in die LPG von dieser übernommen wurde, soweit es nicht als Inventarbeitrag angerechnet wurde. Von dem Wert des eingebrachten Inventarbeitrags sind alle Rückzahlungen abzuziehen. Übersteigt der so ermittelte Wert aller eingebrachten Inventarbeiträge das Eigenkapital, sind die Ansprüche ausscheidender Mitglieder entsprechend zu kürzen.</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übersteigt das Eigenkapital die Summe der unter Nummer 1 genannten Werte der eingebrachten Inventarbeiträge, ist aus dem überschießenden Betrag eine Mindestvergütung für die Überlassung der Bodennutzung durch die Mitglieder und für die zinslose Überlassung der Inventarbeiträge zu berücksichtigen. Diese Mindestvergütung beträgt für die Bodennutzung solcher Flächen, für die eine Bodenschätzung vorliegt, 2 Deutsche Mark je Bodenpunkt pro Jahr und Hektar und für die Nutzung der Inventarbeiträge 3 % Zinsen hiervon pro Jahr. Für die Dauer der Nutzung ist die Zeit der Mitgliedschaft des ausscheidenden Mitglieds mit der Zeit des Erblassers, der bis zu seinem Tod Mitglied der LPG war und von dem die Flächen geerbt oder der Inventarbeitrag übernommen wurden, zusammenzurechnen. Überschreiten die so ermittelten Vergütungen von Boden- und Inventarbeiträgen 80 vom Hundert des noch verbleibenden Eigenkapitals, sind die Abfindungsansprüche entsprechend zu kürzen.</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit das Eigenkapital die in den Nummern 1 und 2 genannten Ansprüche übersteigt, ist es in Höhe von 50 vom Hundert an die Mitglieder entsprechend der Dauer ihrer Tätigkeit in der LPG auszuzahlen. Nummer 2 Satz 3 gilt entsprechend.</LA></DD> </DL><BR /> </P><P>(2) Bei einer LPG mit Tierproduktion sind die sich aus Absatz 1 ergebenden Ansprüche auch dann gegen diese LPG gegeben, wenn die Flächen der Mitglieder im Rahmen einer Kooperation durch ein Unternehmen mit Pflanzenproduktion genutzt worden sind.</P><P>(3) Ist die LPG Inhaberin einer Milchreferenzmenge, ist sie verpflichtet, sofern das ausscheidende Mitglied die Milcherzeugung nachhaltig selbst aufnehmen will, einen Anteil dieser Referenzmenge auf das ausscheidende Mitglied zu übertragen. Der Anteil wird ermittelt auf der Grundlage der durchschnittlichen Referenzmenge je Hektar Landwirtschaftlicher Nutzfläche (LF) der LPG und des Anteils der LF, der auf das ausscheidende Mitglied als Eigentums- oder Pachtfläche zur Nutzung übergeht. Hat die LPG, die Inhaberin der Milchreferenzmenge ist, die von ihren Mitgliedern eingebrachten LF im Rahmen der kooperativen Beziehungen einem Unternehmen mit Pflanzenproduktion überlassen, werden ausscheidende Mitglieder so behandelt, als wenn die gesamten LF und die gesamten Milchreferenzmengen innerhalb der Kooperation einer LPG zuzuordnen wären.</P><P>(4) Übernimmt jemand als Eigentümer oder Pächter nach Abschluß eines Zuckerrübenliefervertrages zwischen einem landwirtschaftlichen Unternehmen und einem Zuckerhersteller Zuckerrübenflächen des landwirtschaftlichen Unternehmens, ist dieses verpflichtet, ihn an den Rechten aus dem Zuckerrübenliefervertrag entsprechend dem Anteil der ihm zurückzugewährenden Zuckerrübenfläche an der gesamten Zuckerrübenfläche des Unternehmens zu beteiligen.</P><P>(5) Die LPG ist darüber hinaus verpflichtet, ausscheidende Mitglieder, die allein oder in Kooperation mit anderen Landwirten die Wiedereinrichtung eines landwirtschaftlichen Betriebs beabsichtigten, zu unterstützen.</P><P>(6) Das Eigenkapital im Sinne des Absatzes 1 ist auf Grund der Bilanz zu ermitteln, die nach Beendigung der Mitgliedschaft als ordentliche Bilanz aufzustellen ist. Das so ermittelte Eigenkapital ist um den nach § 16 Abs. 3 oder 4 des D-Markbilanzgesetzes nicht bilanzierten Betrag zu kürzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005602308",
        "name": "§ 45",
        "title": "Rückgabe von Flächen und Hofstelle",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000602308"
        },
        "body": "<P>Mit Beendigung der Mitgliedschaft erhält das ausscheidende Mitglied grundsätzlich das volle Verfügungsrecht und den unmittelbaren Besitz an seinen eingebrachten Flächen sowie seine Hofstelle zurück. Befindet sich auf den Flächen, die das ausscheidende Mitglied zurückerhält, Feldinventar, hat das Mitglied der LPG die Kosten der Feldbestellung zu ersetzen, soweit das Feldinventar beim Abfindungsanspruch nach § 44 Abs. 1 berücksichtigt worden ist. Der Anspruch der LPG wird einen Monat nach Beendigung der Ernte fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005701308",
        "name": "§ 46",
        "title": "Eigentumstausch",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000602308"
        },
        "body": "<P>(1) Ist der LPG die Rückgabe der eingebrachten Flächen aus objektiven wirtschaftlichen oder rechtlichen Gründen nicht möglich, so kann das ausscheidende Mitglied verlangen, daß ihm statt der eingebrachten Flächen solche übereignet werden, die in wirtschaftlich zumutbarer Entfernung von der Hofstelle, räumlich beieinander und an Wirtschaftswegen liegen sowie nach Art, Größe und Bonität den eingebrachten Flächen entsprechen. Das Verfahren für den Grundstückstausch richtet sich nach Abschnitt 8.</P><P>(2) Kommt eine Einigung über die Tauschfläche nicht zustande, ist ein Bodenordnungsverfahren nach § 56 durchzuführen. Bis zum Abschluß des Verfahrens hat die LPG dem ausscheidenden Mitglied andere gleichwertige Flächen zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005801308",
        "name": "§ 47",
        "title": "Rückgabe von Gebäuden",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000602308"
        },
        "body": "<P>Die LPG ist verpflichtet, von ihr genutzte Wirtschaftsgebäude des ausscheidenden Mitgliedes zurückzugeben oder zurückzuübereignen. Ist dies aus tatsächlichen Gründen nicht möglich oder für die LPG oder für das ausscheidende Mitglied nicht zumutbar, ist ersatzweise ein anderes im Eigentum der LPG stehendes Gebäude zu übereignen oder angemessene Entschädigung zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE005902301",
        "name": "§ 48",
        "title": "Vorrang beim Abschluss eines Pachtvertrages und beim Kauf",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000602308"
        },
        "body": "<P>Beabsichtigt eine LPG, landwirtschaftliche Flächen, an denen sie Eigentum besitzt, für die landwirtschaftliche Nutzung zu verpachten oder zu verkaufen, hat sie diese zuerst Mitgliedern oder ehemaligen Mitgliedern anzubieten, die im räumlichen Wirkungskreis der LPG einen eigenen landwirtschaftlichen Betrieb errichten wollen oder errichtet haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006002308",
        "name": "§ 49",
        "title": "Fälligkeit des Abfindungsanspruchs",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000602308"
        },
        "body": "<P>(1) Der einem ausscheidenden Mitglied nach § 44 Abs. 1 Nr. 1 zustehende Abfindungsanspruch ist einen Monat nach Beendigung der Mitgliedschaft als Abschlagszahlung fällig, wenn das Mitglied allein oder in Kooperation mit anderen Landwirten einen landwirtschaftlichen Betrieb wieder einrichtet.</P><P>(2) Im übrigen werden Abfindungsansprüche des ausscheidenden Mitglieds erst nach Feststellung der Jahresbilanz fällig. Sachabfindungen, auf die sich das ausscheidende Mitglied und die LPG einigen, sind auf den Abfindungsanspruch anzurechnen.</P><P>(3) Soweit es sich bei den ausscheidenden Mitgliedern um Personen handelt, die keinen landwirtschaftlichen Betrieb errichten, kann die LPG Ratenzahlung verlangen, soweit sie nachweist, daß dies zur Erhaltung ihrer Wirtschaftskraft erforderlich ist. Der Abfindungsanspruch muß innerhalb von fünf Jahren nach Fälligkeit erfüllt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006101308",
        "name": "§ 50",
        "title": "Grundstücksbelastungen",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000602308"
        },
        "body": "<P>Die Bildung bäuerlicher und gärtnerischer Einzelwirtschaften berührt nicht die durch das Gesetz vom 17. Februar 1954 über die Entschuldung der Klein- und Mittelbauern beim Eintritt in landwirtschaftliche Produktionsgenossenschaften (GBl. Nr. 23 S. 224) entstandene Rechtslage hinsichtlich des Fortbestehens der Entschuldung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG000701308",
        "name": "7. Abschnitt",
        "title": "Rechtsverhältnisse an genossenschaftlich\ngenutztem Boden, der im Eigentum Dritter steht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006201308",
        "name": "§ 51",
        "title": "Umwandlung der Nutzungsverhältnisse in\nPachtverhältnisse",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000701308"
        },
        "body": "<P>Die bestehenden Rechtsverhältnisse am Boden zwischen LPG und Rat des Kreises (nachfolgend zuständige Kreisbehörde genannt) sowie zwischen ihm und dem Eigentümer sind im Verlauf eines Jahres nach Inkrafttreten dieses Gesetzes aufzulösen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008501308",
        "name": "§ 51a",
        "title": "Ansprüche ausgeschiedener Mitglieder",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000701308"
        },
        "body": "<P>(1) Die Ansprüche nach § 44 stehen auch den ausgeschiedenen Mitgliedern zu, die ihre Mitgliedschaft nach dem 15. März 1990 beendet haben. § 49 Abs. 2 und 3 ist entsprechend anzuwenden.</P><P>(2) Der Anspruch nach § 44 Abs. 1 Nr. 1 steht auch den vor dem 16. März 1990 ausgeschiedenen Mitgliedern sowie deren Erben zu. Der Anspruch ist in fünf gleichen Jahresraten zu erfüllen. § 49 Abs. 2 Satz 1 ist entsprechend anzuwenden.</P><P>(3) Bei der Berechnung der Ansprüche nach den Absätzen 1 und 2 sind die Berechnungsmethoden des § 44 anzuwenden. Anstelle des Zeitpunkts der Beendigung der Mitgliedschaft ist der Zeitpunkt der Geltendmachung des Anspruchs maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006302301",
        "name": "§ 52",
        "title": "Landpachtverhältnisse",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000701308"
        },
        "body": "<P>(1) Für alle Pachtrechtsverhältnisse über land- und forstwirtschaftliche Nutzflächen gelten die §§ 581 bis 597 des Bürgerlichen Gesetzbuches in der Fassung des Gesetzes zur Neuordnung des landwirtschaftlichen Pachtrechts vom 8. November 1985 (BGBl. I S. 2065) - Sonderdruck Nr. 1452 des Gesetzblattes -.</P><P>(2) Ist im Zeitraum gemäß § 51 der Bodeneigentümer nicht zum Abschluß des Pachtvertrages in der Lage, können vorübergehend zwischen der zuständigen Kreisbehörde und dem Nutzer die Bedingungen für die Bodennutzung vereinbart werden. Dem Eigentümer stehen hinsichtlich der Auflösung des Pachtverhältnisses mit der zuständigen Kreisbehörde sowie der Kündigung der Bodennutzung die gleichen Rechte wie ausscheidenden Mitgliedern gemäß § 43 zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG000801308",
        "name": "8. Abschnitt",
        "title": "Verfahren zur Feststellung und\nNeuordnung der Eigentumsverhältnisse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006402308",
        "name": "§ 53",
        "title": "Leitlinien zur Neuordnung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Auf Grund des Ausscheidens von Mitgliedern aus der LPG oder der eingetragenen Genossenschaft, der Bildung einzelbäuerlicher Wirtschaften oder zur Wiederherstellung der Einheit von selbständigem Eigentum an Gebäuden, Anlagen sowie Anpflanzungen und Eigentum an Grund und Boden sind auf Antrag eines Beteiligten die Eigentumsverhältnisse an Grundstücken unter Beachtung der Interessen der Beteiligten neu zu ordnen.</P><P>(2) Absatz 1 gilt entsprechend, wenn genossenschaftlich genutzte Flächen vom Eigentümer gekündigt und zur Bildung oder Vergrößerung bäuerlicher oder gärtnerischer Einzelwirtschaften verpachtet werden.</P><P>(3) Die Neuordnung der Eigentumsverhältnisse erfolgt durch freiwilligen Landtausch oder durch ein von der zuständigen Behörde (Flurneuordnungsbehörde) angeordnetes Verfahren.</P><P>(4) Die zuständige Landesbehörde kann gemeinnützige Siedlungsunternehmen oder andere geeignete Stellen unter Beleihung mit hoheitlichen Befugnissen beauftragen, die Verfahren zur Feststellung und Neuordnung der Eigentumsverhältnisse durchzuführen; davon ausgenommen sind Maßnahmen nach § 55 Abs. 2, § 61 Abs. 1 und 3 und § 61a Abs. 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006501308",
        "name": "§ 54",
        "title": "Freiwilliger Landtausch",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Als Verfahren zur Regelung der neuen Eigentumsverhältnisse ist ein freiwilliger Landtausch anzustreben.</P><P>(2) Die Eigentümer der Tauschgrundstücke (Tauschpartner) vereinbaren den freiwilligen Landtausch unter Berücksichtigung der Nutzungsart, Beschaffenheit, Güte und Lage der Flächen. Sie beantragen dessen Durchführung bei der Flurneuordnungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006602308",
        "name": "§ 55",
        "title": "Bestätigung und Beurkundung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Der Tauschplan ist mit den Tauschpartnern in einem Anhörungstermin zu erörtern. Er ist den Tauschpartnern anschließend vorzulesen und zur Genehmigung sowie zur Unterschrift vorzulegen.</P><P>(2) Wird eine Einigung über den Tauschplan erzielt, ordnet die Flurneuordnungsbehörde die Ausführung des Tauschplanes an. Die Grundbücher sind auf Ersuchen der Flurneuordnungsbehörde nach dem Tauschplan zu berichtigen.</P><P>(3) Im übrigen sind die Vorschriften der §§ 103a bis 103i des in § 63 genannten Gesetzes sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006701308",
        "name": "§ 56",
        "title": "Bodenordnungsverfahren",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Kommt ein freiwilliger Landtausch nicht zustande, ist unter Leitung der Flurneuordnungsbehörde, in dessen Bereich die Genossenschaft ihren Sitz hat, ein Bodenordnungsverfahren durchzuführen.</P><P>(2) Am Verfahren sind als Teilnehmer die Eigentümer der zum Verfahrensgebiet gehörenden Grundstücke und als Nebenbeteiligte die Genossenschaften, die Gemeinden, andere Körperschaften des öffentlichen Rechts, Wasser- und Bodenverbände und Inhaber von Rechten an Grundstücken im Verfahrensgebiet beteiligt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006801308",
        "name": "§ 57",
        "title": "Ermittlung der Beteiligten",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>Die Flurneuordnungsbehörde hat die Beteiligten auf der Grundlage der Eintragungen im Grundbuch zu ermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE006901308",
        "name": "§ 58",
        "title": "Landabfindung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Jeder Teilnehmer muß für die von ihm abzutretenden Grundstücke durch Land vom gleichen Wert abgefunden werden. Die Landabfindung soll in der Nutzungsart, Beschaffenheit, Bodengüte und Lage seinen alten Grundstücken entsprechen.</P><P>(2) Ein Teilnehmer kann mit seiner Zustimmung statt in Land überwiegend oder vollständig in Geld abgefunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007001308",
        "name": "§ 59",
        "title": "Bodenordnungsplan",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Die Flurneuordnungsbehörde faßt die Ergebnisse des Verfahrens in einem Plan zusammen.</P><P>(2) Vor der Aufstellung des Planes sind die Teilnehmer über ihre Wünsche für die Abfindung zu hören.</P><P>(3) Der Plan ist den Beteiligten bekanntzugeben. Die neue Flureinteilung ist ihnen auf Wunsch an Ort und Stelle zu erläutern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007102308",
        "name": "§ 60",
        "title": "Rechtsbehelfsverfahren",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>Für das Rechtsbehelfsverfahren sind die Vorschriften des Zehnten Teils des Flurbereinigungsgesetzes sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007202308",
        "name": "§ 61",
        "title": "Rechtswirkung eines Bodenordnungsplanes",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Ist der Plan unanfechtbar geworden, ordnet die Flurneuordnungsbehörde seine Ausführungen an (Ausführungsanordnung).</P><P>(2) Zu dem in der Ausführungsanordnung zu bestimmenden Zeitpunkt tritt der im Plan vorgesehene neue Rechtszustand an die Stelle des bisherigen.</P><P>(3) Nach Eintritt des neuen Rechtszustands sind die Grundbücher auf Ersuchen der Flurneuordnungsbehörde nach dem Plan zu berichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008601308",
        "name": "§ 61a",
        "title": "Vorläufige Besitzregelung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Um die Bewirtschaftung des Grund und Bodens in der Land- und Forstwirtschaft zu gewährleisten, kann den Beteiligten der Besitz neuer Grundstücke (Besitzstücke) vorläufig zugewiesen werden, wenn Nachweise für das Verhältnis der Besitzstücke zu dem von jedem Beteiligten Eingebrachten vorliegen.</P><P>(2) Die Grenzen der Besitzstücke sollen nach Art und Umfang in der Örtlichkeit gekennzeichnet werden, soweit es im wirtschaftlichen Interesse der Beteiligten notwendig ist.</P><P>(3) Die Flurneuordnungsbehörde ordnet die vorläufige Besitzregelung an. Diese ist den Beteiligten bekanntzugeben. Die Besitzstücke sind auf Antrag an Ort und Stelle zu erläutern.</P><P>(4) Die vorläufige Besitzregelung kann auf Teile des Verfahrensgebiets beschränkt werden.</P><P>(5) Mit dem in der Anordnung bestimmten Zeitpunkt gehen der Besitz, die Verwaltung und die Nutzung der Besitzstücke auf die Empfänger über.</P><P>(6) Die rechtlichen Wirkungen der vorläufigen Besitzregelung enden spätestens mit der Ausführung des Bodenordnungsplans.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007301308",
        "name": "§ 62",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>Die Kosten des Verfahrens zur Feststellung der Neuordnung der Eigentumsverhältnisse trägt das Land (Staat).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007402308",
        "name": "§ 63",
        "title": "Anwendungsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Bis zur Bildung der Flurneuordnungsbehörde kann der Vertrag über den freiwilligen Landtausch vor jeder Behörde, die nach den Rechtsvorschriften für die Beurkundungen von Grundstücksangelegenheiten zuständig ist, rechtswirksam geschlossen werden. Die Vorschriften über die Genehmigung des Grundstücksverkehrs finden Anwendung.</P><P>(2) Für die Feststellung und Neuordnung der Eigentumsverhältnisse sind im übrigen die Vorschriften des Flurbereinigungsgesetzes, sinngemäß anzuwenden.</P><P>(3) Ein Bodenordnungsverfahren kann ganz oder in Teilen des Verfahrensgebiets als ein Verfahren nach dem Flurbereinigungsgesetz fortgeführt werden, wenn die Voraussetzungen dafür vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007501308",
        "name": "§ 64",
        "title": "Zusammenführung von Boden und Gebäudeeigentum",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>Das Eigentum an den Flächen, auf denen auf der Grundlage eines durch Rechtsvorschriften geregelten Nutzungsrechts Gebäude und Anlagen errichtet wurden, die in selbständigem Eigentum der LPG oder Dritten stehen, ist nach den Vorschriften dieses Abschnittes auf Antrag des Eigentümers der Fläche oder des Gebäudes und der Anlagen neu zu ordnen. Bis zum Abschluß des Verfahrens bleiben bisherige Rechte bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008701308",
        "name": "§ 64a",
        "title": "Waldflächen",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Auf den einer LPG zur Nutzung überlassenen Waldflächen geht bisher vom Boden unabhängiges Eigentum an den Waldbeständen auf den Grundeigentümer über; es erlischt als selbständiges Recht. Die Zusammenführung von bisher unabhängigem Eigentum am Boden und an Gebäuden sowie sonstigen Anlagen auf diesen Waldflächen regelt sich nach § 64.</P><P>(2) Hat die LPG Ansprüche gegenüber Dritten, die aus früheren Verträgen der LPG über den Waldbesitz herrühren, sind die der LPG daraus zugehenden Leistungen unter Berücksichtigung von seit Vertragsabschluß in den Beständen eingetretenen Veränderungen auf die Waldeigentümer aufzuteilen. Hierbei sind die an die LPG bereits ausgezahlten staatlichen Mittel für zusätzliche Inventarbeiträge zu berücksichtigen. Im übrigen findet § 44 auf Waldflächen und Inventarbeiträge für Wald keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE009000301",
        "name": "§ 64b",
        "title": "Eingebrachte Gebäude",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000801308"
        },
        "body": "<P>(1) Der Anteilsinhaber eines aus einer LPG durch Formwechsel hervorgegangenen Unternehmens neuer Rechtsform oder eines durch Teilung einer LPG entstandenen Unternehmens kann von diesem die Rückübereignung der nach § 13 Abs. 1 des Gesetzes über die landwirtschaftlichen Produktionsgenossenschaften vom 3. Juni 1959 (GBl. I S. 577) eingebrachten Wirtschaftsgebäude zum Zwecke der Zusammenführung mit dem Eigentum am Grundstück verlangen. Der in Satz 1 bestimmte Anspruch steht auch einem Rechtsnachfolger des Grundstückseigentümers zu, der nicht Anteilsinhaber ist.</P><P>(2) Wird der Anspruch nach Absatz 1 geltend gemacht, hat der Grundstückseigentümer dem Unternehmen einen Ausgleich in Höhe des Verkehrswerts des Gebäudes zum Zeitpunkt des Rückübereignungsverlangens zu leisten.</P><P>(3) § 83 des Sachenrechtsbereinigungsgesetzes ist entsprechend anzuwenden.</P><P>(4) Das Unternehmen kann dem Grundstückseigentümer eine Frist von mindestens drei Monaten zur Ausübung seines in Absatz 1 bezeichneten Anspruchs setzen, wenn dieser nicht innerhalb eines Jahres nach dem 1. Oktober 1994 die Rückübereignung des eingebrachten Wirtschaftsgebäudes verlangt hat. Nach fruchtlosem Ablauf der in Satz 1 bezeichneten Frist kann das Unternehmen von dem Grundstückseigentümer den Ankauf der für die Bewirtschaftung des Gebäudes erforderlichen Funktionsfläche zum Verkehrswert verlangen. Macht das Unternehmen den Anspruch geltend, erlischt der Rückübereignungsanspruch.</P><P>(5) Die Ansprüche nach den Absätzen 1 bis 4 können in einem Verfahren nach den Vorschriften dieses Abschnitts geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG000901308",
        "name": "9. Abschnitt",
        "title": "Gerichtliches Verfahren in\nLandwirtschaftssachen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007605377",
        "name": "§ 65",
        "title": "Zuständigkeit, Rechtsmittel",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000901308"
        },
        "body": "<P>(1) In Verfahren auf Grund der Vorschriften der §§ 3a, 7, 12 Abs. 1, der §§ 15, 25, 28 Abs. 2, des § 37 Abs. 2, der §§ 39, 41 bis 43, 44, 45, 47 bis 49, 51, 51a, 52 und 64a Abs. 2 sind im ersten Rechtszug die Amtsgerichte als Landwirtschaftsgerichte zuständig. Die Zuständigkeit ist auch in bürgerlich-rechtlichen Streitigkeiten ausschließlich. Im zweiten Rechtszug sind die Oberlandesgerichte, im dritten Rechtszug der Bundesgerichtshof zuständig. Die Gerichte sind in der in § 2 Abs. 2 des Gesetzes über das gerichtliche Verfahren in Landwirtschaftssachen bestimmten Besetzung tätig.</P><P>(2) In Angelegenheiten auf Grund der Vorschriften des § 12 Abs. 1, des § 28 Abs. 2, des § 37 Abs. 2, der §§ 42, 43, 44, 45, 46, 49, 51, 51a und 64a Abs. 2 sowie des § 52 in den Fällen des § 585b Abs. 2, der §§ 588, 590 Abs. 2, des § 591 Abs. 2 und 3, der §§ 593, 594d Abs. 2 und der §§ 595 und 595a Abs. 2 und 3 des Bürgerlichen Gesetzbuchs finden die Vorschriften des Zweiten Abschnitts, in bürgerlichen Rechtsstreitigkeiten auf Grund der Vorschriften der §§ 3a, 7, 15, 25, 39, 41 und 48 sowie des § 52 im übrigen finden die Vorschriften des Dritten Abschnitts des Gesetzes über das gerichtliche Verfahren in Landwirtschaftssachen entsprechende Anwendung.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007702307",
        "name": "§ 66",
        "title": "Ehrenamtliche Richter",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000901308"
        },
        "body": "<P>Für Landwirtschaftssachen sollen ehrenamtliche Richter einen landwirtschaftlichen Haupt- oder Nebenberuf ausüben oder ausgeübt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008802301",
        "name": "§ 66a",
        "title": "Schiedsgericht, Schiedsverfahren",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG000901308"
        },
        "body": "<P>(1) Die Einsetzung eines Schiedsgerichts zur Entscheidung über Ansprüche nach § 28 Abs. 2 und 3, § 36 Abs. 1, § 37 Abs. 2, §§ 38, 42 Abs. 2, §§ 44 und 51a erfolgt auf Grund eines Schiedsvertrags zwischen den Parteien. Auf den Schiedsvertrag und das schiedsgerichtliche Verfahren finden die Vorschriften der §§ 1025 bis 1065 der Zivilprozeßordnung Anwendung. Die Vorschriften dieses Abschnitts bleiben im übrigen unberührt.</P><P>(2) Das Schiedsgericht besteht aus einem Vorsitzenden und zwei Beisitzern, von denen jede Partei einen ernennt. Der Vorsitzende, der die Befähigung zum Richteramt oder zum Berufsrichter haben oder zugelassener Rechtsanwalt oder Notar sein muß, wird von den Beisitzern ernannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR006420990BJNG001001308",
        "name": "10. Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007802307",
        "name": "§ 67",
        "title": "Freiheit von Steuern und Abgaben",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG001001308"
        },
        "body": "<P>(1) Die zur Durchführung dieses Gesetzes vorgenommenen Handlungen, einschließlich der Auseinandersetzung nach § 49, sind frei von Gebühren, Steuern, Kosten und Abgaben.</P><P>(2) Die Gebühren-, Kosten-, Steuer- und Abgabefreiheit ist von der zuständigen Behörde ohne Nachprüfung anzuerkennen, wenn die zuständige Landwirtschaftsbehörde, in Verfahren nach den §§ 54, 56 und 64 die zuständige Flurneuordnungsbehörde bestätigt, daß eine Handlung der Durchführung dieses Gesetzes dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE007901308",
        "name": "§ 68",
        "title": "Anwendung auf andere Genossenschaften",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG001001308"
        },
        "body": "<P>Das vorliegende Gesetz ist auf gärtnerische Genossenschaften sowie andere auf der Grundlage des LPG-Gesetzes gebildete Genossenschaften entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008003308",
        "name": "§ 69",
        "title": "Aufhebung von Rechtsvorschriften",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG001001308"
        },
        "body": "<P>(1) Mit Wirkung vom 1. Januar 1992 treten außer Kraft: das Gesetz über die landwirtschaftlichen Produktionsgenossenschaften - LPG-Gesetz - vom 2. Juli 1982 (GBl. I Nr. 25 S. 443) in der Fassung des Gesetzes zur Änderung und Ergänzung des Gesetzes über die landwirtschaftlichen Produktionsgenossenschaften - LPG-Gesetz - vom 6. März 1990 (GBl. I Nr. 17 S. 133).</P><P>(2) Diesem Gesetz entgegenstehende LPG-rechtliche Vorschriften sind nicht mehr anzuwenden.</P><P>(3) LPG und kooperative Einrichtungen im Sinne des § 39 Abs. 1, die bis zum 31. Dezember 1991 nicht in eine eingetragene Genossenschaft, eine Personengesellschaft oder eine Kapitalgesellschaft umgewandelt wurden, sind kraft Gesetzes aufgelöst. Die Frist nach Satz 1 ist gewahrt, wenn die neue Rechtsform zum 31. Dezember 1991 ordnungsgemäß zur Eintragung in das für die neue Rechtsform zuständige Register angemeldet ist. Sind einer fristgerechten Anmeldung nicht alle erforderlichen Unterlagen beigefügt, gilt die Anmeldung als ordnungsgemäß, wenn diese Unterlagen unverzüglich bei dem für die Anmeldung zuständigen Gericht nachgereicht werden. Für die Abwicklung gilt § 42.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR006420990BJNE008103308",
        "name": "§ 70",
        "title": "Ausführungsbestimmung",
        "parent": {
          "type": "heading",
          "id": "DDNR006420990BJNG001001308"
        },
        "body": "<P>(1) Umwandlungen nach diesem Gesetz berühren nicht etwaige Ansprüche auf Restitution oder Entschädigung wegen Enteignung oder enteignungsgleichen Eingriffen.</P><P>(2) Inkrafttreten</P><P>(3) Die zuständige oberste Landesbehörde kann, sofern ihr Anhaltspunkte für ein gesetzwidriges Verhalten bei der Geschäftsführung der LPG vorliegen, deren Geschäftsführung prüfen. Zu diesem Zweck hat sie insbesondere das Recht, mündliche und schriftliche Berichte zu verlangen, Geschäftsakten und andere Unterlagen anzufordern sowie an Ort und Stelle Prüfungen und Besichtigungen vorzunehmen; hierzu kann sie sich von ihr bestellter geeigneter Prüfer bedienen.</P><P>(4) Die landwirtschaftlichen Produktionsgenossenschaften und andere sozialistische Genossenschaften sowie ihre Rechtsnachfolger sind verpflichtet, in ihrem Besitz befindliche Urkunden über die Zuweisung des Nutzungsrechts an genossenschaftlich genutztem Boden an Bürger zum Bau von Eigenheimen oder von anderen persönlichen Bedürfnissen dienenden Gebäuden gemäß § 291 des Zivilgesetzbuchs der Deutschen Demokratischen Republik an das Grundbuchamt abzugeben, in dessen Bezirk das betroffene Grundstück liegt. Das Grundbuchamt nimmt die Urkunde zu den Grundakten des Gebäudegrundbuchs oder, wenn ein solches nicht angelegt ist, zu denen des Grundstücks.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
