{
  "data": {
    "type": "law",
    "id": "BJNR285800016",
    "firstPublished": "2016-12-13",
    "sourceTimestamp": "20210511212029",
    "titleShort": "Landwirtschaftserzeugnisse-Schulprogrammgesetz",
    "titleLong": "Gesetz zur Durchführung unionsrechtlicher Vorschriften über das Schulprogramm für Obst, Gemüse und Milch",
    "abbreviation": "LwErzgSchulproG",
    "slug": "lwerzgschulprog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 2858",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 G v. 11.12.2020 I 2880",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.12.2016 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der <BR />       EUV 1308/2013  (CELEX Nr: 32013R1308) vgl. § 1 dieser V <BR />       EUV 1370/2013  (CELEX Nr: 32013R1370) vgl. § 1 dieser V <BR />       EUV 2016/247   (CELEX Nr: 32016R0247) vgl. § 1 dieser V <BR />       EUV 2016/248   (CELEX Nr: 32016R0248) vgl. § 1 dieser V +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR285800016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285800016BJNE000201119",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz dient der Durchführung der Vorschriften über die Gewährung einer Beihilfe für die Abgabe von Obst und Gemüse, verarbeitetem Obst und Gemüse, Bananen und Milch sowie Milcherzeugnissen an Kinder (Schulprogramm für landwirtschaftliche Erzeugnisse) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 23 der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671), die zuletzt durch Artikel 1 der Verordnung (EU) 2016/791 (ABl. L 135 vom 24.5.2016, S. 1) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 5 der Verordnung (EU) Nr. 1370/2013 des Rates vom 16. Dezember 2013 mit Maßnahmen zur Festsetzung bestimmter Beihilfen und Erstattungen im Zusammenhang mit der gemeinsamen Marktorganisation für landwirtschaftliche Erzeugnisse (ABl. L 346 vom 20.12.2013, S. 12), die zuletzt durch Artikel 1 der Verordnung (EU) 2016/795 (ABl. L 135 vom 24.5.2016, S. 115) geändert worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Durchführungsverordnung (EU) 2017/39 der Kommission vom 3. November 2016 mit Durchführungsbestimmungen zur Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates hinsichtlich der Gewährung einer Unionsbeihilfe für die Abgabe von Obst und Gemüse, Bananen und Milch in Bildungseinrichtungen (ABl. L 5 vom 10.1.2017, S. 1) (Durchführungsverordnung (EU) 2017/39) in der jeweils geltenden Fassung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Delegierten Verordnung (EU) 2017/40 der Kommission vom 3. November 2016 zur Ergänzung der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates hinsichtlich der Gewährung einer Unionsbeihilfe für die Abgabe von Obst und Gemüse, Bananen und Milch in Bildungseinrichtungen und zur Änderung der Delegierten Verordnung (EU) Nr. 907/2014 der Kommission (ABl. L 5 vom 10.1.2017, S. 11) (Delegierte Verordnung (EU) 2017/40) in der jeweils geltenden Fassung sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zur Durchführung der in den Nummern 1 und 2 bezeichneten Vorschriften nach den Artikeln 24 oder 25 der Verordnung (EU) Nr. 1308/2013 oder nach Artikel 5 Absatz 2 der Verordnung (EU) Nr. 1370/2013 erlassenen Rechtsakte der Europäischen Kommission in der jeweils geltenden Fassung,</LA></DD></DL>durch die Länder nach Maßgabe der folgenden Bestimmungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285800016BJNE000301119",
        "name": "§ 2",
        "title": "Anwendbare Rechtsvorschriften",
        "parent": null,
        "body": "<P>Dieses Gesetz ist ein Gesetz im Sinne des § 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes mit folgenden Maßgaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anwendbar sind nur die Vorschriften des Ersten und Zweiten Abschnittes und die §§ 33 und 36 des Marktorganisationsgesetzes, soweit sich diese jeweils auf die Gewährung von Vergünstigungen beziehen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Soweit die in Nummer 1 bezeichneten Vorschriften zum Erlass von Rechtsverordnungen ermächtigen, sind für deren Erlass die Landesregierungen zuständig.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Die Rechtsverordnungen können auch insoweit erlassen werden, als die Unionsbeihilfe nach den in § 1 genannten Rechtsakten mit finanzieller Beteiligung der Mitgliedstaaten gewährt werden kann.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zuständige Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die nach Landesrecht zuständige Behörde.</LA></DD></DL>Die Landesregierungen können ihre Ermächtigungen nach Satz 1 Nummer 2 durch Rechtsverordnungen auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285800016BJNE000401119",
        "name": "§ 3",
        "title": "Teilnahme am Schulprogramm für landwirtschaftliche Erzeugnisse",
        "parent": null,
        "body": "<P>(1) Die Teilnahme am Schulprogramm für landwirtschaftliche Erzeugnisse ist für jedes vom 1. August bis zum 31. Juli des Folgejahres laufende Schuljahr von den Ländern dem Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) zum Zweck der Unterrichtung der Europäischen Kommission nach Maßgabe einer Rechtsverordnung nach § 6 Absatz 1 mitzuteilen.</P><P>(2) Die Länder übermitteln dem Bundesministerium für Ernährung und Landwirtschaft als zentraler nationaler Anlaufstelle gemäß Artikel 2 Absatz 1 Satz 3 der Delegierten Verordnung (EU) 2017/40 zum Zweck der Weiterleitung an die Europäische Kommission nach Artikel 2 Absatz 3 und 4 Satz 2 der Delegierten Verordnung (EU) 2017/40 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre regionale Strategie, falls sie von Artikel 2 Absatz 1 Satz 2 der Delegierten Verordnung (EU) 2017/40 Gebrauch machen, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre geänderte regionale Strategie, falls sie von Artikel 2 Absatz 4 Satz 1 der Delegierten Verordnung (EU) 2017/40 Gebrauch machen.</LA></DD></DL>Die Übermittlung erfolgt nach Maßgabe einer Rechtsverordnung nach § 6 Absatz 1.</P><P>(3) Die Länder teilen dem Bundesministerium für Ernährung und Landwirtschaft nach Artikel 3 der Durchführungsverordnung (EU) 2017/39 Folgendes mit: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das laufende Schuljahr <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitschaft, mehr als den jeweiligen gesamten Betrag der endgültigen Mittelzuweisung zu verwenden, sofern nach Artikel 7 Absatz 2 Satz 1 der Durchführungsverordnung (EU) 2017/39 zusätzliche Mittel zur Verfügung gestellt werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung zwischen den endgültigen Mittelzuweisungen gemäß Artikel 23a Absatz 4 Satz 3 Buchstabe b der Verordnung (EU) Nr. 1308/2013,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag der endgültigen Mittelzuweisung, der nicht beantragt werden wird, sofern keine Bereitschaft besteht, den gesamten Betrag der endgültigen Mittelzuweisung zu verwenden, sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das kommende Schuljahr <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitschaft, mehr als den jeweiligen gesamten Betrag der vorläufigen Mittelzuweisung zu verwenden, einschließlich der Höhe des Betrages, der beantragt werden wird, sofern nach Artikel 5 Absatz 5 Satz 1 der Verordnung (EU) Nr. 1370/2013 in Verbindung mit Artikel 7 Absatz 1 Satz 1 der Durchführungsverordnung (EU) 2017/39 zusätzliche Mittel zur Verfügung gestellt werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag der vorläufigen Mittelzuweisung, der nicht beantragt werden wird, sofern keine Bereitschaft besteht, den gesamten Betrag der vorläufigen Mittelzuweisung zu verwenden.</LA></DD></DL></LA></DD></DL>Die Mitteilung erfolgt nach Maßgabe einer Rechtsverordnung nach § 6 Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285800016BJNE000501119",
        "name": "§ 4",
        "title": "Verteilung der Unionsbeihilfe auf die Länder",
        "parent": null,
        "body": "<P>(1) Die für das Schulprogramm für landwirtschaftliche Erzeugnisse bereitgestellte Unionsbeihilfe wird vom Bundesministerium auf die Länder <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich von Schulobst- und -gemüse unter entsprechender Anwendung des Artikels 23a Absatz 2 Buchstabe a der Verordnung (EU) Nr. 1308/2013 anhand des jeweiligen Anteils der Länder an sechs- bis zehnjährigen Kindern in der Bundesrepublik Deutschland</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich von Schulmilch und -milcherzeugnissen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Schuljahre 2017/2018 bis 2019/2020 einschließlich anhand eines kombinierten Verteilerschlüssels, der sich für zu 75 vom Hundert aus dem jeweiligen Anteil der Länder an sechs- bis zehnjährigen Kindern in der Bundesrepublik Deutschland und zu 25 vom Hundert aus dem in Satz 2 bestimmten Verteilerschlüssel für Schulmilch zusammensetzt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dem Schuljahr 2020/2021 unter entsprechender Anwendung des Artikels 23a Absatz 2 Buchstabe a der Verordnung (EU) Nr. 1308/2013 anhand des jeweiligen Anteils der Länder an sechs- bis zehnjährigen Kindern in der Bundesrepublik Deutschland</LA></DD></DL></LA></DD></DL>verteilt. Der in Satz 1 Nummer 2 Buchstabe a bezeichnete Verteilerschlüssel für den Bereich von Schulmilch und -milcherzeugnissen bestimmt sich für das jeweilige Schuljahr nach dem Anteil der Länder an der der Bundesrepublik Deutschland gewährten Unionsbeihilfe für Schulmilch und -milcherzeugnisse in dem diesem Schuljahr um zwei Schuljahre vorangegangenen Schuljahr. Unionsbeihilfen, die von einzelnen Ländern nicht abgerufen werden, werden nach den Schlüsseln des Satzes 1 auf die teilnehmenden Länder verteilt. Soweit eine Neuzuweisung der Unionsbeihilfe erfolgt, wird deren Verteilung auf die teilnehmenden Länder nach den Schlüsseln des Satzes 1 vorgenommen, wenn die von einem oder mehreren Ländern beantragten Mittel über den neu zugewiesenen Betrag hinausgehen.</P><P>(2) Das Bundesministerium ermittelt unter Berücksichtigung der Meldung nach § 3 Absatz 1 den auf jedes teilnehmende Land entfallenden Anteil an der vorläufigen Mittelzuweisung und gibt den Ländern die voraussichtliche Höhe der auf sie entfallenden vorläufigen Mittelzuweisung nach Maßgabe einer Rechtsverordnung nach § 6 Absatz 1 bekannt.</P><P>(3) Auf Grund der abschließenden Mitteilung der Europäischen Kommission über die Höhe der endgültigen Mittelzuweisung für die am Schulprogramm für landwirtschaftliche Erzeugnisse teilnehmenden Mitgliedstaaten berechnet das Bundesministerium die endgültige Höhe der auf die Länder entfallenden endgültigen Mittelzuweisung. Dabei wird ein höherer Betrag für Deutschland nach dem Schlüssel des Absatzes 1 Satz 1 auf die Länder verteilt, die nach § 3 Absatz 3 Satz 1 Nummer 1 Buchstabe a mitgeteilt haben, dass sie zusätzliche Mittel in Anspruch nehmen wollen. Das Bundesministerium gibt den Ländern das Ergebnis nach Maßgabe einer Rechtsverordnung nach § 6 Absatz 1 bekannt.</P><P>(4) Bei einer Änderung der endgültigen Mittelzuweisung nach Artikel 7 Absatz 2 Satz 1 der Durchführungsverordnung (EU) 2017/39 erfolgt eine erneute Verteilung der Unionsbeihilfe auf die Länder, die eine Mitteilung nach § 3 Absatz 3 Satz 1 Nummer 1 Buchstabe a abgegeben haben. Die Verteilung nach Satz 1 erfolgt in Anwendung des Schlüssels nach Absatz 1 Satz 1. Das Bundesministerium für Ernährung und Landwirtschaft gibt den Ländern das Ergebnis der erneuten Verteilung der Unionsbeihilfen bekannt. Die Bekanntgabe erfolgt nach Maßgabe einer Rechtsverordnung nach § 6 Absatz 1.</P><P>(5) Die Länder können zusätzlich zur Unionsbeihilfe eine nationale Beihilfe für die Finanzierung des Schulprogramms für landwirtschaftliche Erzeugnisse gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285800016BJNE000601119",
        "name": "§ 5",
        "title": "Sonstige Mitteilungspflichten",
        "parent": null,
        "body": "<P>(1) Die Länder teilen der Bundesanstalt für Landwirtschaft und Ernährung bis zum 15. Dezember jeden Kalenderjahres die Überwachungsergebnisse für das vorangegangene Schuljahr nach Artikel 8 Absatz 1 der Durchführungsverordnung (EU) 2017/39 mit und übermitteln die Monitoringberichte nach Artikel 9 Absatz 3 der Delegierten Verordnung (EU) 2017/40. Die Länder übersenden der Bundesanstalt für Landwirtschaft und Ernährung bis zum 15. September des Kalenderjahres, das auf das betreffende Schuljahr folgt, die Kontrollberichte nach Artikel 9 Absatz 4 der Delegierten Verordnung (EU) 2017/40.</P><P>(2) Die Länder übermitteln dem Bundesministerium für Ernährung und Landwirtschaft den Bewertungsbericht nach Artikel 8 Absatz 2 der Durchführungsverordnung (EU) 2017/39 bis zum 1. Februar des Kalenderjahres, das auf das Ende des Berichtszeitraumes folgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285800016BJNE000701119",
        "name": "§ 6",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Fristen festzulegen, innerhalb derer die Mitteilungen nach § 3 Absatz 1 und 3, die Übermittlung nach § 3 Absatz 2 und die Bekanntgaben nach § 4 Absatz 2, 3 Satz 3 und Absatz 4 Satz 3 vorzunehmen sind. Bei den Fristen zur Mitteilung nach § 3 Absatz 1 handelt es sich um Ausschlussfristen. Eine Rechtsverordnung nach Satz 1 kann ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverzügliches Inkrafttreten zur Durchführung der in Satz 1 genannten Rechtsakte erforderlich ist. Eine Rechtsverordnung nach Satz 3 tritt spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft; ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Annahme der Meldungen nach § 3 und die Verteilung der Unionsbeihilfen nach § 4 auf die Bundesanstalt für Landwirtschaft und Ernährung zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285800016BJNE000800000",
        "name": "§ 7",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen des Bundes nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285800016BJNE000900000",
        "name": "§ 8",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Für die Gewährung der Gemeinschafts- oder Unionsbeihilfe im Rahmen der Gewährung einer Beihilfe für die Abgabe von Obst und Gemüse, verarbeitetem Obst und Gemüse sowie Bananen an Kinder für die Schuljahre 2015/2016 und 2016/2017 ist das Schulobstgesetz vom 24. September 2009 (BGBl. I S. 3152), das zuletzt durch Artikel 1 des Gesetzes vom 24. März 2014 (BGBl. I S. 258) geändert worden ist, in der Fassung, die für das jeweilige Schuljahr gegolten hat, weiter anzuwenden.</P><P>(2) Für die Gewährung der Gemeinschafts- oder Unionsbeihilfe im Rahmen der Gewährung einer Beihilfe für die Abgabe von Milch und Milcherzeugnissen an Kinder für die dem Schuljahr 2017/2018 vorangegangenen Schuljahre ist die Schulmilch-Durchführungsverordnung vom 21. Mai 2015 (BGBl. I S. 827) in der Fassung, die für das jeweilige Schuljahr gegolten hat, weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285800016BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Gleichzeitig treten das Schulobstgesetz vom 24. September 2009 (BGBl. I S. 3152), das zuletzt durch Artikel 1 des Gesetzes vom 24. März 2014 (BGBl. I S. 258) geändert worden ist, und die Schulmilch-Durchführungsverordnung vom 21. Mai 2015 (BGBl. I S. 827) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
