{
  "data": {
    "type": "law",
    "id": "BJNR700770949",
    "firstPublished": "1949-05-11",
    "sourceTimestamp": "20180112214052",
    "titleShort": null,
    "titleLong": "Gesetz über die Landwirtschaftliche Rentenbank",
    "abbreviation": "LwRentBkG",
    "slug": "lwrentbkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1949, 77",
        "periodical": "WiGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 12.12.2013 I 4120",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 14 Abs. 7 G v. 17.7.2017 I 2446",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1987 +++)<BR /><BR /></pre>Auf Rhld.-Pfalz, Wttbg.-Hohenzollern, Baden u. den bayerischen Kreis Lindau erstreckt durch § 1 Abs. 1 V v. 21.2.1950 S. 37</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR700770949BJNE000103360",
        "name": "§ 1",
        "title": "Rechtsform, Sitz",
        "parent": null,
        "body": "<P>(1) Die Landwirtschaftliche Rentenbank, nachstehend Bank genannt, ist eine bundesunmittelbare Anstalt des öffentlichen Rechts.</P><P>(2) Die Bank hat ihren Sitz in Frankfurt am Main. Sie unterhält keine Zweigniederlassungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE002301360",
        "name": "§ 1a",
        "title": "Haftung des Bundes",
        "parent": null,
        "body": "<P>Der Bund haftet für die von der Bank aufgenommenen Darlehen und begebenen Schuldverschreibungen, die als Festgeschäfte ausgestalteten Termingeschäfte, die Rechte aus Optionen und andere Kredite an die Bank sowie für Kredite an Dritte, soweit sie von der Bank ausdrücklich gewährleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE000204360",
        "name": "§ 2",
        "title": "Kapital",
        "parent": null,
        "body": "<P>(1) Das Grundkapital der Bank beträgt 135 Millionen Euro.</P><P>(2) Zur Verstärkung ihres Kapitals ist eine Hauptrücklage zu bilden. Dieser ist mindestens die Hälfte des nach Zuführung zur Deckungsrücklage (Absatz 3) verbleibenden Jahresüberschusses zuzuweisen.</P><P>(3) Neben der Hauptrücklage (Absatz 2) ist eine besondere Deckungsrücklage zu bilden; sie dient der Schaffung zusätzlicher Sicherheiten für die von der Bank ausgegebenen gedeckten Schuldverschreibungen. Die Deckungsrücklage darf 5 vom Hundert des Nennbetrages der jeweils im Umlauf befindlichen gedeckten Schuldverschreibungen nicht überschreiten. Ihr dürfen nicht mehr als 50 vom Hundert des Jahresüberschusses zugewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE000306118",
        "name": "§ 3",
        "title": "Geschäftsaufgaben",
        "parent": null,
        "body": "<P>(1) Die Bank hat den staatlichen Auftrag, die Landwirtschaft und den ländlichen Raum zu fördern, wobei die jeweiligen Zuständigkeiten des Bundes und der Länder zu beachten sind. Zur Erfüllung ihres Auftrages führt die Bank in folgenden Bereichen nach näherer Bestimmung der Satzung Fördermaßnahmen, insbesondere mittels Finanzierungen, durch: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landwirtschaft, einschließlich Forstwirtschaft, Gartenbau und Fischerei, sowie den vor- und nachgelagerten Bereichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absatz und Lagerhaltung land- und ernährungswirtschaftlicher Produkte, einschließlich der Erschließung und Festigung von Märkten in den Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">agrarbezogener Umweltschutz, Förderung erneuerbarer Energien und nachwachsender Rohstoffe aus der Landwirtschaft, Verbreitung des ökologischen Landbaus, Tierschutz in der Landwirtschaft,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbesserung der Infrastruktur ländlich geprägter Räume,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">agrarbezogener Verbraucherschutz.</LA></DD></DL>Das Bundesministerium für Ernährung und Landwirtschaft kann im Einvernehmen mit dem Bundesministerium der Finanzen der Bank die Durchführung von Fördermaßnahmen im Rahmen ihres staatlichen Auftrages gegen angemessenes Entgelt zuweisen.</P><P>(2) Zur Durchführung ihrer Aufgaben kann die Bank alle ihr zur Verfügung stehenden bankmäßigen Instrumente einsetzen, insbesondere Darlehen, Zuschüsse und sonstige Finanzhilfen gewähren, Bürgschaften übernehmen und Beteiligungen eingehen. Die Gewährung von Darlehen soll in der Regel über oder zusammen mit anderen Kreditinstituten erfolgen. Im Verhältnis zu anderen Kreditinstituten hat die Bank das gemeinschaftliche Diskriminierungsverbot zu beachten.</P><P>(3) Die Bank kann im Rahmen ihres Auftrages gemäß Absatz 1 nach näherer Bestimmung der Satzung auch Gebietskörperschaften und öffentlich-rechtlichen Zweckverbänden Darlehen und andere Finanzierungsformen gewähren.</P><P>(4) Die Bank kann nach näherer Bestimmung der Satzung sonstige Finanzierungen im Interesse der deutschen und europäischen Landwirtschaft oder der ländlich geprägten Räume gewähren, soweit es sich dabei um Projekte im Gemeinschaftsinteresse handelt, die von der Europäischen Investitionsbank oder ähnlichen europäischen Finanzierungsinstitutionen mitfinanziert werden.</P><P>(5) Zur Beschaffung der erforderlichen Mittel kann die Bank Darlehen aufnehmen, ungedeckte und gedeckte Schuldverschreibungen ausgeben, Gewährleistungen übernehmen sowie alle sonstigen banküblichen Finanzierungsinstrumente einsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE000408118",
        "name": "§ 4",
        "title": "Sonstige Geschäfte",
        "parent": null,
        "body": "<P>(1) Die Bank kann ferner alle Geschäfte und Dienstleistungen betreiben, die mit der Erfüllung ihrer Aufgaben in direktem Zusammenhang stehen. In diesem Rahmen darf sie insbesondere Forderungen und Wertpapiere kaufen und verkaufen sowie Geschäfte und Maßnahmen zur Steuerung und Sicherstellung ihrer finanziellen Liquidität durchführen (Treasury Management) und alle für die Risikosteuerung erforderlichen Geschäfte betreiben.</P><P>(2) Der Effektenhandel, das Einlagengeschäft und Zahlungsdienste im Sinne des § 1 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes sind der Bank nur für eigene Rechnung und nur insoweit gestattet, als sie mit der Erfüllung der öffentlichen Förderaufgaben in direktem Zusammenhang stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE000503360",
        "name": "§ 5",
        "title": "Organe",
        "parent": null,
        "body": "<P>(1) Organe der Bank sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorstand,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verwaltungsrat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anstaltsversammlung.</LA></DD></DL></P><P>(2) Die Aufgaben und Befugnisse der Organe regelt, soweit sie nicht im Gesetz bestimmt sind, die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE000603360",
        "name": "§ 6",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Der Vorstand besteht aus mindestens zwei Mitgliedern. Die Vorstandsmitglieder werden vom Verwaltungsrat mit einer Mehrheit von mindestens zwei Dritteln seiner Mitglieder bestellt und abberufen. Die Bestellung bedarf der Zustimmung der Aufsichtsbehörde (§ 11 Absatz 1).</P><P>(2) Der Vorstand führt die Geschäfte der Bank, soweit diese Aufgabe nicht durch Gesetz oder Satzung anderen Organen zugewiesen ist.</P><P>(3) Der Vorstand vertritt die Bank gerichtlich und außergerichtlich. Die Befugnis zur Vertretung der Bank sowie die Form für Willenserklärungen der vertretungsberechtigten Personen werden durch die Satzung geregelt. Ist eine Willenserklärung der Bank gegenüber abzugeben, so genügt die Abgabe gegenüber einem Mitglied des Vorstandes. Auf die Vertretung der Bank gegenüber ihren Organen sind die für Aktiengesellschaften geltenden Vorschriften entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE000707118",
        "name": "§ 7",
        "title": "Verwaltungsrat",
        "parent": null,
        "body": "<P>(1) Der Verwaltungsrat besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">acht Vertretern landwirtschaftlicher und ernährungswirtschaftlicher Organisationen, von denen benannt werden sechs vom Deutschen Bauernverband e. V., einer vom Deutschen Raiffeisenverband e. V. sowie einer als Vertreter der Ernährungswirtschaft (Industrie und Handel) von den ernährungswirtschaftlichen Verbänden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Landwirtschaftsministern der Länder, die vom Bundesrat für eine von ihm zu bemessende Zeitdauer bestimmt werden, oder ihren ständigen Vertretern im Amt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter der Gewerkschaften;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesminister oder der Bundesministerin für Ernährung und Landwirtschaft; die Vertretung in den Sitzungen des Verwaltungsrates und seiner Ausschüsse durch einen ständigen Vertreter im Amt oder durch einen Abteilungsleiter ist zulässig;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">je einem Vertreter des Bundesministeriums für Ernährung und Landwirtschaft sowie des Bundesministeriums der Finanzen; die Bundesministerien können auch durch andere sachverständige Personen vertreten sein;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Vertretern von Kreditinstituten oder anderen Kreditsachverständigen, die auf Vorschlag der Bundesregierung von den anderen Mitgliedern des Verwaltungsrates hinzugewählt werden.</LA></DD></DL></P><P>(2) Der Vorsitzende des Verwaltungsrates wird vom Verwaltungsrat aus den Reihen der vom Deutschen Bauernverband e. V. benannten Mitglieder gewählt. Sein Stellvertreter ist der Bundesminister oder die Bundesministerin für Ernährung und Landwirtschaft.</P><P>(3) Mitglieder der Anstaltsversammlung dürfen dem Verwaltungsrat nicht angehören.</P><P>(4) Der Verwaltungsrat überwacht die Geschäftsführung des Vorstandes und beschließt über dessen Entlastung; er kann dem Vorstand allgemeine und besondere Weisungen erteilen.</P><P>(5) Der Verwaltungsrat beschließt über den Jahresabschluss, über die Zuführung zur Hauptrücklage und zur Deckungsrücklage sowie über die Aufteilung des Bilanzgewinnes auf den Förderungsfonds (§ 9 Absatz 2) und das Zweckvermögen (§ 9 Absatz 3); er hat seinen Vorschlag über die Gewinnverwendung nach § 9 Absatz 2 der Anstaltsversammlung zur Beschlussfassung zuzuleiten.</P><P>(6) Der Verwaltungsrat beschließt die Satzung und ihre Änderungen. Sie bedürfen der Genehmigung der Aufsichtsbehörde (§ 11 Absatz 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE000803360",
        "name": "§ 8",
        "title": "Anstaltsversammlung",
        "parent": null,
        "body": "<P>(1) Die Anstaltsversammlung ist die Vertretung der Eigentümer und Pächter der mit der Rentenbankgrundschuld belasteten Grundstücke.</P><P>(2) Die Anstaltsversammlung besteht aus 28 Mitgliedern, von denen je zwei von den Ländern Baden-Württemberg, Bayern, Brandenburg, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Sachsen, Sachsen-Anhalt, Schleswig-Holstein sowie Thüringen und je eines von den Ländern Berlin, Bremen, Hamburg sowie Saarland benannt werden. Bei der Auswahl der Vertreter sind die einzelnen Betriebsgrößenklassen, insbesondere die bäuerlichen Familienbetriebe, angemessen zu berücksichtigen.</P><P>(3) Die Anstaltsversammlung nimmt die Berichte des Vorstandes über die Geschäftstätigkeit der Bank und des Verwaltungsrates über die von ihm gefassten Beschlüsse entgegen und berät die Bank in Fragen der Förderung der Landwirtschaft und des ländlichen Raumes sowie bei allgemeinen agrar- und geschäftspolitischen Fragen. Sie beschließt über die Gewinnverwendung gemäß § 9 Absatz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE000904360",
        "name": "§ 9",
        "title": "Gewinnverwendung",
        "parent": null,
        "body": "<P>(1) Der Bilanzgewinn darf nur für eine das Allgemeininteresse wahrende Förderung der Landwirtschaft und des ländlichen Raumes verwendet werden.</P><P>(2) Höchstens die Hälfte des zur Verteilung kommenden Betrages fließt einem Förderungsfonds zu, über dessen Verwendung die Anstaltsversammlung nach von ihr zu erlassenden Richtlinien entscheidet.</P><P>(3) Mindestens die Hälfte des zur Verteilung kommenden Betrages soll dem Zweckvermögen des Bundes nach dem Gesetz über das Zweckvermögen des Bundes bei der Landwirtschaftlichen Rentenbank vom 12. August 2005 (BGBl. I S. 2363) zugeführt werden, solange dieses von der Bank verwaltet wird und solange die Bank von allen Steuern vom Vermögen, vom Einkommen und vom Gewerbebetrieb befreit ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE001003360",
        "name": "§ 10",
        "title": "Besondere Pflicht der Organe",
        "parent": null,
        "body": "<P>Sorgfaltspflicht und Verantwortlichkeit der Mitglieder des Vorstandes und des Verwaltungsrates richten sich nach den entsprechenden Vorschriften für Vorstands- und Aufsichtsratsmitglieder der Aktiengesellschaften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE001105118",
        "name": "§ 11",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>(1) Die Bank untersteht der Aufsicht des Bundesministeriums für Ernährung und Landwirtschaft (Aufsichtsbehörde), das seine Entscheidungen im Einvernehmen mit dem Bundesministerium der Finanzen trifft. Die Aufsichtsbehörde trägt dafür Sorge, dass der Geschäftsbetrieb der Bank mit dem öffentlichen Interesse insbesondere an der Förderung der Landwirtschaft und des ländlichen Raumes sowie mit den Gesetzen und der Satzung in Einklang steht.</P><P>(2) Die Aufsichtsbehörde ist befugt, von den Organen der Bank Auskunft über alle Geschäftsangelegenheiten zu verlangen, Bücher und Schriften der Bank einzusehen sowie an den Sitzungen des Verwaltungsrates und seiner Ausschüsse sowie an der Anstaltsversammlung teilzunehmen und Anträge zu stellen; ihren Vertretern ist jederzeit das Wort zu erteilen.</P><P>(3) Die Aufsichtsbehörde ist ferner befugt, die Anberaumung von Sitzungen der Organe und die Ankündigung von Gegenständen zur Beschlussfassung zu verlangen sowie die Ausführung von Anordnungen und Beschlüssen zu untersagen, die gegen das öffentliche Interesse insbesondere an der Förderung der Landwirtschaft und des ländlichen Raumes oder gegen die Gesetze oder die Satzung verstoßen.</P><P>(4) Im Übrigen ist die Bank in der Verwaltung und Geschäftsführung selbständig, desgleichen in der Anstellung des Personals.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE001204360",
        "name": "§ 12",
        "title": "Dienstsiegel und öffentliche Urkunden",
        "parent": null,
        "body": "<P>Die Bank ist berechtigt, ein Dienstsiegel zu führen. § 39a des Beurkundungsgesetzes ist entsprechend anzuwenden. Ordnungsgemäß unterschriebene und mit dem Abdruck des Dienstsiegels versehene Erklärungen der Bank haben die Eigenschaft öffentlich beglaubigter Urkunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE001305360",
        "name": "§ 13",
        "title": "Gedeckte Schuldverschreibungen",
        "parent": null,
        "body": "<P>(1) Die Bank kann gedeckte Schuldverschreibungen nach Maßgabe der Absätze 2 bis 4 ausgeben.</P><P>(2) Der Gesamtbetrag der von der Bank ausgegebenen Schuldverschreibungen muss in Höhe des Nennwerts und der Zinsen jederzeit gedeckt sein. Als Deckung sind zulässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pfandbriefe im Sinne des § 1 Absatz 2 des Pfandbriefgesetzes, die nach den Vorschriften des Pfandbriefgesetzes ausgegeben werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehen an inländische Körperschaften und solche Anstalten des öffentlichen Rechts, für die eine Anstaltslast oder eine auf Gesetz beruhende Gewährträgerhaftung oder eine staatliche Refinanzierungsgarantie gilt oder die das gesetzliche Recht zur Erhebung von Gebühren und anderen Abgaben innehaben, oder gegen Übernahme der vollen Gewährleistung durch eine solche Körperschaft oder Anstalt gewährte Darlehen oder sonstige Darlehen der Bank, für die Sicherheiten bestehen, die den Anforderungen des Pfandbriefgesetzes für die Deckung von Hypothekenpfandbriefen oder Schiffspfandbriefen entsprechen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehen der Bank, für die nach bankmäßigen Grundsätzen ausreichende Sicherheiten bestehen.</LA></DD></DL>Die in Satz 2 vorgeschriebene ordentliche Deckung kann vorübergehend durch Guthaben bei der Deutschen Bundesbank und bei geeigneten Kreditinstituten ersetzt werden (Ersatzdeckung).</P><P>(3) Die zur Deckung der Schuldverschreibungen bestimmten Vermögenswerte einschließlich der Ersatzdeckung sowie Vermögenswerte in Höhe der Deckungsrücklage nach § 2 Absatz 3 sind von der Bank einzeln in ein Register einzutragen. § 5 Absatz 1 und 2 des Pfandbriefgesetzes gilt entsprechend mit der Maßgabe, dass an die Stelle der Bundesanstalt die in § 11 Absatz 1 genannte Aufsichtsbehörde tritt.</P><P>(4) Die Aufsichtsbehörde (§ 11 Absatz 1) bestellt nach Anhörung der Bank einen Treuhänder und einen Stellvertreter. Der Treuhänder hat darauf zu achten, dass die Ausgabe, Verwaltung und Deckung der Schuldverschreibungen den gesetzlichen und satzungsmäßigen Bestimmungen und den Anleihebedingungen entsprechen. § 7 Absatz 3 und 4 und die §§ 8 bis 11 des Pfandbriefgesetzes gelten entsprechend mit der Maßgabe, dass an die Stelle der Bundesanstalt die in § 11 Absatz 1 genannte Aufsichtsbehörde tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE002201360",
        "name": "§ 13a",
        "title": "Mündelsicherheit",
        "parent": null,
        "body": "<P>Die Schuldverschreibungen der Bank, die nicht auf ausländische Zahlungsmittel lauten, sind zur Anlegung von Mündelgeldern geeignet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE001405360",
        "name": "§ 14",
        "title": "Arreste und Zwangsvollstreckungen",
        "parent": null,
        "body": "<P>Auf Arreste und Zwangsvollstreckungen in Vermögenswerte, die in das Deckungsregister nach § 13 Absatz 3 eingetragen sind, ist § 29 des Pfandbriefgesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE001505360",
        "name": "§ 15",
        "title": "Sondervorschrift für Refinanzierungskredite",
        "parent": null,
        "body": "<P>Kreditinstitute können sich bei der Gewährung von Darlehen aus Mitteln, die sie von der Bank erhalten, die Verzinsung rückständiger Zinsen im Voraus versprechen lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE001605118",
        "name": "§ 16",
        "title": "Auflösung",
        "parent": null,
        "body": "<P>(1) Das Insolvenzverfahren über das Vermögen der Bank ist unzulässig. Die Bank kann nur durch Gesetz aufgelöst werden. Das Gesetz bestimmt über die Verwendung des Vermögens. Es darf nur für eine das Allgemeininteresse wahrende Förderung der Landwirtschaft oder der landwirtschaftlichen Forschung verwendet werden.</P><P>(2) Im Falle der Auflösung gehen die Gläubiger der gedeckten Schuldverschreibungen hinsichtlich der nach § 13 Absatz 3 in dem Register eingetragenen Werte den übrigen Gläubigern der Bank im Rang vor. Soweit diese Werte nicht zur Befriedigung der Gläubiger der gedeckten Schuldverschreibungen notwendig sind, stehen sie den übrigen Gläubigern der Bank zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE001706360",
        "name": "§ 17",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>Die bisherigen Deckungsregister der Bank bleiben nach Inkrafttreten des Fünften Gesetzes zur Änderung des Gesetzes über die Landwirtschaftliche Rentenbank als getrennte Deckungsregister neben dem Deckungsregister nach § 13 Absatz 3 bestehen. Die Aufgaben des Treuhänders nach § 13 Absatz 4 erstrecken sich auch auf diese Deckungsregister.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE001805360",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE002001360",
        "name": "§ 19",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700770949BJNE002101360",
        "name": "§ 20",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
