{
  "data": {
    "type": "law",
    "id": "BJNR064000020",
    "firstPublished": "2020-03-22",
    "sourceTimestamp": "20201210213527",
    "titleShort": "Maßnahmengesetzvorbereitungsgesetz",
    "titleLong": "Gesetz zur Vorbereitung der Schaffung von Baurecht durch Maßnahmengesetz im Verkehrsbereich",
    "abbreviation": "MgvG",
    "slug": "magvg",
    "extraAbbreviations": [
      "MagvG"
    ],
    "publicationInfo": [
      {
        "reference": "2020, 640",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 G v. 8.8.2020 I 1795",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR064000020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand des Gesetzes",
        "parent": null,
        "body": "<P>Gegenstand dieses Gesetzes ist es, ein Verfahren zu schaffen, um anschließend den Neu- oder Ausbau sowie die Änderung von Verkehrsinfrastruktur durch Gesetz anstelle eines Verwaltungsakts zulassen zu können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE000300000",
        "name": "§ 2",
        "title": "Verkehrsinfrastrukturprojekte",
        "parent": null,
        "body": "<P>Durch Maßnahmengesetz anstelle eines Verwaltungsakts kann der Deutsche Bundestag abweichend von § 18 Absatz 1 des Allgemeinen Eisenbahngesetzes und von § 14 Absatz 1 des Bundeswasserstraßengesetzes die folgenden Verkehrsinfrastrukturprojekte zulassen: <DL Indent=\"7.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Ausbau der Eisenbahnstrecke von München über Mühldorf nach Freilassing,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Ausbau der Eisenbahnstrecke von Hof über Marktredwitz und Regensburg nach Obertraubling,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Ausbau der Eisenbahnstrecke von Magdeburg nach Halle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Neubau der Kurve von Mönchehof nach Ihringshausen im Rahmen des Ausbaus der Eisenbahnstrecke von Paderborn nach Halle,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Elektrifizierung der Eisenbahnstrecke von Geithain nach Chemnitz im Rahmen des Ausbaus der Eisenbahnstrecke von Leipzig nach Chemnitz,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Ausbau und Neubau der Eisenbahnstrecke von Hannover nach Bielefeld,</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA>den Ausbau der Eisenbahnstrecke von Niebüll über Klanxbüll nach Westerland,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>den Ausbau der Eisenbahnstrecke von der deutsch-niederländischen Grenze über Kaldenkirchen, Viersen und Rheydt nach Odenkirchen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Fahrrinnenanpassung der Außenweser und der Unterweser (Nord),</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Abladeoptimierung der Fahrrinnen des Mittelrheins,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die Fahrrinnenvertiefung des Untermains bis Aschaffenburg,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die Vertiefung des Nord-Ostsee-Kanals sowie</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>den Ausbau des Wesel-Datteln-Kanals bis Marl und den Ersatzneubau der „Großen Schleusen“ sowie die Brückenhebung bei diesem Ersatzneubau.</LA></DD></DL>Die Zulassung schließt die für den Betrieb des jeweiligen Verkehrsweges notwendigen Anlagen ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE001800124",
        "name": "§ 2a",
        "title": "Verkehrswegeinfrastrukturprojekte zur Strukturstärkung",
        "parent": null,
        "body": "<P>Durch Maßnahmengesetz anstelle eines Verwaltungsakts kann der Deutsche Bundestag abweichend von § 18 Absatz 1 des Allgemeinen Eisenbahngesetzes und von § 17 Absatz 1 des Bundesfernstraßengesetzes die folgenden Verkehrsinfrastrukturprojekte mit dem Ziel der Strukturförderung der ehemaligen Kohleregionen zulassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau und die Elektrifizierung der Eisenbahnstrecke von Berlin über Cottbus, Weißwasser nach Görlitz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau und die Elektrifizierung der Eisenbahnstrecke von Dresden über Bautzen nach Görlitz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau der Eisenbahnstrecke von Leipzig über Falkenberg nach Cottbus,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau der Eisenbahnstrecke von Cottbus über Priestewitz nach Dresden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau der Eisenbahnstrecke von Leipzig über Bad Lausick und Geithain nach Chemnitz,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau der S-Bahnstrecke von Leipzig über Makranstädt nach Merseburg/Naumburg,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau und die Elektrifizierung der S-Bahnstrecke von Leipzig über Pegau und Zeitz nach Gera,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Neubau der Eisenbahnstrecke zwischen den Strecken von Leipzig nach Großkorbetha und von Halle/Saale nach Großkorbetha,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau und Neubau der Westspange im Rahmen des Eisenbahnknotens Köln,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau der Eisenbahnstrecke von Köln nach Aachen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau und die Elektrifizierung der S-Bahnstrecke von Kerpen-Horrem nach Bedburg,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau der S-Bahnstrecke von Köln nach Mönchengladbach,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bau- und Ausbau einer Bundesstraßenverbindung Mitteldeutschland – Lausitz vom Mitteldeutschen Revier bis Weißwasser/Bundesgrenze Polen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Neubau und Ausbau einer Bundesstraßenverbindung zwischen den Autobahnen A 4 und A 15,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bau und Ausbau der Bundesstraße 97 – Ortsumgehung Cottbus, 3. Bauabschnitt und Ortsumgehung Groß Ossnig – und</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausbau der A 13 Autobahnkreuz Schönefelder Kreuz – Autobahndreieck Spreewald.</LA></DD></DL>Die Zulassung schließt die für den Betrieb des jeweiligen Verkehrsweges notwendigen Anlagen mit ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE000401124",
        "name": "§ 3",
        "title": "Träger des Vorhabens; zuständige Behörde",
        "parent": null,
        "body": "<P>(1) Träger des Vorhabens für die in § 2 Satz 1 und in § 2a Satz 1 Nummer 1 bis 12 genannten Verkehrsinfrastrukturprojekte ist die nach dem jeweiligen Fachgesetz zuständige Stelle für den Neu- oder Ausbau oder die Änderung des jeweiligen Verkehrsweges. Für die in § 2a Satz 1 Nummer 13 bis 16 genannten Verkehrsinfrastrukturprojekte ist Träger die Autobahn GmbH des Bundes.</P><P>(2) Zuständige Behörde ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in § 2 Satz 1 Nummer 1 bis 7 oder § 2a Nummer 1 bis 12 genannten Verkehrsinfrastrukturprojekte das Eisenbahn-Bundesamt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in § 2 Satz 1 Nummer 8 bis 12 genannten Verkehrsinfrastrukturprojekte die Generaldirektion Wasserstraßen und Schifffahrt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in § 2a Satz 1 Nummer 13 bis 16 genannten Verkehrsinfrastrukturprojekte das Fernstraßen-Bundesamt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE000501124",
        "name": "§ 4",
        "title": "Vorbereitendes Verfahren",
        "parent": null,
        "body": "<P>(1) Für die Zulassung eines Verkehrsinfrastrukturprojektes oder von Teilen eines Verkehrsinfrastrukturprojektes nach § 2 Satz 1 und § 2a Satz 1 durch Maßnahmengesetz wird vor Einleitung des jeweiligen Gesetzgebungsverfahrens ein vorbereitendes Verfahren durchgeführt. Der Träger des Vorhabens beantragt die Durchführung des vorbereitenden Verfahrens bei der zuständigen Behörde.</P><P>(2) Das vorbereitende Verfahren umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterrichtung über den Untersuchungsrahmen gemäß § 6,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Anhörungsverfahren gemäß § 7 Absatz 1 sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstellung eines Abschlussberichts gemäß § 8.</LA></DD></DL></P><P>(3) Auf das vorbereitende Verfahren sind die Bestimmungen für das Planfeststellungsverfahren und für daran anknüpfende Verfahren anzuwenden, soweit in diesem Gesetz nicht etwas anderes geregelt wird. Nicht auf das vorbereitende Verfahren anzuwenden sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 18a bis 18e des Allgemeinen Eisenbahngesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 14a bis 14e des Bundeswasserstraßengesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 74 bis 78 des Verwaltungsverfahrensgesetzes und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 17a bis 17e des Bundesfernstraßengesetzes.</LA></DD></DL></P><P>(4) Die frühe Öffentlichkeitsbeteiligung nach § 5 wird vom Träger des Vorhabens durchgeführt. Das vorbereitende Verfahren wird von der zuständigen Behörde durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE000600000",
        "name": "§ 5",
        "title": "Frühe Öffentlichkeitsbeteiligung",
        "parent": null,
        "body": "<P>(1) Der Träger des Vorhabens hat die betroffene Öffentlichkeit frühzeitig zu unterrichten über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Ziele des Verkehrsinfrastrukturprojektes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Mittel, die erforderlich sind, um das Verkehrsinfrastrukturprojekt zu verwirklichen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die voraussichtlichen Auswirkungen des Verkehrsinfrastrukturprojektes.</LA></DD></DL>Er hat der betroffenen Öffentlichkeit Gelegenheit zur Äußerung und zur Erörterung zu geben.</P><P>(2) Die frühe Öffentlichkeitsbeteiligung findet vor Stellung des Antrags auf Durchführung eines vorbereitenden Verfahrens statt. Die nach § 4 Absatz 3 durchzuführende Öffentlichkeitsbeteiligung im vorbereitenden Verfahren bleibt davon unberührt.</P><P>(3) Das Ergebnis der frühen Öffentlichkeitsbeteiligung ist der betroffenen Öffentlichkeit und der zuständigen Behörde spätestens mit der Stellung des Antrags auf Durchführung eines vorbereitenden Verfahrens, im Übrigen unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE000700000",
        "name": "§ 6",
        "title": "Unterrichtung über den Untersuchungsrahmen",
        "parent": null,
        "body": "<P>(1) Für die Unterrichtung über den Untersuchungsrahmen gilt § 15 des Gesetzes über die Umweltverträglichkeitsprüfung nach Maßgabe der folgenden Absätze.</P><P>(2) Die zuständige Behörde unterrichtet und berät den Träger des Vorhabens – abweichend von § 15 Absatz 1 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung – in jedem Fall entsprechend dem Planungsstand des Verkehrsinfrastrukturprojektes frühzeitig über Inhalt, Umfang und Detailtiefe der Angaben, die er voraussichtlich in den UVP-Bericht aufnehmen muss (Untersuchungsrahmen).</P><P>(3) Abweichend von § 15 Absatz 3 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung muss vor der Unterrichtung die zuständige Behörde dem Träger des Vorhabens sowie den nach § 17 des Gesetzes über die Umweltverträglichkeitsprüfung zu beteiligenden Behörden Gelegenheit zu einer Besprechung geben.</P><P>(4) Die Besprechung hat sich auf den Gegenstand, den Umfang und die Methoden der Umweltverträglichkeitsprüfung und der weiteren mit dem Verkehrsinfrastrukturprojekt verbundenen Umweltprüfungen zu erstrecken.</P><P>(5) Die zuständige Behörde muss über § 15 des Gesetzes über die Umweltverträglichkeitsprüfung hinaus auch der betroffenen Öffentlichkeit nach § 2 Absatz 9 des Gesetzes über die Umweltverträglichkeitsprüfung Gelegenheit zur Teilnahme an der in Absatz 3 genannten Besprechung und zur Äußerung in dieser Besprechung geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE000801124",
        "name": "§ 7",
        "title": "Anhörungsverfahren",
        "parent": null,
        "body": "<P>(1) Für das Anhörungsverfahren gilt § 73 des Verwaltungsverfahrensgesetzes mit der Maßgabe, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für das Einvernehmen nach Artikel 89 Absatz 3 des Grundgesetzes zuständige Landesbehörde bereits im Rahmen ihrer Stellungnahme nach § 73 Absatz 3a des Verwaltungsverfahrensgesetzes eine vorläufige Einschätzung zur Erteilung oder Versagung des Einvernehmens aufnimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Bekanntmachung nach § 73 Absatz 5 Satz 2 des Verwaltungsverfahrensgesetzes zusätzlich darauf hinzuweisen ist, dass das Verkehrsinfrastrukturprojekt entweder durch Verwaltungsakt oder durch Erlass eines Maßnahmengesetzes zugelassen werden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 73 Absatz 9 des Verwaltungsverfahrensgesetzes keine Anwendung findet.</LA></DD></DL></P><P>(2) Kommt die zuständige Behörde nach Abschluss des Anhörungsverfahrens zu dem Ergebnis, dass keine triftigen Gründe für die Annahme bestehen, dass die Zulassung des Verkehrsinfrastrukturprojektes besser durch ein Maßnahmengesetz erreicht werden kann, so leitet sie dem Bundesministerium für Verkehr und digitale Infrastruktur einen entsprechend begründeten Entscheidungsvorschlag zu. Das Bundesministerium für Verkehr und digitale Infrastruktur kann auf Grundlage des Entscheidungsvorschlags davon absehen, ein Gesetzgebungsverfahren für ein Maßnahmengesetz zu veranlassen, wenn durch das Maßnahmengesetz die Zulassung des Verkehrsinfrastrukturprojektes zugunsten des Gemeinwohls nicht oder nur unwesentlich beschleunigt wird. In diesem Fall führt die nach diesem Gesetz zuständige Behörde das Verfahren über die Zulassung nach Maßgabe der Planfeststellungsregelungen, die für das jeweilige Verkehrsinfrastrukturprojekt gelten, fort.</P><P>(3) Wenn das Bundesministerium für Verkehr und digitale Infrastruktur entscheidet, dass ein Vorhaben nach § 2 Satz 1 oder § 2a Satz 1 durch Verwaltungsakt zugelassen werden soll, berichtet es dem Deutschen Bundestag hierüber unverzüglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE000901124",
        "name": "§ 8",
        "title": "Abschlussbericht und Anlagen zum Abschlussbericht",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde erstellt nach Abschluss des Anhörungsverfahrens einen Abschlussbericht und leitet diesen dem Bundesministerium für Verkehr und digitale Infrastruktur mit den für den Erlass eines Maßnahmengesetzes erforderlichen Unterlagen (Anlagen zum Abschlussbericht) zu. Erforderlich sind in der Regel die Planunterlagen mit entscheidungserheblichen Unterlagen wie zum Beispiel der UVP-Bericht, der landschaftspflegerische Begleitplan und die etwaige Stellungnahme der Europäischen Kommission nach § 34 Absatz 4 Satz 2 des Bundesnaturschutzgesetzes. Wenn das Bundesministerium für Verkehr und digitale Infrastruktur gemäß § 7 Absatz 2 entscheidet, dass ein Vorhaben nach § 2 Satz 1 oder § 2a Satz 1 durch Verwaltungsakt zugelassen werden soll, ist kein Abschlussbericht zu erstellen.</P><P>(2) Soweit ein Verkehrsinfrastrukturprojekt oder Teile eines Verkehrsinfrastrukturprojektes nach § 2 Satz 1 Nummer 8 bis 12 Belange der Landeskultur oder der Wasserwirtschaft berührt beziehungsweise berühren, bedarf der Abschlussbericht des Einvernehmens der zuständigen Landesbehörde. Über die Erteilung des Einvernehmens entscheidet die zuständige Landesbehörde innerhalb von drei Monaten, nachdem ihr die zuständige Behörde den Entwurf des Abschlussberichts übermittelt hat.</P><P>(3) Der Abschlussbericht soll bezüglich seines Aufbaus und Inhalts einem Planfeststellungsbeschluss für das jeweilige Projekt entsprechen. Er soll zumindest enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung der durch das Projekt berührten öffentlichen und privaten Belange, einschließlich der Umweltauswirkungen auf Grundlage der zusammenfassenden Darstellung nach § 24 des Gesetzes über die Umweltverträglichkeitsprüfung und die begründete Bewertung der Umweltauswirkungen nach § 25 Absatz 1 des Gesetzes über die Umweltverträglichkeitsprüfung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den für eine Abwägung erforderlichen Sachverhalt und dessen vorläufige Bewertung sowie Abwägungsalternativen einschließlich der Darstellung der nicht erledigten Einwendungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung, unter welchen Voraussetzungen das Verkehrsinfrastrukturprojekt oder Teile dieses Verkehrsinfrastrukturprojektes genehmigungsfähig ist beziehungsweise sind, insbesondere, ob dem Träger des Vorhabens zum Wohle der Allgemeinheit oder zur Vermeidung nachteiliger Wirkungen auf Rechte anderer Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen aufzuerlegen sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">welchen Betroffenen ein Anspruch auf angemessene Entschädigung zusteht, soweit solche Vorkehrungen oder Anlagen untunlich sind oder mit dem Projekt oder Teilen des Projektes unvereinbar sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Vorbehalte aufzunehmen und welche Auflagen dem Träger des Vorhabens aufzugeben sind, soweit eine abschließende Entscheidung noch nicht möglich ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verkehrsinfrastrukturprojekten nach § 2 Satz 1 Nummer 8 bis 12 die Mitteilung über das gemäß Artikel 89 Absatz 3 des Grundgesetzes erforderliche Einvernehmen der zuständigen Landesbehörde.</LA></DD></DL>Der Abschlussbericht ist so zu erstellen, dass durch ihn die Entscheidung des Deutschen Bundestages nicht vorweggenommen wird. In ihm muss so weit wie möglich Raum für eigene Abwägungen des Gesetzgebers gelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE001000000",
        "name": "§ 9",
        "title": "Zusätzliche Zugänglichmachung und Bekanntgabe des Maßnahmengesetzes",
        "parent": null,
        "body": "<P>(1) Nach Verkündung des Maßnahmengesetzes im Bundesgesetzblatt übersendet die zuständige Behörde unverzüglich dem Träger des Vorhabens, denjenigen Personen, über deren Einwendungen entschieden worden ist, und den Vereinigungen, über deren Stellungnahmen entschieden worden ist, einen Auszug aus dem Bundesgesetzblatt in Papierform.</P><P>(2) Wären mehr als 50 Auszüge aus dem Bundesgesetzblatt zu übersenden, so kann stattdessen eine öffentliche Bekanntmachung erfolgen. Die öffentliche Bekanntmachung wird dadurch bewirkt, dass der Text des Maßnahmengesetzes im amtlichen Veröffentlichungsblatt der zuständigen Behörde und in örtlichen Tageszeitungen bekannt gemacht wird, die in dem Bereich verbreitet sind, in dem sich das Verkehrsinfrastrukturprojekt voraussichtlich auswirken wird; auf die Anlagen zum Gesetz kann verwiesen werden. Dem Träger des Vorhabens ist jedoch in jedem Fall die Ausgabe des Bundesgesetzblattes zu übersenden, in der das Maßnahmengesetz verkündet ist.</P><P>(3) Das Maßnahmengesetz wird zudem auf einer Internetseite der zuständigen Behörde zugänglich gemacht. In der öffentlichen Bekanntmachung ist die Internetseite anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(++++ § 9: Zur Geltung vgl. § 11 Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE001100000",
        "name": "§ 10",
        "title": "Vollzugskontrolle; Unterrichtung der Europäischen Kommission",
        "parent": null,
        "body": "<P>(1) Der zuständigen Behörde obliegt die Vollzugskontrolle. Sie überwacht, dass der Träger des Vorhabens die im Maßnahmengesetz festgelegten Maßnahmen gesetzeskonform umsetzt.</P><P>(2) Ist bei einem Verkehrsinfrastrukturprojekt eine Unterrichtung der Europäischen Kommission gemäß § 34 Absatz 5 des Bundesnaturschutzgesetzes erforderlich, so erfolgt diese Unterrichtung durch die zuständige Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE001201124",
        "name": "§ 11",
        "title": "Ermächtigung zum Erlass von Rechtsverordnungen für Änderungen des Maßnahmengesetzes",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, ein die Bundesschienenwege betreffendes Maßnahmengesetz zu ändern, wenn nach Inkrafttreten eines solchen Maßnahmengesetzes Tatsachen bekannt werden, die der Ausführung des Verkehrsinfrastrukturprojektes oder von Teilen des Verkehrsinfrastrukturprojektes nach den getroffenen Festsetzungen entgegenstehen. Die hiervon betroffenen öffentlichen und privaten Belange sind zu ermitteln und gegeneinander abzuwägen. Die Grundzüge des Maßnahmengesetzes dürfen nicht geändert werden.</P><P>(2) Für die Änderung von Maßnahmengesetzen, die Bundeswasserstraßen Bundesfernstraßen betreffen, gilt Absatz 1 mit der Maßgabe entsprechend, dass die Rechtsverordnung nicht der Zustimmung des Bundesrates bedarf.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur kann durch Rechtsverordnung die Ermächtigung nach Absatz 1 auf die zuständigen Behörden nach § 3 Absatz 2 übertragen.</P><P>(4) Für eine Rechtsverordnung, durch die ein Maßnahmengesetz geändert wird, gilt die zusätzliche Zugänglichmachung und Bekanntgabe nach § 9 entsprechend.</P><P>(5) Die Rechtsverordnungen nach den Absätzen 1 und 2 sind dem Bundestag zuzuleiten. Sie können durch Beschluss des Bundestages geändert oder abgelehnt werden. Der Beschluss des Bundestages zu der Rechtsverordnung wird der Bundesregierung zugeleitet. Rechtsverordnungen, die der Zustimmung des Bundesrates bedürfen, sind zudem dem Bundesrat zuzuleiten. Die Zuleitung erfolgt erst nach der Zuleitung an den Bundestag. Hat sich der Bundestag nach Ablauf von vier Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unveränderte Rechtsverordnung dem Bundesrat zugeleitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE001300000",
        "name": "§ 12",
        "title": "Normenkontrollverfahren",
        "parent": null,
        "body": "<P>Über die Gültigkeit einer Rechtsverordnung nach § 11 Absatz 1 und 2 entscheidet auf Antrag das Bundesverwaltungsgericht. § 47 der Verwaltungsgerichtsordnung ist auf das Verfahren beim Bundesverwaltungsgericht entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE001400000",
        "name": "§ 13",
        "title": "Zusätzliche Regelungen der Behörde",
        "parent": null,
        "body": "<P>Ohne Erlass einer Rechtsverordnung kann die zuständige Behörde nach § 3 Absatz 2 zusätzliche Regelungen treffen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>soweit ihr die abschließende Entscheidung in einem Maßnahmengesetz oder in einer Rechtsverordnung nach § 11 Absatz 1 oder 2 vorbehalten ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn nicht voraussehbare Wirkungen des Verkehrsinfrastrukturprojektes oder einer dem Maßnahmengesetz oder einer Rechtsverordnung nach § 11 Absatz 1 oder 2 entsprechenden Anlage auf Rechte Dritter erst nach Inkrafttreten des Maßnahmengesetzes oder einer solchen Rechtsverordnung auftreten und der Betroffene Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen verlangt, die die nachteiligen Wirkungen ausschließen, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>soweit es sich um Planänderungen von unwesentlicher Bedeutung handelt.</LA></DD></DL>Auf das Verfahren finden die für die Planfeststellung geltenden Vorschriften Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE001501124",
        "name": "§ 14",
        "title": "Überleitung von Verfahren",
        "parent": null,
        "body": "<P>(1) Ist für ein in § 2 Satz 1 oder § 2a Satz 1 genanntes Verkehrsinfrastrukturprojekt oder für Teile dieses Verkehrsinfrastrukturprojektes bereits ein Planfeststellungsverfahren nach den §§ 72 bis 78 des Verwaltungsverfahrensgesetzes eingeleitet worden, so kann das Bundesministerium für Verkehr und digitale Infrastruktur prüfen, das Zulassungsverfahren nach diesem Gesetz fortzuführen.</P><P>(2) Vor einer Entscheidung muss das Bundesministerium für Verkehr und digitale Infrastruktur die zuständige Planfeststellungsbehörde anhören.</P><P>(3) Hat das Bundesministerium für Verkehr und digitale Infrastruktur entschieden, dass bei einem in § 2 Satz 1 oder § 2a Satz 1 genannten Verkehrsinfrastrukturprojekt, für das bereits ein Planfeststellungsverfahren eingeleitet worden war, das Zulassungsverfahren nach diesem Gesetz fortgesetzt wird, so darf das Gesetzgebungsverfahren für das Maßnahmengesetz erst eingeleitet werden, wenn das vorbereitende Verfahren durchgeführt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE001600000",
        "name": "§ 15",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>Das Eisenbahn-Bundesamt erhebt für individuell zurechenbare öffentliche Leistungen Gebühren und Auslagen für die Durchführung von vorbereitenden Verfahren. Die Gebührenart kann abweichend von den Vorschriften des Bundesgebührengesetzes geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064000020BJNE001700000",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
