{
  "data": {
    "type": "law",
    "id": "BJNR006930977",
    "firstPublished": "1977-05-06",
    "sourceTimestamp": "20220208212505",
    "titleShort": null,
    "titleLong": "Verordnung zur Einführung von Vordrucken für das Mahnverfahren",
    "abbreviation": "MahnVordrV",
    "slug": "mahnvordrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 693",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 25 G v. 5.10.2021 I 4607",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1977 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006930977BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des durch Artikel 1 Nr. 95 der Vereinfachungsnovelle vom 3. Dezember 1976 (BGBl. I S. 3281) eingefügten § 703c Abs. 1 Satz 1 und 2 Nr. 2 der Zivilprozeßordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-4, veröffentlichten bereinigten Fassung wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006930977BJNE000201308",
        "name": "§ 1",
        "title": "Vordrucke für die nichtmaschinelle Bearbeitung",
        "parent": null,
        "body": "<P>(1) Für Mahnverfahren bei Gerichten, die die Verfahren nicht maschinell bearbeiten, werden eingeführt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Anlage 1 bestimmte Vordruck für den Mahn- und den Vollstreckungsbescheid,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Anlage 2 bestimmte Vordruck für den Widerspruch.</LA></DD> </DL>Dies gilt nicht für Mahnverfahren, in denen der Mahnbescheid im Ausland oder nach Artikel 32 des Zusatzabkommens zum NATO-Truppenstatut vom 3. August 1959 (BGBl. 1961 II S. 1183, 1218) zuzustellen ist.</P><P>(2) Der in Anlage 1 bestimmte Vordruck ist als Durchschreibesatz im Format DIN A 4 auszuführen. Das Papiergewicht soll mindestens 60 g/qm betragen. Für Blatt 1 soll hellgrünes (DIN 19300), für Blatt 3 hellgelbes (DIN 19300) Papier, für die übrigen Blätter weißes Papier verwendet werden. Das Durchschreibemittel muß so beschaffen sein, daß die Lesbarkeit der Durchschriften gewährleistet ist. Durchschreibemittel, die sich nicht aus dem Durchschreibesatz entfernen lassen (selbstdurchschreibendes Papier), dürfen verwendet werden, wenn der Vordruck nicht durch Postsendung an das Gericht übermittelt wird oder wenn er durch ausreichende Verpackung vor Durchdrucken während der Übermittlung geschützt wird. Das gleiche gilt für eine Ausführung des Durchschreibesatzes ohne den in den Trägerblättern für das Durchschreibemittel vorgesehenen Abriß.</P><P>(3) Folgende Abweichungen von dem in Anlage 1 bestimmten Vordruck sind zulässig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Verwender kann den Vordruck ohne das Vorblatt, ohne das Entwurfsblatt, ohne die das Vorblatt betreffenden Nummern auf Blatt 1, ohne den Hinweis auf die Ausfüllhinweise im letzten Satz der Zustellungsnachricht, ohne die diese Ausfüllhinweise betreffenden Nummern auf der Vorderseite des Blattes 3 und ohne die Ausfüllhinweise auf der Rückseite des Blattes 3 ausführen lassen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwender, für die der zur Bezeichnung der gesetzlichen Vertreter vorgesehene Raum nicht ausreicht, können die Bezeichnung der gesetzlichen Vertreter auf der Rückseite der Blätter 1 bis 5 eindrucken lassen. In diesen Fällen muß auf der Vorderseite dieser Blätter ein entsprechender Hinweis eingedruckt sein.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Verwender kann den Abschnitt, der auf dem Blatt 1 durch die Nummern 3 bis 7 bezeichnet ist, in den Blättern 1 bis 5 abweichend von der vorgesehenen Einteilung ausführen lassen, wenn diese Einteilung für seine Angaben nicht zweckmäßig ist und durch die abweichende Einteilung das Verständnis des Vordrucks nicht erschwert wird.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichtigungen, die auf einer Änderung von Rechtsvorschriften beruhen.</LA></DD> </DL> </P><P>(4) Der in Anlage 2 bestimmte Vordruck soll auf hellrotem Papier ausgeführt werden. Er kann auch als Durchschreibesatz mit einem dritten Blatt für eine von dem Antragsgegner zurückzubehaltende Durchschrift des Widerspruchs versehen werden.</P><P>(5) Die auf den Vorderseiten der Vordrucke enthaltenen maskulinen Personenbezeichnungen können durch feminine Personenbezeichnungen ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006930977BJNE000902125",
        "name": "§ 1a",
        "title": "Beschriftung mittels Schreibprogramm",
        "parent": null,
        "body": "<P>(1) Die in § 173 Absatz 2 der Zivilprozeßordnung bezeichneten Personen und Stellen können den in Anlage 1 bestimmten Vordruck in einem aus Blatt 1 bis 3 bestehenden Teil des Vordrucks für den Antrag auf Erlaß des Mahnbescheids und in einem aus Blatt 3 bis 5 bestehenden Teil des Vordrucks für den Antrag auf Erlaß des Vollstreckungsbescheids in einer Ausführung verwenden, in der die Blätter jeweils einzeln mit Hilfe eines Schreibprogramms beschriftet werden. Das Programm muß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übereinstimmung der von Blatt 1 auf Blatt 2 bis 5 und der von Blatt 3 auf Blatt 4 und 5 zu übertragenden Angaben gewährleisten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen verändernde Eingriffe in die auf die Folgeblätter zu übertragenden Angaben hinreichend geschützt sein und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausfüllung des unteren Anschriftenfeldes auf dem mit dem Antrag auf Erlaß des Mahnbescheids einzureichenden Blatt 3 und auf Blatt 4</LA></DD></DL>vorsehen.</P><P>(2) Der Hersteller der Vordrucke sowie der Hersteller und die Bezeichnung des für die Beschriftung verwendeten Programms müssen mindestens auf Blatt 1 und dem für den Antrag auf Erlaß des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar gemacht sein. Blatt 1 muß in dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: \"Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 überein\". In dem mit dem Antrag auf Erlaß des Mahnbescheids einzureichenden Blatt 3 entfallen in der Zustellungsnachricht der letzte Satz und der Vordruck auf der Rückseite. Das für den Antrag auf Erlaß des Vollstreckungsbescheids verwendete Blatt 3 soll ohne die Zustellungsnachricht ausgeführt werden und muß in dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: \"Die Angaben in dem mir vom Gericht als Zustellungsnachricht übermittelten Blatt 3 sind auf das hier von mir unterschriebene Blatt vollständig und richtig übertragen worden. Die Angaben zum Inhalt des Vollstreckungsbescheids auf diesem Blatt stimmen mit denen auf Blatt 4 und 5 überein\".</P><P>(3) Die Blätter sollen mit einem Durchschreibemittel versehen sein, das auch bei handschriftlicher Bearbeitung durch das Gericht die Lesbarkeit der Durchschriften gewährleistet; § 1 Abs. 2 Satz 5 gilt entsprechend.</P><P>(4) Treten nicht dem Gericht zuzurechnende Mängel auf, ist die Anwendung der vorstehenden Vorschriften auszusetzen, bis die Ursache behoben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006930977BJNE000304311",
        "name": "§ 2",
        "title": "Angaben bei Verbraucherdarlehen und -finanzierungshilfen",
        "parent": null,
        "body": "<P>(1) Macht ein Unternehmer oder im Fall der Abtretung der Zessionar Forderungen aus einem Vertrag gemäß den §§ 491 bis 508 des Bürgerlichen Gesetzbuchs geltend, so hat der Unternehmer oder der Zessionar in dem für die Anspruchsbezeichnung vorgesehenen Feld des in Anlage 1 bestimmten Vordrucks zusätzlich folgende Angaben zu machen (§ 690 Abs. 1 Nr. 3 der Zivilprozessordnung): <BR />\"Anspruch aus Vertrag gemäß den §§ 491 bis 508 des Bürgerlichen Gesetzbuchs vom .... Effektiver Jahreszins ... %\".<BR />In den Fällen des § 504 des Bürgerlichen Gesetzbuchs genügt die Angabe: <BR />\"Anspruch aus Vertrag gemäß den §§ 491 bis 508 des Bürgerlichen Gesetzbuchs\".</P><P>(2) Macht ein Unternehmer oder im Fall der Abtretung der Zessionar Forderungen aus einem Vertrag geltend, für den das Verbraucherkreditgesetz gilt, so hat der Unternehmer oder der Zessionar in dem für die Anspruchsbezeichnung vorgesehenen Feld des in Anlage 1 bestimmten Vordrucks zusätzlich folgende Angaben zu machen (§ 690 Abs. 1 Nr. 3 der Zivilprozessordnung): <BR />\"Anspruch aus Vertrag vom ..., für den das Verbraucherkreditgesetz gilt. Effektiver Jahreszins ... %\".<BR />In den Fällen des § 5 des Verbraucherkreditgesetzes genügt die Angabe: <BR />\"Anspruch aus Vertrag, für den das Verbraucherkreditgesetz gilt\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006930977BJNE000801310",
        "name": "§ 2a",
        "title": "Übergang zum Euro",
        "parent": null,
        "body": "<P>(1) Für Mahnverfahren, die die Zahlung einer bestimmten Geldsumme in Euro zum Gegenstand haben, wird der in Anlage 1 bestimmte Vordruck in einer Fassung eingeführt, in der die Bezeichnung \"DM\" in allen Teilen durch die Bezeichnung \"Euro\" oder \"EUR\" ersetzt ist und die in dem Vorblatt des Vordrucks angeführten Geldbeträge in Euro bezeichnet sind.</P><P>(2) Die Vordrucke können mit zusätzlichen Hinweisen versehen werden, die ihre Handhabung und ihr Verständnis in bezug auf die Währungseinheit und den vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs für die Parteien erleichtern.</P><P>(3) Ist vor dem 1. Januar 2002 ein Mahnbescheid in der Währungseinheit Deutsche Mark unter Verwendung des als Durchschreibesatz ausgeführten Vordrucks erlassen worden, so kann der Antragsteller für den Antrag auf Erlass eines Vollstreckungsbescheids die Blätter 3, 4 und 5 eines neuen, mit der Währungsbezeichnung \"Euro\" oder \"EUR\" ausgeführten Vordrucks verwenden, wenn er die in dem als Zustellungsnachricht verwendeten Blatt 3 enthaltenen Angaben zum Inhalt des Mahnbescheids auf die Blätter des neuen Vordrucks überträgt und diese vom Inhalt des Mahnbescheids nur insoweit abweichen, als die Geldbeträge unter Verwendung des in der Verordnung (EG) Nr. 2866/98 des Rates vom 31. Dezember 1998 über die Umrechnungskurse zwischen dem Euro und den Währungen der Mitgliedstaaten, die den Euro einführen (ABl. EG Nr. L 359 S. 1), unwiderruflich festgelegten Umrechnungskurses von 1 Euro = 1,95583 Deutsche Mark in Euro umgerechnet sind. Bei der Umrechnung erforderliche Rundungen müssen unter Beachtung des Artikels 5 der Verordnung (EG) Nr. 1103/97 des Rates vom 17. Juni 1997 über bestimmte Vorschriften im Zusammenhang mit der Einführung des Euro (ABl. EG Nr. L 162 S. 1) erfolgen. In dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts in dem Antrag auf Blatt 3 muss folgender Vermerk enthalten sein: \"Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 überein. Die Geldbeträge sind unter Verwendung des amtlichen Kurses von 1 Euro = 1,95583 Deutsche Mark umgerechnet.\" Einem auf diese Weise ausgefüllten Antrag auf Erlass des Vollstreckungsbescheids ist die Zustellungsnachricht beizufügen.</P><P>(4) Ist vor dem 1. Januar 2002 ein Mahnbescheid in der Währungseinheit Deutsche Mark unter Verwendung des Vordrucks nach § 1a Abs. 1 erlassen worden, darf der Antrag auf Erlass eines Vollstreckungsbescheids von den Angaben zum Inhalt des Mahnbescheids auf Blatt 2 und 3 insoweit abweichen, als ein Vordruck mit der Währungsbezeichnung \"Euro\" oder \"EUR\" verwendet wird und die Geldbeträge unter Verwendung des in der Verordnung (EG) Nr. 2866/98 des Rates vom 31. Dezember 1998 über die Umrechnungskurse zwischen dem Euro und den Währungen der Mitgliedstaaten, die den Euro einführen (ABl. EG Nr. L 359 S. 1), unwiderruflich festgelegten Umrechnungskurses von 1 Euro = 1,95583 Deutsche Mark in Euro umgerechnet sind. Bei der Umrechnung erforderliche Rundungen müssen unter Beachtung des Artikels 5 der Verordnung (EG) Nr. 1103/97 des Rates vom 17. Juni 1997 über bestimmte Vorschriften im Zusammenhang mit der Einführung des Euro (ABl. EG Nr. L 162 S. 1) erfolgen. Dem Vermerk gemäß § 1a Abs. 2 Satz 4 ist der Satz hinzuzufügen: \"Die Geldbeträge sind unter Verwendung des amtlichen Kurses von 1 Euro = 1,95583 Deutsche Mark umgerechnet.\"</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006930977BJNE001001310",
        "name": "§ 2b",
        "title": "Überleitungsvorschrift",
        "parent": null,
        "body": "<P>Die bisher eingeführten Vordrucke können bis zum 31. Dezember 2002 weiterverwendet werden. Berichtigungen auf der Vorderseite von Blatt 3, 4 und 5 in der mit \"Hinzu kommen folgende weitere Kostenbeträge\" überschriebenen Zeile in dem für die Verzinsung der Kosten vorgesehenen Feld sind zulässig. Die bisher eingeführten Vordrucke können bis 31. Dezember 2003 weiterverwendet werden, wenn sie der Anlage 1 in der Fassung des Artikels 6 Nr. 2 des Gesetzes zur Reform des Zivilprozesses vom 27. Juli 2001 (BGBl. I S. 1887) entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006930977BJNE000400306",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 1977 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006930977BJNE000500306",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Justiz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006930977BJNE000604310",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><noindex><kommentar typ=\"Fundstelle\">&lt; Inhalt: nicht darstellbare Vordrucke, <BR />Fundstelle: BGBl. I 1991, 1549 - 1562,<BR />bzgl. der einzelnen Änderungen vgl. Fußnote &gt;</kommentar></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006930977BJNE000702307",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><noindex><kommentar typ=\"Fundstelle\">&lt; Inhalt: nicht darstellbare Vordrucke, <BR />Fundstelle: BGBl. I 1991, 1563 - 1566,<BR />bzgl. der einzelnen Änderungen vgl. Fußnote &gt;</kommentar></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
