{
  "data": {
    "type": "law",
    "id": "BJNR502300009",
    "firstPublished": "2009-02-11",
    "sourceTimestamp": "20210615213331",
    "titleShort": null,
    "titleLong": "Verordnung über das Inverkehrbringen und die Aussaat von mit bestimmten Pflanzenschutzmitteln behandeltem Maissaatgut<FnR ID=\"BJNR50230009_01_BJNR502300009\" />",
    "abbreviation": "MaisPflSchMV",
    "slug": "maispflschmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, Nr 23, 519",
        "periodical": "BAnz"
      },
      {
        "reference": "2009, 519",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 V v. 27.6.2013 I 1953",
        "category": "Stand"
      },
      {
        "comment": "Diese V tritt gem. § 7 Abs. 2 am 12.8.2009 außer Kraft, sofern nicht mit Zustimmung des Bundesrates etwas anderes verordnet wird. § 7 Abs. 2 aufgeh. durch Art. 1 Nr. 3 V v. 29.7.2009 I 2341; dadurch ist die Geltung dieser V über den 12.8.2009 hinaus verlängert worden.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"BJNR50230009_01_BJNR502300009\" Pos=\"normal\" Postfix=\")\"><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.7.1998, S. 37), die zuletzt durch die Richtlinie 2006/96/EG vom 20. November 2006 (ABl. L 363 vom 20.12.2006, S. 81), geändert worden ist, sind beachtet worden.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.2.2009 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98              (CELEX Nr: 31998L0034) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR502300009BJNE000101377",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Absatz 1 Nummer 16 in Verbindung mit § 5 Absatz 1 sowie des § 7 Absatz 1 Satz 1 Nummer 4 in Verbindung mit Absatz 4 des Pflanzenschutzgesetzes in der Fassung der Bekanntmachung vom 14. Mai 1998 (BGBl. I S. 971, 1527, 3512), § 5 Absatz 1 und § 7 Absatz 1 Satz 1 und Absatz 4 Satz 1 zuletzt geändert durch Artikel 1 des Gesetzes vom 22. Juni 2006 (BGBl. I S. 1342), verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE000201377",
        "name": "§ 1",
        "title": "Vollständiges Verbot der Einfuhr und des Inverkehrbringens",
        "parent": null,
        "body": "<P>(1) Maissaatgut, das mit einem Pflanzenschutzmittel, das aus einem in Anlage 1 aufgeführten Wirkstoff besteht oder einen solchen Wirkstoff enthält, behandelt worden ist oder dem ein solches Pflanzenschutzmittel anhaftet, darf nicht eingeführt oder in Verkehr gebracht werden.</P><P>(2) Abweichend von Absatz 1 darf Maissaatgut, das mit einem Pflanzenschutzmittel, das aus einem in Anlage 1 aufgeführten Wirkstoff besteht oder einen solchen Wirkstoff enthält, behandelt worden ist oder dem ein solches Pflanzenschutzmittel anhaftet, an Händler oder Saatguterzeuger zur ordnungsgemäßen Entsorgung abgegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE000301377",
        "name": "§ 2",
        "title": "Beschränktes Verbot der Einfuhr und des Inverkehrbringens",
        "parent": null,
        "body": "<P>(1) Maissaatgut, das mit einem Pflanzenschutzmittel, das aus einem in Anlage 2 aufgeführten Wirkstoff besteht oder einen solchen Wirkstoff enthält, behandelt worden ist oder dem ein solches Pflanzenschutzmittel anhaftet, darf nur eingeführt oder in Verkehr gebracht werden, wenn der Abrieb, gemessen mit der in Anlage 3 festgelegten Methode, nicht mehr als 0,75 Gramm je 100 000 Korn beträgt.</P><P>(2) Abweichend von Absatz 1 darf Maissaatgut, das mit einem Pflanzenschutzmittel, das aus einem in Anlage 2 aufgeführten Wirkstoff besteht oder einen solchen Wirkstoff enthält, behandelt worden ist oder dem ein solches Pflanzenschutzmittel anhaftet und den in Absatz 1 genannten Grenzwert für den Abrieb überschreitet, an Händler oder Saatguterzeuger zur ordnungsgemäßen Entsorgung abgegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE000402360",
        "name": "§ 3",
        "title": "Verbot und Beschränkung der Aussaat",
        "parent": null,
        "body": "<P>(1) Maissaatgut, das mit einem Pflanzenschutzmittel, das aus einem in Anlage 1 aufgeführten Wirkstoff besteht oder einen solchen Wirkstoff enthält, behandelt worden ist oder dem ein solches Pflanzenschutzmittel anhaftet, darf nicht ausgesät werden.</P><P>(2) Maissaatgut, das mit einem Pflanzenschutzmittel, das aus einem in Anlage 2 aufgeführten Wirkstoff besteht oder einen solchen Wirkstoff enthält, behandelt worden ist oder dem ein solches Pflanzenschutzmittel anhaftet, darf nur ausgesät werden, wenn das Maissaatgut zum Zeitpunkt seines erstmaligen Inverkehrbringens oder seiner Einfuhr zum Eigenbedarf den in § 2 Absatz 1 festgelegten Grenzwert nicht überschreitet.</P><P>(3) Maissaatgut, das nach Absatz 2 ausgesät werden darf, darf nicht mit einem pneumatischen Gerät ausgesät werden. Satz 1 gilt nicht, soweit das verwendete Gerät mit einer Vorrichtung ausgestattet ist, die die erzeugte Abluft auf oder in den Boden leitet und dadurch eine Abdriftminderung des Abriebes von mindestens 90 vom Hundert, verglichen mit pneumatischen Sägeräten zur Einzelkornablage, die mit Unterdruck arbeiten, ohne eine solche Vorrichtung erreicht. Das Julius Kühn-Institut kann eine Liste von Gerätetypen, die diese Voraussetzung erfüllen, sowie geeignete Messmethoden im Bundesanzeiger bekannt machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE000502360",
        "name": "§ 4",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann auf Antrag Ausnahmen von dem Verbot des § 1 Absatz 1, § 2 Absatz 1 oder des § 3 Absatz 1 zu Versuchszwecken genehmigen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit verbindet die Genehmigung mit den Auflagen, die erforderlich sind, um schädliche Auswirkungen auf die Gesundheit von Mensch und Tier oder unvertretbare Auswirkungen auf den Naturhaushalt, insbesondere durch eine Abdrift des Abriebes des Pflanzenschutzmittels, zu verhindern. Eine Ausnahmegenehmigung von dem Verbot nach § 2 Absatz 1 kann auch Ausnahmen von der in Anlage 3 beschriebenen Messmethode vorsehen.</P><P>(2) Die zuständige Behörde kann auf Antrag über § 3 Absatz 3 Satz 2 hinaus Ausnahmen von dem Verbot nach § 3 Absatz 3 Satz 1 erteilen, wenn eine Verwendung von pneumatischen Sägeräten ohne Abdriftminderung auf Grund der besonderen Aussaatbedingungen im Einzelfall oder für Versuchszwecke erforderlich ist. Die zuständige Behörde verbindet die Genehmigung mit den Auflagen, die erforderlich sind, schädliche Auswirkungen auf die Gesundheit von Mensch und Tier oder unvertretbare Auswirkungen auf den Naturhaushalt, insbesondere durch eine Abdrift des Abriebes des Pflanzenschutzmittels, zu verhindern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE000601377",
        "name": "§ 5",
        "title": "Anordnungsbefugnis",
        "parent": null,
        "body": "<P>In Anpassung an die örtlichen Verhältnisse kann die zuständige Behörde für die Aussaat des in § 3 Absatz 2 bezeichneten Maissaatgutes ergänzende Anordnungen treffen, die erforderlich sind, um schädliche Auswirkungen auf die Gesundheit von Mensch und Tier oder unvertretbare Auswirkungen auf den Naturhaushalt, insbesondere durch eine Abdrift des Abriebes des Pflanzenschutzmittels, auf angrenzende Flächen zu verhindern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE000702377",
        "name": "§ 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 68 Absatz 1 Nummer 3 Buchstabe a des Pflanzenschutzgesetzes handelt, wer vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach § 5 zuwiderhandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE000801377",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE000901377",
        "name": "Anlage 1",
        "title": "(zu den §§ 1 und 3 Absatz 1)<BR />Wirkstoffe",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz 2009, 520)</kommentar><BR />1 Clothianidin<BR /><BR />2 Imidacloprid<BR /><BR /> 3 Thiamethoxam</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE001001377",
        "name": "Anlage 2",
        "title": "(zu den §§ 2 und 3 Absatz 2) <BR /> Wirkstoffe",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz 2009, 520)</kommentar><BR />1 Methiocarb</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR502300009BJNE001101377",
        "name": "Anlage 3",
        "title": "(zu § 2 Absatz 1) <BR /> Messmethode",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz 2009, 520)</kommentar><BR />Der Abrieb des mit einem Pflanzenschutzmittel behandelten Maissaatgutes ist mit folgender Methode zu messen:<DL><DT>1.</DT><DD><LA>Gerät<BR />Zu verwenden ist ein Gerät Heubach Dustmeter Typ I.</LA></DD><DT>2.</DT><DD><LA>Häufigkeit der Probenahme<BR />Eine Probenahme ist bei jeder Neueinstellung der Beizanlage, bei der Nutzung von anderen Pflanzenschutzmitteln oder von anderen Saatgutchargen vorzunehmen.</LA></DD><DT>3.</DT><DD><LA>Probenahme und Vorbereitung<BR />Die Probenahme des zu untersuchenden Maissaatgutes ist direkt bei der Absackung nach der letzten Absaugung des Saatgutes vorzunehmen.Für die Probenahme sind mindestens 500 g Saatgut repräsentativ aus dem Saatgutstrom zu entnehmen.<BR /> Vor Durchführung der Untersuchung ist die entnommene Probe für mindestens zwei Tage bei 20±2°C und 50±10% relativer Luftfeuchte einzulagern. Das Tausendkorngewicht (TKG) des zu untersuchenden Saatgutes muss bekannt sein. Zur Untersuchung sind 100±1 g der entnommenen Probe abzuwiegen und in die Trommel des Heubachgerätes einzufüllen. Die Kornanzahl ist entsprechend des TKG zu berechnen.</LA></DD><DT>4.</DT><DD><LA>Durchführung der Untersuchung<BR />Das Heubachgerät ist auf 30 Umdrehungen je Minute, der Luftdurchfluss auf 20 Liter pro Minute und die Umdrehungszeit der Trommel auf 120 Sekunden einzustellen. Die Untersuchung ist in einem Raum mit 20 bis 25°C und 30 bis 50% relativer Luftfeuchte durchzuführen. Im Filterkörper des Heubachgerätes ist ein Glasfaserfilter (Whatman GF 92 oder gleichwertige Spezifikation) einzulegen. Der Filterkörper einschließlich des eingelegten Filters ist auf einer Analysenwaage vor und nach der Untersuchung auf 0,1 mg genau auszuwiegen.<BR />Die Differenz aus Einwaage und Auswaage des Filterkörpers einschließlich des eingelegten Filters ergibt den Abrieb des untersuchten Saatgutes und ist in Gramm je 100 000 Korn umzurechnen.</LA></DD><DT>5.</DT><DD><LA>Wiederholung<BR />Je entnommener Probe sind mindestens zwei Wiederholungen des Tests durchzuführen, jeweils mit neuem Saatgut aus der Probe. Weichen die beiden Werte bei einer Überschreitung von 50% des festgelegten Grenzwertes um mehr als 20% voneinander ab, so sind zwei weitere Wiederholungen durchzuführen. Der gemessene Abrieb ist dann der Mittelwert der Einzelmessungen.</LA></DD><DT>6.</DT><DD><LA>Berichtspflicht<BR />Für alle geprüften Saatgutpartien sind unmittelbar nach Durchführung der Untersuchung Prüfprotokolle zu erstellen und für mindestens zwei Jahre ab dem Zeitpunkt der Erstellung des Prüfprotokolls aufzubewahren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
