{
  "data": {
    "type": "law",
    "id": "BJNR611210021",
    "firstPublished": "2021-04-21",
    "sourceTimestamp": "20220113213511",
    "titleShort": "Monoklonale-Antikörper-Verordnung",
    "titleLong": "Verordnung zur Vergütung der Anwendung von Arzneimitteln mit monoklonalen Antikörpern",
    "abbreviation": "MAKV",
    "slug": "makv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 22.04.2021 V2",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "V aufgeh. durch § 6 2126-13-27 V v. 21.4.2021 BAnz AT 22.04.2021 V2 idF d. Art. 1 Nr. 3 V v. 23.11.2021 BAnz AT 24.11.2021 V1 mWv 26.11.2022",
        "category": "Aufh"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 23.11.2021 BAnz AT 24.11.2021 V1 textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR611210021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Gesundheit verordnet auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 5 Absatz 2 Satz 1 Nummer 4 Buchstabe a, c, d und f in Verbindung mit Absatz 3 Satz 2 des Infektionsschutzgesetzes, dessen Absatz 2 Satz 1 Nummer 4 zuletzt durch Artikel 1 Nummer 1 Buchstabe b Doppelbuchstabe aa des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist und dessen Absatz 3 Satz 2 durch Artikel 1 Nummer 1 Buchstabe c Doppelbuchstabe aa des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist, im Benehmen mit dem Bundesministerium für Wirtschaft und Energie und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 5 Absatz 2 Satz 1 Nummer 7 Buchstabe a des Infektionsschutzgesetzes, dessen Nummer 7 zuletzt durch Artikel 1 Nummer 1 Buchstabe b Doppelbuchstabe bb des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR611210021BJNE000201116",
        "name": "§ 1",
        "title": "Bereitstellung von und Anspruch auf Anwendung von Arzneimitteln mit monoklonalen Antikörpern",
        "parent": null,
        "body": "<P>(1) Vom Bund beschaffte, nicht zugelassene Arzneimittel mit monoklonalen Antikörpern (Arzneimittel mit monoklonalen Antikörpern) werden im Rahmen der vorhandenen Kapazitäten zur Anwendung bei Patientinnen und Patienten kostenfrei bereitgestellt, wenn die Anwendung medizinisch indiziert ist.</P><P>(2) Versicherte in der gesetzlichen Krankenversicherung sowie Nichtversicherte, für deren Gesundheitskosten eine andere Kostenträgerschaft besteht, haben im Rahmen der verfügbaren Kapazitäten Anspruch auf eine Anwendung von Arzneimitteln mit monoklonalen Antikörpern, wenn die sie behandelnde Ärztin oder der sie behandelnde Arzt die Anwendung als medizinisch indiziert erachtet und<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie mit dem Coronavirus SARS-CoV-2 infiziert sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie einem erhöhten Risiko eines schweren Verlaufs bei einer Infektion mit dem Coronavirus SARS-CoV-2 ausgesetzt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR611210021BJNE000301116",
        "name": "§ 2",
        "title": "Vergütung der Leistungen im Zusammenhang mit der Anwendung von monoklonalen Antikörpern",
        "parent": null,
        "body": "<P>(1) Abweichend von bestehenden Vergütungsregelungen wird für die Leistungen, die im Zusammenhang mit der Anwendung von Arzneimitteln mit monoklonalen Antikörpern erbracht werden, jeweils eine einheitliche pauschale Vergütung gewährt. Die jeweilige Vergütung wird für jede Patientin und jeden Patienten gewährt, bei der oder bei dem die nach § 1 Absatz 1 bereitgestellten Arzneimittel mit monoklonalen Antikörpern angewendet wurden.</P><P>(2) Die Vergütung beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">450 Euro für jede Anwendung bei einer mit dem Coronavirus SARS-CoV-2 infizierten Patientin oder einem mit dem Coronavirus SARS-CoV-2 infizierten Patienten oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">150 Euro für jede Anwendung bei einer nicht mit dem Coronavirus SARS-CoV-2 infizierten Patientin oder einem nicht mit dem Coronavirus SARS-CoV-2 infizierten Patienten, die oder der einem erhöhten Risiko eines schweren Verlaufs bei einer Infektion mit dem Coronavirus SARS-CoV-2 ausgesetzt ist, zuzüglich eines Zuschlags in Höhe von 60 Euro, sofern ein Besuch der Patientin oder des Patienten in der eigenen Häuslichkeit oder in beschützenden Wohnheimen, Einrichtungen oder Pflege- oder Altenheimen mit Pflegepersonal erforderlich ist.</LA></DD></DL></P><P>(3) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes und die Kassenärztliche Bundesvereinigung können eine von Absatz 2 abweichende Vergütung vereinbaren. Die Vereinbarung kann nur mit Wirkung für die Zukunft getroffen werden. Die Vertragsparteien nach Satz 1 können auch gestaffelte Vergütungen vereinbaren. Die Verhandlungen sind unverzüglich aufzunehmen, nachdem eine der in Satz 1 genannten Vertragsparteien schriftlich oder elektronisch zur Aufnahme von Verhandlungen aufgefordert hat. Kommt eine Vereinbarung nicht zustande, kann jede Vertragspartei das sektorenübergreifende Schiedsgremium auf Bundesebene nach § 89a Absatz 2 des Fünften Buches Sozialgesetzbuch anrufen. Das sektorenübergreifende Schiedsgremium auf Bundesebene nach § 89a Absatz 2 des Fünften Buches Sozialgesetzbuch legt die Vergütung im Benehmen mit dem Verband der Privaten Krankenversicherung innerhalb von sechs Wochen fest.</P><P>(4) Die Vergütung wird durch den Leistungserbringer abgerechnet, der die Anwendung von Arzneimitteln mit monoklonalen Antikörpern für die Patientin oder den Patienten verantwortet. Die Vergütung ist bei Personen, die in der gesetzlichen Krankenversicherung versichert sind, abhängig vom Leistungserbringer unter Nutzung der Abrechnungsverfahren nach § 295 oder § 301 des Fünften Buches Sozialgesetzbuch gegenüber der jeweiligen Krankenkasse und bei Personen, die in der privaten Krankenversicherung versichert sind, sowie bei Selbstzahlern gegenüber der jeweiligen Patientin oder dem jeweiligen Patienten abzurechnen. Bei Nichtversicherten, die nach § 1 Absatz 2 einen Leistungsanspruch gegen ihren Kostenträger haben, ist gegenüber dem Kostenträger abzurechnen, sofern nicht für diesen Personenkreis eine Abrechnung über die jeweils zuständige Krankenkasse vorgesehen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR611210021BJNE000400000",
        "name": "§ 3",
        "title": "Fahrkosten",
        "parent": null,
        "body": "<P>(1) Kosten für Fahrten von Versicherten in der gesetzlichen Krankenversicherung (Fahrkosten) werden von der Krankenkasse nach den Absätzen 2 und 3 übernommen, wenn die Fahrten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ärztlich verordnet sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Zusammenhang mit der Anwendung von Arzneimitteln mit monoklonalen Antikörpern notwendig sind.</LA></DD></DL>Eine Kostenübernahme erfolgt nicht für Fahrkosten, für die der jeweilige Kostenträger bereits die Übernahme von Kosten für Fahrten zu Anwendungen von Arzneimitteln mit monoklonalen Antikörpern erklärt hat, die in dem Zeitraum zwischen dem 1. Januar 2021 und dem 22. April 2021 erfolgt sind. Welches Fahrzeug benutzt werden kann, richtet sich nach der medizinischen Notwendigkeit im Einzelfall unter Beachtung des Wirtschaftlichkeitsgebots gemäß § 12 Absatz 1 des Fünften Buches Sozialgesetzbuch. Für die Verordnung einer Krankenbeförderungsleistung sind die Voraussetzungen nach den Sätzen 1 und 2 zu prüfen und das erforderliche Transportmittel auszuwählen. Bei Fahrten mit dem privaten Kraftfahrzeug ist eine Verordnung nicht erforderlich. Die Absätze 1 bis 3 gelten für Nichtversicherte, die nach § 1 Absatz 2 einen Leistungsanspruch gegen ihren Kostenträger haben, entsprechend.</P><P>(2) Versicherte in der gesetzlichen Krankenversicherung, deren Fahrkosten von den Krankenkassen übernommen werden, haben eine Eigenbeteiligung in Höhe von zehn Prozent der anfallenden Fahrkosten zu leisten. Die Eigenbeteiligung berechnet sich aus den Gesamtkosten für Hin- und Rückfahrt. Die Eigenbeteiligung beträgt mindestens 5 Euro und höchstens 10 Euro. Die Eigenbeteiligung darf die tatsächlichen Fahrkosten nicht übersteigen. Die Krankenkasse übernimmt die Fahrkosten, die die Eigenbeteiligung übersteigen. Die Eigenbeteiligung ist von dem jeweiligen Unternehmen, das die Beförderung vorgenommen hat, bei dem beförderten Versicherten einzuziehen. Sofern Fahrten mit einem privaten Kraftfahrzeug oder von Rettungsdiensten durchgeführt werden, zieht die Krankenkasse die Eigenbeteiligung von den beförderten Versicherten ein. Für die Abrechnung der Beträge nach Absatz 3 Nummer 1 mit den Leistungserbringern der Krankentransportleistungen gelten die Regelungen des § 302 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch sowie die Regelungen der nach § 302 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch erlassenen Richtlinie des Spitzenverbandes Bund der Krankenkassen entsprechend.</P><P>(3) Als Fahrkosten werden anerkannt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Benutzung eines Krankenkraftwagens oder Rettungsfahrzeugs, der nach § 133 des Fünften Buches Sozialgesetzbuch berechnungsfähige Betrag,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Benutzung eines privaten Kraftfahrzeugs für jeden gefahrenen Kilometer die nach § 5 Absatz 2 Satz 1 des Bundesreisekostengesetzes festgesetzte Wegstreckenentschädigung je Kilometer zurückgelegter Strecke, höchstens jedoch die Kosten, die bei der Inanspruchnahme eines Transportmittels nach Nummer 1 entstanden wären.</LA></DD></DL></P><P>(4) Die privaten Krankenversicherungsunternehmen können ihren Versicherten die im Rahmen der Anwendung von Arzneimitteln mit monoklonalen Antikörpern entstandenen Fahrkosten erstatten, soweit diese nicht bereits durch den jeweiligen Versicherungstarif abgedeckt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR611210021BJNE000500000",
        "name": "§ 4",
        "title": "Vergütung der beauftragten Stellen nach § 2 Absatz 1 der Medizinischer Bedarf Versorgungssicherstellungsverordnung für die Lagerung, Verteilung, Abgabe und Abrechnung der Arzneimittel mit monoklonalen Antikörpern",
        "parent": null,
        "body": "<P>(1) Für die einer Krankenhausapotheke als nach § 2 Absatz 1 der Medizinischer Bedarf Versorgungssicherstellungsverordnung beauftragter Stelle (beliefernde Krankenhausapotheke) entstehenden Aufwendungen, die mit der Lagerung zum Zweck der Verteilung und der Verteilung von Arzneimitteln mit monoklonalen Antikörpern an andere nach § 2 Absatz 1 der Medizinischer Bedarf Versorgungssicherstellungsverordnung beauftragte Stellen (empfangende Krankenhausapotheke) verbunden sind, erhält der Träger der beliefernden Krankenhausapotheke eine Vergütung in Höhe von 100 Euro je Lieferung von bei der beliefernden Krankenhausapotheke gelagerten Arzneimitteln mit monoklonalen Antikörpern. Über jede Lieferung ist ein Nachweis durch die beliefernde Krankenhausapotheke zu erstellen, der das Lieferdatum und die Anschrift der empfangenden Krankenhausapotheke enthält.</P><P>(2) Für die Lagerung zum Zweck der Abgabe und die Abgabe der Arzneimittel mit monoklonalen Antikörpern durch die beliefernde oder die empfangende Krankenhausapotheke an die Leistungserbringer nach § 2 Absatz 4 Satz 1 erhält der Träger der jeweiligen Krankenhausapotheke eine Vergütung in Höhe von 40 Euro je abgegebener Einheit. Über die Abgabe ist ein Nachweis durch die beliefernde oder empfangende Krankenhausapotheke, die die Einheiten abgegeben hat, zu erstellen, der das Abgabedatum und die Anschrift des Leistungserbringers, der die Einheiten erhalten hat, enthält. Die Vergütung nach Satz 1 ist von dem Leistungserbringer, der die Einheiten erhalten hat, zusätzlich zu der Vergütung nach § 2 Absatz 1 gegenüber dem jeweiligen Kostenträger geltend zu machen und ist von dem Leistungserbringer an den Träger des Krankenhauses zu zahlen, dessen Krankenhausapotheke das Arzneimittel mit monoklonalen Antikörpern an den Leistungserbringer abgegeben hat. Satz 1 gilt nicht, wenn die Abgabe innerhalb desselben Krankenhauses erfolgt.</P><P>(3) Für die Lieferungen nach Absatz 1 Satz 1 erstellt der Träger des Krankenhauses der beliefernden Krankenhausapotheke monatlich eine Abrechnung. Aus der Abrechnung muss sich die Anzahl der erbrachten Lieferungen ergeben. Die Abrechnung wird vom Träger des Krankenhauses an das jeweilige Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch übermittelt. Die übermittelten Daten dürfen keinen Bezug zu der Person aufweisen, bei der das Arzneimittel mit monoklonalen Antikörpern angewendet wurde.</P><P>(4) Die für den Nachweis der Abrechnung erforderlichen rechnungsbegründenden Unterlagen sind von dem Träger des Krankenhauses der beliefernden Krankenhausapotheke bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren. Die Rechenzentren sind verpflichtet, die ihnen übermittelten Daten bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR611210021BJNE000600000",
        "name": "§ 5",
        "title": "Verfahren für die Zahlung aus der Liquiditätsreserve des Gesundheitsfonds",
        "parent": null,
        "body": "<P>(1) Jedes Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch übermittelt quartalsweise den sich für die Träger der Krankenhäuser, die das Rechenzentrum in Anspruch nehmen, ergebenden Gesamtbetrag der nach § 4 Absatz 3 Satz 3 übermittelten Abrechnungen an das Bundesamt für Soziale Sicherung. Sachliche oder rechnerische Fehler in dem übermittelten Gesamtbetrag sind durch die Rechenzentren in der nächsten Übermittlung zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt die nach Satz 1 übermittelten Beträge aus der Liquiditätsreserve des Gesundheitsfonds an das jeweilige Rechenzentrum. Die Rechenzentren leiten die sich aus der nach § 4 Absatz 3 Satz 3 übermittelten Abrechnung ergebenden Beträge an die Träger der Krankenhäuser weiter.</P><P>(2) Das Bundesamt für Soziale Sicherung bestimmt das Nähere zur Übermittlung und Zahlung der Beträge nach Absatz 1 Satz 1 bis 3.</P><P>(3) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit quartalsweise eine Aufstellung der nach Absatz 1 Satz 3 ausgezahlten Beträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR611210021BJNE000701116",
        "name": "§ 6",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2021 in Kraft; sie tritt mit Ablauf des 25. November 2022 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
