{
  "data": {
    "type": "law",
    "id": "BJNR000090950",
    "firstPublished": "1950-01-31",
    "sourceTimestamp": "20120625153141",
    "titleShort": null,
    "titleLong": "Gesetz betreffend das Abkommen über Wirtschaftliche Zusammenarbeit\nzwischen den Vereinigten Staaten von Amerika und der Bundesrepublik Deutschland\nvom 15. Dezember 1949",
    "abbreviation": "MarshallplAbkG",
    "slug": "marshallplabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1950, 9",
        "periodical": "BGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "zuletzt geändert durch Art. 72 G v. 8.12.2010 I 1864",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++) <BR />Für Berlin vgl. GVBl. 1953 S. 199</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000090950BJNE000100326",
        "name": "Art I",
        "title": null,
        "parent": null,
        "body": "<P>Dem am 15. Dezember 1949 in Bonn unterzeichneten Abkommen über Wirtschaftliche Zusammenarbeit zwischen den Vereinigten Staaten von Amerika und der Bundesrepublik Deutschland wird zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090950BJNE000200326",
        "name": "Art II",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Abkommen wird nachstehend mit Gesetzeskraft veröffentlicht.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090950BJNE000301360",
        "name": "Art III",
        "title": null,
        "parent": null,
        "body": "<P>Die im Zusammenhang mit dem Abkommen der Bundesrepublik Deutschland entstandenen und noch entstehenden Vermögenswerte bilden ein Sondervermögen des Bundes, auf das die Vorschriften der Bundeshaushaltsordnung Anwendung finden. Die Rechnungsprüfung erfolgt durch den Bundesrechnungshof.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090950BJNE000400326",
        "name": "Art IV",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, im Wege der Rechtsverordnung gemäß Artikel II Abs. 1 des Abkommens Ausführungsbestimmungen über die Kontrolle der Lieferung und Verwendung der mit Marshallplan-Mitteln finanzierten Einfuhrwaren (Marshallplanwaren) dahin zu erlassen, daß die Einführer oder späteren Besitzer von Marshallplanwaren verpflichtet werden, Auskünfte zu erteilen, Bescheinigungen anerkannter Kontrolleure oder öffentlich bestellter und vereidigter Sachverständiger vorzulegen und Rechte aus unvollständiger oder mangelhafter Lieferung geltend zu machen, ferner Prüfungen der Handelsbücher, der Geschäftspapiere und der Lagerbestände vornehmen zu lassen. Diese Ermächtigung umfaßt das Recht der Bundesregierung, sich bei der Ausübung der bezeichneten Befugnisse der Hilfe einer Warenrevisionsstelle zu bedienen, mit deren Geschäftsführung eine öffentlich bestellte Wirtschaftsprüfungsgesellschaft beauftragt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090950BJNE000500326",
        "name": "Art V",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit dem Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
