{
  "data": {
    "type": "law",
    "id": "BJNR098010996",
    "firstPublished": "1996-07-15",
    "sourceTimestamp": "20201005212509",
    "titleShort": "Mauergrundstücksgesetz",
    "titleLong": "Gesetz über den Verkauf von Mauer- und Grenzgrundstücken an die früheren Eigentümer",
    "abbreviation": "MauerG",
    "slug": "mauerg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 980",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.7.1996 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 15.7.1996 I 980 (MauerGuaÄndG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 3 dieses G am 19.7.1996 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR098010996BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Mauer- und Grenzgrundstücke sind Grundstücke, die in den in § 8 des Gesetzes über die Staatsgrenze der Deutschen Demokratischen Republik vom 25. März 1982 (GBl. I Nr. 11 S. 197) bezeichneten Grenzgebieten liegen und die für Zwecke der Errichtung oder des Ausbaus von Sperranlagen an der ehemaligen Grenze zwischen der Bundesrepublik Deutschland einschließlich Berlin (West) und der Deutschen Demokratischen Republik einschließlich Berlin (Ost) in Volkseigentum überführt wurden.</P><P>(2) Bundeseigene Grundstücke im Sinne dieses Gesetzes sind solche, die mittelbar oder unmittelbar im Eigentum des Bundes stehen.</P><P>(3) Dieses Gesetz gilt nicht für Grundstücke, an denen Rückübertragungs- oder Entschädigungsansprüche nach dem Vermögensgesetz bestehen. Bis zur bestandskräftigen Entscheidung über den vermögensrechtlichen Anspruch wird das Verfahren nach diesem Gesetz ausgesetzt.</P><P>(4) § 349 des Lastenausgleichsgesetzes findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098010996BJNE000300000",
        "name": "§ 2",
        "title": "Erwerb",
        "parent": null,
        "body": "<P>(1) Ehemalige Eigentümer oder deren Rechtsnachfolger (Berechtigte) können ihre früheren, jetzt bundeseigenen Mauer- und Grenzgrundstücke zu 25 vom Hundert des Verkehrswerts zum Zeitpunkt des Vertragsschlusses erwerben, sofern der Bund sie nicht für dringende eigene öffentliche Zwecke verwenden oder im öffentlichen Interesse an Dritte veräußern will. Wenn die sofortige Entrichtung des Kaufpreises für den Käufer mit einer erheblichen Härte verbunden ist, kann der Kaufpreis gegen eine Verzinsung von 4 vom Hundert gestundet werden.</P><P>(2) Aus den Einnahmen nach Absatz 1 dürfen anfallende Nebenkosten (z.B. Kosten einer Vermessung, Abschätzung und der Herrichtung) geleistet werden, soweit sie ausnahmsweise vom Bund zu tragen sind. Erstattungen zuviel gezahlter Beträge dürfen von den Einnahmen abgesetzt werden.</P><P>(3) Der Erwerb nach Absatz 1 ist von der Grunderwerbsteuer befreit. Er ist nicht als Anschaffung im Sinne des § 23 des Einkommensteuergesetzes zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098010996BJNE000400000",
        "name": "§ 3",
        "title": "Verwendung im öffentlichen Interesse",
        "parent": null,
        "body": "<P>(1) Will der Bund ein Grundstück für dringende eigene öffentliche Zwecke verwenden oder im öffentlichen Interesse an Dritte veräußern, lehnt er den Erwerbsantrag ab. Die Ablehnung erfolgt durch Bescheid. Der Berechtigte hat in diesen Fällen einen Anspruch auf Zahlung von 75 vom Hundert des Verkehrswerts des Grundstücks zum Zeitpunkt des Erlasses des Bescheides nach Satz 2. Sind ehemals bundeseigene Mauer- und Grenzgrundstücke nach dem 15. Februar 1992 und vor Inkrafttreten dieses Gesetzes an Dritte veräußert worden, hat der Berechtigte einen Anspruch auf Zahlung von 75 vom Hundert des Veräußerungserlöses. Ein entsprechender Anspruch kann Berechtigten in den Fällen einer Veräußerung zwischen dem 3. Oktober 1990 und dem 15. Februar 1992 eingeräumt werden, wenn anderenfalls in der Person des Berechtigten eine besondere Härte eintreten würde.</P><P>(2) Ist das Eigentum an einem bundeseigenen Mauer- oder Grenzgrundstück nach dem 15. Februar 1992 und vor Inkrafttreten dieses Gesetzes in einem Verfahren nach dem Flurbereinigungsgesetz oder in einem Verfahren zur Feststellung und Neuordnung der Eigentumsverhältnisse nach dem Achten Abschnitt des Landwirtschaftsanpassungsgesetzes auf einen Dritten übergegangen, erstrecken sich die Ansprüche des Berechtigten auf Zahlung von 75 vom Hundert einer für das Grundstück erhaltenen Geldleistung. Absatz 1 Satz 5 gilt entsprechend. Wurde für das Mauer- und Grenzgrundstück ein anderes Grundstück gewährt, bezieht sich das Erwerbsrecht des Berechtigten aus § 2 Abs. 1 auf dieses Grundstück.</P><P>(3) Die Ausgaben nach den Absätzen 1 und 2 sind aus den Einnahmen aus der Veräußerung von Mauer- und Grenzgrundstücken zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098010996BJNE000500000",
        "name": "§ 4",
        "title": "Antragsfrist",
        "parent": null,
        "body": "<P>Anträge auf Rückerwerb müssen bis zum Ablauf des 31. Januar 1997 bei der Oberfinanzdirektion gestellt werden, in deren Bezirk der Vermögenswert belegen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098010996BJNE000600000",
        "name": "§ 5",
        "title": "Fonds",
        "parent": null,
        "body": "<P>(1) Es wird ein Fonds zur Förderung von wirtschaftlichen, sozialen und kulturellen Zwecken in dem in Artikel 3 des Einigungsvertrages genannten Gebiet errichtet. Dem Fonds stehen die Einnahmen aus der Veräußerung der Mauer- und Grenzgrundstücke abzüglich der auf Grund dieses Gesetzes erfolgenden Leistungen an Berechtigte und der Nebenkosten nach § 2 Abs. 2 zu.</P><P>(2) Die Ausgaben des Fonds sind gesperrt; die Aufhebung der Sperre bedarf der Einwilligung des Haushaltsausschusses des Deutschen Bundestages. Dabei ist zu gewährleisten, daß die Mittel des Fonds nicht zur Erfüllung von rechtlichen Verpflichtungen eingesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098010996BJNE000700000",
        "name": "§ 6",
        "title": "Rechtsverordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Fonds, seiner Verwaltung sowie der Zahlungsmodalitäten nach § 3 zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR098010996BJNE000800000",
        "name": "§ 7",
        "title": "Rechtsweg",
        "parent": null,
        "body": "<P>(1) Für Streitigkeiten aus diesem Gesetz ist der ordentliche Rechtsweg gegeben. Ein Widerspruchsverfahren findet nicht statt.</P><P>(2) Eine Klage ist innerhalb einer Frist von zwei Monaten nach Zustellung des Bescheides zu erheben. Die Klagefrist ist eine Notfrist im Sinne der Zivilprozeßordnung.</P><P>(3) Die Klagefrist beginnt nur zu laufen, wenn der Berechtigte über die Klagemöglichkeit, das Gericht, bei dem die Klage zu erheben ist, dessen Sitz und die einzuhaltende Frist schriftlich belehrt worden ist. § 58 Abs. 2 der Verwaltungsgerichtsordnung findet entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
