{
  "data": {
    "type": "law",
    "id": "BJNR230700004",
    "firstPublished": "2004-08-30",
    "sourceTimestamp": "20220201213031",
    "titleShort": "Maurer- und Betonbauermeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über die\nPrüfungsanforderungen in den Teilen I und II der Meisterprüfung im\nMaurer- und Betonbauer-Handwerk",
    "abbreviation": "MaurerBetonbMstrV",
    "slug": "maurerbetonbmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 2307",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 43 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2005 +++)<BR />(+++ Zur Anwendung vgl. § 9 +++)<BR /><BR /></pre>Erläuterungen zu der Meisterprüfungsverordnung im Maurer- und Betonbauer-Handwerk werden im Bundesanzeiger veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR230700004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der durch Artikel 1 Nr. 39 des Gesetzes vom 24. Dezember 2003 (BGBl. I S. 2934) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE000200000",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>Die Meisterprüfung im zulassungspflichtigen Maurer- und Betonbauer-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der meisterhaften Verrichtung der wesentlichen Tätigkeiten (Teil I),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung im Maurer- und Betonbauer-Handwerk wird festgestellt, dass der Prüfling befähigt ist, einen Handwerksbetrieb selbständig zu führen, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalführung und -entwicklung wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz selbständig umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) Im Maurer- und Betonbauer-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschreibungen recherchieren, Vertragsgrundlagen beurteilen und Kalkulationen aufgrund von Leistungsbeschreibungen unter Beachtung von Vertragsbedingungen durchführen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen und kaufmännischen Betriebsführung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Berücksichtigung der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftung, des Arbeitsschutzes, der Arbeitssicherheit und des Gesundheitsschutzes, des Datenschutzes, des Umweltschutzes sowie der Grundsätze ökologischen Bauens; Informationssysteme nutzen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufträge für Bauteile und Bauwerke, insbesondere aus künstlichen und natürlichen Steinen, Beton- und Stahlbeton und Fertigelementen, vertragsgemäß durchführen unter Berücksichtigung von Arbeits- und Fertigungstechniken sowie Baumaschinen- und Gerätetechnik, von berufsbezogenen Normen und Vorschriften, der allgemein anerkannten Regeln der Technik sowie des Personalbedarfs und der Ausbildung; Auftragsbearbeitung und Auftragsabwicklung einschließlich der Baustelleneinrichtungen planen, organisieren und überwachen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pläne, Skizzen und technische Zeichnungen für Bauteile und Bauwerke, auch unter Einsatz von rechnergestützten Systemen, unter Berücksichtigung baurechtlicher Vorschriften erstellen, die für einen Antrag im baubehördlichen Genehmigungsverfahren und die Ausführung geeignet sind; Standsicherheits- und bauphysikalische Nachweise erstellen, statische Systeme erkennen und Plausibilitätsprüfungen durchführen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen anderer Gewerke auftragsbezogen ausschreiben, Angebote beurteilen und bewerten, Arbeitsabläufe mit den am Bau Beteiligten abstimmen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absteckungen und Vermessungsarbeiten durchführen; Auf- und Abbau von Arbeits- und Schutzgerüsten, Herstellung von Schalungen, Bewehrungen und Lehrgerüsten sowie von Beton planen, organisieren und überwachen; künstliche und natürliche Steine, Beton und Bauhilfsstoffe auswählen, verarbeiten, nachbehandeln und prüfen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baugrund nach Bodenarten und Bodenklassen unterscheiden sowie auf Tragfähigkeit, Bearbeitbarkeit und Schadstoffe nach Augenschein beurteilen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baugruben herstellen, sichern und verfüllen; Gründungen ausführen, Gebäude sichern,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauwerks- und Grundstücksentwässerungen ausführen, Kanäle und zugehörige Bauwerke herstellen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauwerksabdichtungen durchführen, Wärme-, Schall- und Brandschutzmaßnahmen veranlassen und überwachen; Luftdichtheit beurteilen,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe zum Säure-, Korrosions- und Feuchteschutz auswählen und verarbeiten,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">baustoffgerechten Transport und baustoffgerechte Lagerung von Bauteilen und -elementen veranlassen und überwachen; Verbindungs-, Befestigungs- und Einbautechniken beherrschen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und Eigenschaften zu be- und verarbeitender Baustoffe, einschließlich der Verfahren zur Behandlung von Untergründen, bei der Planung, Konstruktion und Fertigung berücksichtigen,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abgasanlagen aus Fertigteilen herstellen und instand setzen, insbesondere ein- und angebaute Schornsteine,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerungsanlagen, Industrieöfen und Schornsteine von Industrieanlagen planen und herstellen,</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innen- und Außenputze, an deren Oberflächenbeschaffenheit keine besonderen Anforderungen gestellt werden, herstellen sowie Putzträger anbringen,</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Estriche herstellen, insbesondere Zementestriche,</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beläge aus künstlichen und natürlichen Steinen und Platten einschließlich Unterbau herstellen,</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhaltung von Bauteilen und Bauwerken, insbesondere Instandsetzung von Stahlbetonbauteilen, beherrschen,</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchbrüche und Bohrungen herstellen und schließen, Bauteile und Bauwerke rückbauen und umweltgerechte Entsorgung veranlassen,</LA></DD> <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualität von ausgeführten Bauleistungen kontrollieren, bewerten und dokumentieren, Maßnahmen zur Beseitigung von Fehlern und Mängeln beherrschen,</LA></DD> <DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">erbrachte Leistungen aufmessen, ermitteln, abrechnen und Nachkalkulation durchführen, Auftragsabwicklung auswerten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Meisterprüfungsarbeit und ein darauf bezogenes Fachgespräch,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Situationsaufgabe.</LA></DD> </DL> </P><P>(2) Die Anfertigung der Meisterprüfungsarbeit soll nicht länger als vier Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern. Die Ausführung der Situationsaufgabe soll acht Stunden nicht überschreiten.</P><P>(3) Meisterprüfungsarbeit, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen in der Meisterprüfungsarbeit und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder in der Meisterprüfungsarbeit noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsarbeit",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat eine Meisterprüfungsarbeit anzufertigen, die einem Kundenauftrag entspricht. Die konkrete Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss. Die Aufgabe ist so zu gestalten, dass sie alle zu ihrer Bearbeitung erforderlichen Elemente, insbesondere die Vertragsgrundlagen, vorgibt.</P><P>(2) Die Meisterprüfungsarbeit bezieht sich auf ein Bauprojekt mit nicht mehr als 1.500 Kubikmeter umbautem Raum. Dabei sind mindestens vier der nachstehend aufgeführten Arbeiten auszuführen, davon in jedem Fall die Arbeiten nach den Nummern 1 und 2: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planung eines Teilbereichs des Bauprojekts für ein baubehördliches Genehmigungsverfahren erstellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausführungsplanung für einen Teilbereich des Bauprojekts erstellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertragsbedingungen auswerten, Preise kalkulieren und aus einer vorgegebenen Leistungsbeschreibung ein Angebot erstellen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergabe von Fremdleistungen vorbereiten, insbesondere Leistungsbeschreibungen erstellen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebot mit Mengenermittlung und Leistungsbeschreibung nach Kundenanfrage erarbeiten,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeit unter Berücksichtigung anderer Gewerke vorbereiten, insbesondere den Baustoff-, Arbeitszeit-, Personal- und Gerätebedarf planen; Bauzeiten-, Baustelleneinrichtungs-, Schalungs- und Verkehrssicherungsplan erstellen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachkalkulation durchführen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Auf der Grundlage der Prüfungsleistungen in der Meisterprüfungsarbeit wird ein Fachgespräch geführt. Dabei soll der Prüfling zeigen, dass er die fachlichen Zusammenhänge aufzeigen kann, die der Meisterprüfungsarbeit zugrunde liegen, dass er den Ablauf der Meisterprüfungsarbeit begründen und mit der Meisterprüfungsarbeit verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe vervollständigt den Qualifikationsnachweis für das Maurer- und Betonbauer-Handwerk.</P><P>(2) Als Situationsaufgabe sind die nachstehend aufgeführten Arbeiten auszuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine vorgegebene Bau- oder Bauhilfskonstruktion herstellen oder vervollständigen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorgegebene Baustoffe, Bau- oder Bauhilfskonstruktionen überprüfen und beurteilen; Fehler und Mängel an einer Konstruktion bestimmen und Ergebnis dokumentieren, Lösungsmöglichkeiten aufzeigen.</LA></DD> </DL> </P><P>(3) Als Baustoffe, Bau- oder Bauhilfskonstruktionen kommen insbesondere in Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Frischbeton und Frischmörtel,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschlag für Mörtel und Beton,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewehrungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gründungen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwässerungskanäle, Entwässerungsleitungen, Dränung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baukörper aus Steinen, Beton und Stahlbeton,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauwerksabdichtungen, Wärme-, Schall- und Brandschutz,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schornsteine,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">feuerfestes Mauerwerk,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baugrubensicherungen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schalungen und Lehrgerüste,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baustellensicherungen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeits- und Schutzgerüste.</LA></DD> </DL> </P><P>(4) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen der Arbeiten nach Absatz 2 gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE000801360",
        "name": "§ 7",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling durch Verknüpfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer, mathematischer und wirtschaftlicher Kenntnisse sowie unter Berücksichtigung der anerkannten Regeln der Technik nachweisen, dass er Probleme analysieren und bewerten sowie geeignete Lösungswege aufzeigen und dokumentieren kann.</P><P>(2) Prüfungsfächer sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baukonstruktion,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baustoffe und Bauphysik,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation.</LA></DD></DL></P><P>(3) In jedem der Prüfungsfächer ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baukonstruktion</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, konstruktionstechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und ökologischer Aspekte in einem Maurer- und Betonbauerbetrieb zu bearbeiten. Er soll fachliche Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Baugruben und Gräben, Baugruben- und Gebäudesicherung, insbesondere Grabenverbau, Unterfangungen sowie Gründungen planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionen für Bauteile und Bauwerke aus natürlichen und künstlichen Steinen, aus Beton- und Stahlbeton, aus Holz und Holzwerkstoffen sowie aus Baustahl unter Einbeziehung von Abdichtungs- und Dämmstoffen sowie Bauhilfskonstruktionen entwerfen, berechnen und bemessen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionen für Bauteile und Bauwerke von Feuerungsanlagen und Industrieöfen sowie Schornsteine von Industrieanlagen entwerfen und berechnen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionen für den Ausbau auswählen und bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauwerks- und Grundstücksentwässerungen planen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baustoffe und Bauphysik</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Baustoffe entsprechend ihren Verwendungszwecken zuzuordnen. Er soll Bauteile und Bauwerke unter Beachtung bauphysikalischer Zusammenhänge beurteilen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und Eigenschaften von Baustoffen beurteilen und Verwendungszwecken zuordnen; Probleme der Lagerung, des Transports und der Materialbe- und -verarbeitung beschreiben, Lösungen erarbeiten, bewerten und korrigieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenarten unterscheiden und bodenmechanische Zusammenhänge beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten von Bauwerksabdichtungen beschreiben, Verwendungszwecken zuordnen und die Zuordnung begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauteile unter Berücksichtigung rechtlicher Vorgaben und Normen des Wärmeschutzes berechnen und bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Probleme der Tauwasserbildung beschreiben sowie Lösungen für deren Vermeidung erarbeiten, bewerten und korrigieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionen des Schallschutzes mit vereinfachten Methoden bewerten, Lösungen unter Berücksichtigung von Regelkonstruktionen erarbeiten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Baustoffe und Baukonstruktionen unter Beachtung der Brandschutzbestimmungen auswählen und ihre Verwendung begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Luftdichtheit von Bauteilen und Bauwerken beurteilen.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Maßnahmen, die für den technischen und wirtschaftlichen Erfolg in einem Maurer- und Betonbauerbetrieb notwendig sind, kunden- und qualitätsorientiert einzuleiten und abzuschließen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklungsprozesse planen, Arbeitsabläufe mit den am Bau Beteiligten abstimmen und mit anderen Gewerken koordinieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Fertigungs- und Instandsetzungsmethoden sowie des Einsatzes von Material, Geräten und Personal bewerten, dabei qualitätssichernde Aspekte darstellen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">auftragsbezogenen Einsatz von Baumaschinen und -geräten bestimmen und begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitspläne und Montageanweisungen erarbeiten, bewerten und korrigieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Genehmigungsvorgaben auswerten und bei der Auftragsabwicklung berücksichtigen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene Gesetze, Vorschriften und Normen sowie anerkannte Regeln der Technik anwenden,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Baustellenberichte erstellen, überprüfen und bewerten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden von Lage- und Höhenmessungen beschreiben und Messprotokolle auswerten,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufmaß und Rechnungslegung unter Beachtung von Vertragsgrundlagen sowie Nachkalkulation durchführen.</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Maurer- und Betonbauerbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Auftragsbeschaffung darstellen, geeignete Ausschreibungen auswählen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage der technischen Entwicklung und des Marktes und unter Berücksichtigung neuer Geschäftsfelder Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden entwerfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge und tarifvertragliche Regelungen der Bauwirtschaft berücksichtigen; betriebliche Kennzahlen anhand vorgegebener Schemata ermitteln und anwenden,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stundenverrechnungssätze anhand einer vorgegebenen Kostenstruktur berechnen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beurteilen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalentwicklungs- und -führungskonzepte entwerfen und umsetzen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsausstattung und Logistik planen und darstellen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Gefährdungsanalyse unter Berücksichtigung der Erfordernisse des Arbeitsschutzes, der Arbeitssicherheit, des Gesundheits- und des Umweltschutzes erstellen, Gefahrenpotentiale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftung bei der Erstellung und Instandhaltung von Bauteilen und Bauwerken sowie bei Dienstleistungen beurteilen.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Prüfung im Teil II ist schriftlich durchzuführen. Sie soll insgesamt nicht länger als 16 Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(5) Wurden in höchstens zwei der in Absatz 2 genannten Prüfungsfächer jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Prüfungsfächer eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Über das Ergebnis der Prüfung im Prüfungsfach nach Absatz 2 Nummer 1 stellt der Meisterprüfungsausschuss auf Antrag dem Prüfling nach Bestehen des Teils II der Meisterprüfung eine Bescheinigung aus. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Prüfungsfach mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach durchgeführter Ergänzungsprüfung zwei Prüfungsfächer jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE000902128",
        "name": "§ 8",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE001001360",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Regelungen des § 7 Absatz 5 und 6 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230700004BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
