{
  "data": {
    "type": "law",
    "id": "BJNR472800021",
    "firstPublished": "2021-10-20",
    "sourceTimestamp": "20220121212517",
    "titleShort": null,
    "titleLong": "Mobilitätsdatenverordnung",
    "abbreviation": "MDV",
    "slug": "mdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4728",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 6.1.2022 I 21",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.10.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR472800021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 57 Absatz 1 Nummer 12, auch in Verbindung mit § 3a Absatz 2 Satz 3, des Personenbeförderungsgesetzes in der Fassung der Bekanntmachung vom 8. August 1990 (BGBl. I S. 1690), von denen § 3a Absatz 2 Satz 3 durch Artikel 1 Nummer 4 und § 57 Absatz 1 Nummer 12 durch Artikel 1 Nummer 30 des Gesetzes vom 16. April 2021 (BGBl. I S. 822) eingefügt worden sind, verordnet das Bundesministerium für Verkehr und digitale Infrastruktur nach Anhörung des Bundesamtes für Sicherheit in der Informationstechnik:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE000201119",
        "name": "§ 1",
        "title": "Gegenstand der Rechtsverordnung",
        "parent": null,
        "body": "<P>Diese Verordnung konkretisiert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflichten der Unternehmer und der Vermittler nach § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a des Personenbeförderungsgesetzes zur Bereitstellung der in der Anlage aufgeführten Daten über den im Auftrag des Bundesministeriums für Verkehr und digitale Infrastruktur durch die Bundesanstalt für Straßenwesen betriebenen Nationalen Zugangspunkt – auch unter Einbeziehung von in den Ländern und Gemeinden betriebenen Systemen –, die einzusetzenden Datenformate, die technischen Anforderungen an den Datenaustausch und die Datenweitergabe;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Registrierung von Erbringern bedarfsgesteuerter Mobilitätsdienstleistungen oder multimodaler Reiseinformationsdienste für Endnutzer nach Artikel 2 Nummer 12 der Delegierten Verordnung <NB>(EU) 2017/1926</NB> der Kommission vom 31. Mai 2017 zur Ergänzung der Richtlinie <NB>2010/40/EU</NB> des Europäischen Parlaments und des Rates hinsichtlich der Bereitstellung EU-weiter multimodaler Reiseinformationsdienste (ABl. L 272 vom 21.10.2017, S. 1; L 125 vom 14.5.2019, S. 24) (Dritte) beim Nationalen Zugangspunkt sowie die Anforderungen an die Weiterverwendung von Daten insbesondere durch Dritte.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE000301119",
        "name": "§ 2",
        "title": "Zusammenarbeit mit dem Nationalen Zugangspunkt; Erfüllungsgehilfe",
        "parent": null,
        "body": "<P>(1) Unternehmer und Vermittler haben gegenüber dem Nationalen Zugangspunkt anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen, eine zustellungsfähige Anschrift im Inland, die Telefonnummer und E-Mail-Adresse sowie eine Kontaktperson und die Telefonnummer sowie die E-Mail-Adresse dieser Person,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei juristischen Personen auch den Firmennamen, den Namen einer <I>vertretungsberechtigen</I> Person und die Telefonnummer sowie die E-Mail-Adresse dieser Person.</LA></DD></DL>Im Fall der freiwilligen Bereitstellung von in § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a des Personenbeförderungsgesetzes bezeichneten Daten durch einen Einzelunternehmer ist nach § 3a Absatz 3 des Personenbeförderungsgesetzes ein Nachweis über die Einwilligung zur Verwendung personenbezogener Daten im Sinne des Artikels 4 Nummer 11 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) gegenüber dem Nationalen Zugangspunkt zu erbringen.</P><P>(2) Wird zur Bereitstellung der Daten nach § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a des Personenbeförderungsgesetzes ein Erfüllungsgehilfe nach § 3a Absatz 4 des Personenbeförderungsgesetzes eingesetzt, hat dieser gegenüber dem Nationalen Zugangspunkt anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und eine zustellungsfähige Anschrift sowie eine Kontaktperson unter Angabe von deren Telefonnummer und E-Mail-Adresse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung, dass die Daten nach § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a des Personenbeförderungsgesetzes ausschließlich über den Erfüllungsgehilfen an den Nationalen Zugangspunkt übermittelt werden.</LA></DD></DL>Der Erfüllungsgehilfe hat gegenüber dem Nationalen Zugangspunkt einen Nachweis zu erbringen, für wen die Daten nach § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a des Personenbeförderungsgesetzes bereitgestellt werden und dass der Erfüllungsgehilfe ermächtigt ist, alle Rückmeldungen des Nationalen Zugangspunktes zur Bereitstellung dieser Daten für den Unternehmer und Vermittler entgegenzunehmen. Im Fall der freiwilligen Bereitstellung von in § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a des Personenbeförderungsgesetzes bezeichneten Daten durch einen Einzelunternehmer nach § 3a Absatz 3 des Personenbeförderungsgesetzes hat der Erfüllungsgehilfe ferner den Nachweis über die in Absatz 1 Satz 2 bezeichnete Einwilligung des Unternehmers zu erbringen.</P><P>(3) Die nach den Absätzen 1 und 2 geforderten Angaben, Nachweise und Erklärungen durch Unternehmer, Vermittler und den Erfüllungsgehilfen sind elektronisch zu übermitteln.</P><P>(4) Die Absätze 1, 2 und 3 sind entsprechend anzuwenden, soweit Daten nach § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a des Personenbeförderungsgesetzes vorrangig über Systeme bereitgestellt werden, die in den Ländern, Gemeinden oder Gemeindeverbänden einzeln oder in einem gemeinsamen Systemverbund betrieben werden. Der Nationale Zugangspunkt hat auf seiner Website Informationen zu den Betreibern dieser Systeme und zu der Beschaffenheit der Systeme vorzuhalten. Hierzu stellen die Betreiber dieser Systeme dem Nationalen Zugangspunkt die notwendigen Informationen zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 1 Satz 1 Nr. 2 Kursivdruck: Müßte richtig lauten \"vertretungsberechtigten\"</P>"
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE000401119",
        "name": "§ 3",
        "title": "Datenformate",
        "parent": null,
        "body": "<P>Bei der Bereitstellung von Daten nach § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a des Personenbeförderungsgesetzes sind die in der Anlage bezeichneten elektronischen Formate und Datenmodelle sowie die bereitzuhaltenden Schnittstellen zu verwenden. Reiseinformationen im Sinne der Delegierten Verordnung (EU) 2017/1926 sind auf der Grundlage der in dieser Verordnung vorgesehenen Datenformate bereitzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE000500000",
        "name": "§ 4",
        "title": "Allgemeine Anforderungen an die Datenbereitstellung zur Gewährleistung eines funktionsfähigen Datenabrufs",
        "parent": null,
        "body": "<P>(1) Unternehmer und Vermittler haben bei dem Aufbau ihrer Dienste und Systeme sicherzustellen, dass die Interoperabilität gewährleistet ist, insbesondere, dass die bereitzustellenden Daten zu den in § 3b des Personenbeförderungsgesetzes genannten Zwecken verwendet werden können. Unternehmer und Vermittler müssen die Funktionsfähigkeit der Schnittstellen regelmäßig überprüfen sowie technische Störungen unverzüglich beheben. Soweit ein Erfüllungsgehilfe eingesetzt wird, gelten die Pflichten für diesen entsprechend.</P><P>(2) § 6 des Intelligente Verkehrssysteme Gesetzes vom 11. Juni 2013 (BGBl. I S. 1553), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2640) geändert worden ist, ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE000600000",
        "name": "§ 5",
        "title": "Datenweitergabe",
        "parent": null,
        "body": "<P>(1) Behörden des Bundes, der Länder und der Gemeinden und Gemeindeverbände sowie nach § 6 registrierte Dritte erhalten über den Nationalen Zugangspunkt Zugang zu den in der Anlage genannten Daten zu den in § 3b Absatz 1 und 2 des Personenbeförderungsgesetzes genannten Zwecken. Der Zugang nach Satz 1 erfolgt diskriminierungsfrei über eine vom Nationalen Zugangspunkt nach § 8 angebotene Standardschnittstelle, die einen dauerhaften elektronischen Abruf ermöglicht.</P><P>(2) Der Nationale Zugangspunkt hat über die Abrufe Aufzeichnungen anzufertigen, die Informationen enthalten zu den abgerufenen Daten, dem Anlass des Abrufs, dem Tag und der Uhrzeit der Abrufe, der Kennung der datengebenden und datenabrufenden Stelle, die die Feststellung der für den Abruf verantwortlichen Personen ermöglichen. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen.</P><P>(3) Sofern ein registrierter Dritter die Daten zu anderen Zwecken als den in § 3b Absatz 1 Nummer 3 des Personenbeförderungsgesetzes genannten verwendet oder gegen die Vorgaben nach § 7 Nummer 2 oder 4 verstößt, muss der Nationale Zugangspunkt unmittelbar nach Kenntniserlangen dem Dritten den Zugang zu den Daten nach Absatz 1 entziehen. Sofern ein registrierter Dritter gegen die Vorgaben in § 6 Absatz 1 Satz 4 oder nach § 7 Nummer 1 oder 3 verstößt, kann der Nationale Zugangspunkt nach Kenntniserlangen dem Dritten den Zugang zu den Daten nach Absatz 1 entziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE000700000",
        "name": "§ 6",
        "title": "Registrierung von Dritten",
        "parent": null,
        "body": "<P>(1) Dritte haben sich beim Nationalen Zugangspunkt zu registrieren. Für die Registrierung sind die folgenden Angaben erforderlich: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Name und eine zustellungsfähige Anschrift, die Telefonnummer sowie die E-Mail-Adresse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei juristischen Personen zusätzlich der Firmenname, der Name einer vertretungsberechtigten Person sowie die Telefonnummer und die E-Mail-Adresse dieser Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Name einer Kontaktperson sowie die Telefonnummer und die E-Mail-Adresse dieser Person.</LA></DD></DL>Der Nationale Zugangspunkt ist befugt, die in Satz 2 genannten Registrierungsdaten zu erheben, zu speichern und zu verwenden, soweit dies für seine Aufgabenerfüllung nach dieser Verordnung erforderlich ist. Änderungen der Angaben nach Absatz 1 Satz 2 sind vom Dritten unverzüglich mitzuteilen.</P><P>(2) Die Registrierung sowie die Übermittlung von Änderungsmitteilungen erfolgen elektronisch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE000800000",
        "name": "§ 7",
        "title": "Verwendung von Daten durch Dritte",
        "parent": null,
        "body": "<P>Für Dritte gilt in Bezug auf die nach § 5 Absatz 1 abgerufenen Daten, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Daten unter Zuordnung zum jeweiligen Unternehmer oder Vermittler und dessen jeweiligem Beförderungsangebot zu verwenden sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Daten bei der Integration in den jeweiligen elektronischen, insbesondere appbasierten Mobilitäts- oder Reiseinformationsdienst, nicht verfälscht oder in anderer Weise als zu dem in § 3b Absatz 1 Nummer 3 des Personenbeförderungsgesetzes bestimmten Zweck verwendet werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in den Fällen, in denen sie die Daten um zusätzliche Informationen ergänzen, die Daten, die über den Nationalen Zugangspunkt bezogen wurden, durch eindeutige Angabe der Quelle kenntlich zu machen sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sie die Mobilitäts- oder Reiseinformationen so zu veröffentlichen haben, dass die Darstellung nicht irreführend ist und die Entscheidungsfreiheit der Endnutzer bei der Auswahl von Mobilitäts- oder Reisewegen nicht beeinträchtigt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE000901119",
        "name": "§ 8",
        "title": "Vorgaben zur technischen Ausgestaltung",
        "parent": null,
        "body": "<P>(1) Der Betreiber des Nationalen Zugangspunktes kann die technische Ausgestaltung der Datenbereitstellung sowie der Datenweitergabe nach Anhörung der Beteiligten und Branchenverbände näher bestimmen. Im Hinblick auf die IT-Sicherheit sind dabei die Vorgaben und Empfehlungen des Bundesamtes für Sicherheit in der Informationstechnik zu berücksichtigen.</P><P>(2) Erfolgt die elektronische Datenbereitstellung nach § 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a des Personenbeförderungsgesetzes über Systeme, die in den Ländern, Gemeinden oder Gemeindeverbänden einzeln oder in einem gemeinsamen Systemverbund betrieben werden, bestimmen diese die technische Ausgestaltung der elektronischen Datenbereitstellung gegenüber dem Unternehmer oder dem Vermittler. Absatz 1 Satz 2 gilt entsprechend. Die Systeme der Länder, Gemeinden oder Gemeindeverbände müssen jederzeit gewährleisten, dass eine Datenweitergabe an den Nationalen Zugangspunkt auch in Echtzeit möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE001100000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR472800021BJNE001201119",
        "name": "Anlage",
        "title": "(zu § 1 Nummer 1, §§ 3 und 5 Absatz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2022, 22 - 24)</kommentar></noindex></P><P><table colsep=\"0\" frame=\"all\" pgwide=\"1\" rowsep=\"0\" tabstyle=\"Tabelle1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"6\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"35*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"35*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"83*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"20*\" /><colspec colname=\"col5\" colnum=\"5\" colwidth=\"41*\" /><colspec colname=\"col6\" colnum=\"6\" colwidth=\"33*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"left\" colname=\"col1\">Datenkategorie</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\">Konkrete Daten und<BR /> Informationen</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\">Detailinformationen</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\">Datenart</entry><entry VJ=\"1\" align=\"left\" colname=\"col5\">Datenmodell(e)/-standard(s),<BR /> geforderte(s) Datenformat(e)</entry><entry VJ=\"1\" align=\"left\" colname=\"col6\">Alternative(s) Daten<BR /> modell(e), geforderte(s)<BR /> Datenformat(e)<FnR ID=\"F819931_01_BJNR472800021BJNE001201119\" /></entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" morerows=\"5\" rowsep=\"1\" valign=\"middle\"><B>Daten im<BR />Zusammenhang<BR />mit der Beförderung<BR /> von Personen<BR /> im Linienverkehr</B></entry><entry VJ=\"1\" colname=\"col2\">Unternehmer oder Vermittler</entry><entry VJ=\"1\" colname=\"col3\">Name des Unternehmers oder des Vermittlers, Kontaktdaten (Telefon, Webseite, E-Mail), Beschreibung der Dienstleistung</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil/<BR /> VDV-462 (XML)</entry><entry VJ=\"1\" colname=\"col6\">GTFS (CSV)</entry></row><row><entry VJ=\"1\" colname=\"col2\">Fahrpläne</entry><entry VJ=\"1\" colname=\"col3\">(Soll-) Fahrpläne mit An- und Abfahrtszeiten an den jeweiligen Haltestellen unter Verwendung der deutschlandweit einheitlichen Haltestellen-ID (VDV 432), Haltezeiten, Anschlüsse, Betriebszeiten und Betriebskalender mit einer Zuordnung zwischen Tageskategorien und Kalendertagen</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil/<BR /> VDV-462 (XML)</entry><entry VJ=\"1\" colname=\"col6\">GTFS (CSV)</entry></row><row><entry VJ=\"1\" colname=\"col2\">Routen</entry><entry VJ=\"1\" colname=\"col3\">Netztopologie unter Verwendung der deutschlandweit einheitlichen Haltestellen-ID (VDV 432), Streckendaten, Liniennetz, Bediengebiet beim Linienbedarfsverkehr</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil/<BR /> VDV-462 (XML) oder<BR /> Geodaten gemäß<BR /> INSPIRE-Vorgaben</entry><entry VJ=\"1\" colname=\"col6\">GTFS (CSV),<BR /> Geodaten als<BR /> (Geo)JSON, GML</entry></row><row><entry VJ=\"1\" colname=\"col2\">Tarifstruktur/Preise</entry><entry VJ=\"1\" colname=\"col3\">Gängige Basis-/Normaltarife, Fahrgastkategorien,<BR /> gängige Tarifprodukte, Sondertarifprodukte, Tarifzonen, grundlegende Tarifinformationen in Bezug auf Rückerstattung/Ersatz/Umtausch/Übertragung einschließlich Verkaufsdauer, Gültigkeitsperioden, eingeschränkte Streckenführung/Tarifzonenabfolge, Mindestaufenthalt</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil/<BR /> VDV-462 (XML)</entry><entry VJ=\"1\" colname=\"col6\">VDV-KA, GTFS (CSV)</entry></row><row><entry VJ=\"1\" colname=\"col2\">Buchungs- und<BR /> Bezahlmöglichkeiten</entry><entry VJ=\"1\" colname=\"col3\">Vertriebskanäle (Webseite, App, Verkaufsstellen), Zahlungsarten und -möglichkeiten</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil (XML)</entry><entry VJ=\"1\" colname=\"col6\">CSV, JSON</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col2\">Daten zum Umweltstandard und der<BR /> Barrierefreiheit der eingesetzten Fahrzeuge<BR /><BR /></entry><entry VJ=\"1\" colname=\"col3\">Fahrzeugart (Bus, U-Bahn, Straßenbahn, Kleinfahrzeug), Eigenschaften (Antriebsart einschließlich der Schadstoffklasse, Niederflur oder rollstuhlgängig, Anzahl Sitz- und Stehplätze)</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil/<BR /> VDV-462 (XML)</entry><entry VJ=\"1\" colname=\"col6\">GTFS (CSV)</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"5\" rowsep=\"1\" valign=\"middle\"><B>Daten im<BR /> Zusammenhang<BR /> mit der Beförderung <BR />von Personen im <BR />Gelegenheitsverkehr</B></entry><entry VJ=\"1\" colname=\"col2\">Unternehmer oder Vermittler</entry><entry VJ=\"1\" colname=\"col3\">Name des Anbieters, Kontaktdaten des Anbieters<BR /> (Telefon, Webseite, E-Mail), Beschreibung der<BR /> Dienstleistung</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil<BR /> (XML), JSON</entry><entry VJ=\"1\" colname=\"col6\">XML, CSV</entry></row><row><entry VJ=\"1\" colname=\"col2\">Bediengebiet<BR /> und -zeiten</entry><entry VJ=\"1\" colname=\"col3\">Gebiete, in denen die Beförderungsdienstleistung<BR /> gemäß behördlicher Genehmigung angeboten wird<BR /> (Taxi-, Mietwagen- und gebündelter Bedarfsverkehr) inklusive Angaben zum Pflichtfahrgebiet (Taxiverkehr); ggf. Angaben ab wann Dienste im entsprechenden Gebiet angeboten werden (Mietwagen- und gebündelter Bedarfsverkehr)</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">GeoJSON oder<BR /> Geodaten gemäß<BR /> INSPIRE-Vorgaben</entry><entry VJ=\"1\" colname=\"col6\">XML, CSV, GML</entry></row><row><entry VJ=\"1\" colname=\"col2\">Preise/Beförderungsentgelte</entry><entry VJ=\"1\" colname=\"col3\">a) Taxenverkehr:<BR /> Beförderungsentgelt nach § 51 PBefG; Sonderprodukte nach § 51 Abs. 1 S. 4 PBefG; Allgemeine Beförderungsbedingungen soweit sie den Preis oder das Beförderungsentgelt betreffen.</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil/<BR /> VDV-462 (XML)</entry><entry VJ=\"1\" colname=\"col6\">GTFS (CSV), XML, CSV</entry></row><row><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">b) Mietwagenverkehr und gebündelter Bedarfsverkehr:<BR /> Gängiger Basis/Normalpreis, Sonderprodukte<BR /> sowie behördlich nach § 51a Abs. 1 oder 2 PBefG festgelegte Entgelte inkl. Angaben zum zeitlichen oder räumlichen Geltungsbereich. Allgemeine<BR /> Geschäftsbedingungen soweit sie den Preis oder das Beförderungsentgelt betreffen.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\" /><entry VJ=\"1\" colname=\"col6\" /></row><row><entry VJ=\"1\" colname=\"col2\">Buchungs- und<BR /> Bezahlmöglichkeiten</entry><entry VJ=\"1\" colname=\"col3\">Vertriebskanäle (Webseite, App, Verkaufsstellen), Zahlungsarten und -möglichkeiten</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">JSON</entry><entry VJ=\"1\" colname=\"col6\">XML, CSV</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col2\">Daten zum Umweltstandard und der<BR /> Barrierefreiheit der eingesetzten Fahrzeuge</entry><entry VJ=\"1\" colname=\"col3\">Fahrzeugart, Eigenschaften (Antriebsart einschließlich der Schadstoffklasse sowie Angaben zur Barrierefreiheit nach § 64c PBefG inkl. der Anzahl barrierefreier Fahrzeuge im Taxen- und gebündelten Bedarfsverkehr) sowie die Ordnungsnummer der Fahrzeuge.<BR /><BR /></entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil/<BR /> VDV-462 (XML), JSON</entry><entry VJ=\"1\" colname=\"col6\">XML, CSV</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\" valign=\"middle\"><B>Daten zu<BR /> Zugangsknoten<BR /> und deren<BR /> Infrastruktur im <BR />Linien- und <BR />Gelegenheitsverkehr</B></entry><entry VJ=\"1\" colname=\"col2\">Zugangsknoten</entry><entry VJ=\"1\" colname=\"col3\">a) Linienverkehr:<BR /> Geokoordinaten von Haltestellen, Haltestellenbereichen, Haltepunkten, Bahnhöfen und anderen Zugangsknoten unter Verwendung der deutschlandweit einheitlichen Haltestellen-ID (VDV-432).</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">a) Linienverkehr:<BR /> NeTEx-EU-Profil/<BR /> VDV 462 (XML) oder<BR /> Geodaten gemäß<BR /> INSPIRE-Vorgaben</entry><entry VJ=\"1\" colname=\"col6\">a) Linienverkehr:<BR /> GTFS (CSV),<BR /> Geodaten als<BR /> (Geo)JSON, GML</entry></row><row><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">b) Gelegenheitsverkehr:<BR /> Geokoordinaten und Adresse vom Betriebssitz oder anderen behördlich zugelassenen Stellen oder anderen Abstellorten als den Betriebssitz.</entry><entry VJ=\"1\" colname=\"col4\" /><entry VJ=\"1\" colname=\"col5\">b) Gelegenheitsverkehr:<BR /> (Geo)JSON oder<BR /> Geodaten gemäß<BR /> INSPIRE-Vorgaben</entry><entry VJ=\"1\" colname=\"col6\">b) Gelegenheitsverkehr:<BR /> XML, CSV, GML</entry></row><row><entry VJ=\"1\" colname=\"col2\">Infrastruktur an Zugangsknoten</entry><entry VJ=\"1\" colname=\"col3\">Bahnsteige oder Plattformen, Zugänglichkeit wie<BR /> Treppen, Rolltreppen oder Aufzüge, Fußwege, barrierefreie Zugangsmöglichkeiten, Standorte von Verkaufsstellen und Ticketautomaten (inkl. Angaben zu deren Barrierefreiheit) sowie allgemeine Informationen wie Öffnungszeiten</entry><entry VJ=\"1\" colname=\"col4\">statisch</entry><entry VJ=\"1\" colname=\"col5\">NeTEx-EU-Profil/<BR /> VDV-462 (XML)<BR /> oder Geodaten<BR /> gemäß INSPIRE-Vorgaben<BR /><BR /></entry><entry VJ=\"1\" colname=\"col6\">GTFS (CSV),<BR /> Geodaten als<BR /> (Geo)JSON, GML</entry></row></tbody></tgroup></table></P><P><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F819931_01_BJNR472800021BJNE001201119\" /></FnArea></P><P><B>Datenprotokolle und Serviceschnittstellen</B></P><P>Der Nationale Zugangspunkt unterstützt die im Folgenden genannten Protokolle/Schnittstellen für Datengeber und Datennehmer. Die Protokolle/Schnittstellen können unabhängig voneinander gewählt werden. Details der Verwendung der Protokolle werden vom Nationalen Zugangspunkt festgelegt und in dessen technischer Dokumentation beschrieben.<DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">HTTPS: Komplette Datensätze (sowohl zeichenbasiert, als auch binär-kodiert) können per HTTPS-Protokoll ausgetauscht werden.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">SOAP: Komplette, XML-kodierte Datensätze können per SOAP-Protokoll (basierend auf HTTPS) ausgetauscht werden. Entsprechende Schnittstellenspezifikationen in der Spezifikationssprache WSDL werden zur Erzeugung der Schnittstellenimplementierung zur Verfügung gestellt.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">MQTT: Der Nationale Zugangspunkt ist über das MQTT-Protokoll sowohl datengeber- als auch datennehmerseitig ansprechbar.</LA></DD></DL>Werden Daten über Webservices mit anderen WSDL-Spezifikationen oder über andere Serviceschnittstellen (z. B. OGC-konforme WMS/WFS) bereitgestellt, insbesondere um Dritten eine nach Aufrufparametern gestaltete, datennehmerspezifische Antwort zu übermitteln, kann der Nationale Zugangspunkt für die Speicherung der Metadaten der Webservices und zur Vermittlung des Datenaustausches zwischen Datengeber und Datennehmer genutzt werden. Der Aufruf der Dienste findet jedoch direkt zwischen Datennehmer- und Datengebersystem statt.<QuoteR /></P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"manuell\" ID=\"F819931_01_BJNR472800021BJNE001201119\" Pos=\"normal\">Können ergänzend bereitgestellt werden oder alternativ zum geforderten Datenformat, bis dieses produktiv eingesetzt wird.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
