{
  "data": {
    "type": "law",
    "id": "BJNR255000994",
    "firstPublished": "1994-09-21",
    "sourceTimestamp": "20130405132459",
    "titleShort": "Meliorationsanlagengesetz",
    "titleLong": "Gesetz zur Regelung der Rechtsverhältnisse an Meliorationsanlagen",
    "abbreviation": "MeAnlG",
    "slug": "meanlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2538, 2550",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 17.12.1999 I 2450",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1995 +++)<BR /><BR /></pre>Das G wurde als Artikel 4 G v. 21.9.1994 I 2538 (SchuldRÄndG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 dieses G am 1.1.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR255000994BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz regelt die Rechtsverhältnisse an Grundstücken und an Meliorationsanlagen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, wenn an den Meliorationsanlagen nach § 27 des Gesetzes über die landwirtschaftlichen Produktionsgenossenschaften vom 2. Juli 1982 (GBl. I Nr. 25 S. 443), nach § 459 Abs. 1 Satz 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik oder nach Artikel 233 § 2b Abs. 1 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche selbständiges, vom Eigentum am Grundstück getrenntes Eigentum besteht.</P><P>(2) Dieses Gesetz ist nicht anzuwenden, soweit Anlagen oder Anlagenteile über oder in öffentlichen Verkehrswegen und Verkehrsflächen, einschließlich der zu den Wasserstraßen gehörenden Ufergrundstücke, verlegt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000100000"
        },
        "body": "<P>Meliorationsanlagen sind mit dem Erdboden verbundene Beregnungs- und andere Bewässerungs- sowie Entwässerungsanlagen, die der Verbesserung der land- oder forstwirtschaftlichen Bodennutzung dienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR255000994BJNG000400000",
        "name": "Abschnitt 2",
        "title": "Anlagen zur Bewässerung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE000402308",
        "name": "§ 3",
        "title": "Bestellung einer Dienstbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000400000"
        },
        "body": "<P>(1) Der Eigentümer einer Anlage zur Bewässerung von Grundstücken oder zu deren Beregnung kann vom Grundstückseigentümer die Belastung des Grundstücks mit einer beschränkten persönlichen Dienstbarkeit verlangen, nach der er berechtigt ist, auf dem Grundstück eine Meliorationsanlage von der Art und in dem Umfang zu halten, wie sie zum Ablauf des 2. Oktober 1990 bestanden hat. Die nach Satz 1 bestellte Dienstbarkeit ist auf einen anderen Betreiber der Anlage übertragbar; § 1092 Abs. 1 Satz 1 des Bürgerlichen Gesetzbuchs findet keine Anwendung.</P><P>(2) Der Anspruch des Eigentümers der Anlage auf Bestellung einer Dienstbarkeit verjährt mit dem Ablauf des 31. Dezember 2000.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE000500000",
        "name": "§ 4",
        "title": "Haftung des Erwerbers",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000400000"
        },
        "body": "<P>Der Erwerber der Anlage ist dem Grundstückseigentümer gegenüber nicht zur Beseitigung derjenigen Beeinträchtigungen des Grundstücks aus einem nicht ordnungsgemäßen Zustand der Anlage verpflichtet, die vor dem Übergang der Gefahr auf den Erwerber eingetreten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE000600000",
        "name": "§ 5",
        "title": "Einreden des Grundstückseigentümers",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000400000"
        },
        "body": "<P>Der Grundstückseigentümer kann die Bestellung einer Dienstbarkeit nach § 3 verweigern, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlage funktionsunfähig ist und eine Wiederherstellung nur mit unverhältnismäßigen Aufwendungen möglich wäre,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlage nicht mehr genutzt wird und mit einem Gebrauch der Anlage nicht mehr zu rechnen ist oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer der Anlage auf Aufforderung des Grundstückseigentümers die Bestellung der Dienstbarkeit abgelehnt oder sich in einem Zeitraum von sechs Monaten nach Zugang der Aufforderung nicht erklärt hat.</LA></DD> </DL>Wird die Anlage seit mindestens zwei Jahren nicht genutzt, so ist zu vermuten, daß eine Nutzung auch in Zukunft nicht stattfinden wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE000700000",
        "name": "§ 6",
        "title": "Bestehenbleiben in der Zwangsvollstreckung",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000400000"
        },
        "body": "<P>Eine nach § 3 Abs. 1 bestellte Dienstbarkeit bleibt im Falle einer Zwangsversteigerung in das Grundstück auch dann bestehen, wenn sie bei der Feststellung des geringsten Gebots nicht berücksichtigt ist. Satz 1 ist auf Zwangsversteigerungsverfahren, die nach Ablauf des 31. Dezember 2005 beantragt werden, nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE000800000",
        "name": "§ 7",
        "title": "Anspruch auf Verzicht",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000400000"
        },
        "body": "<P>Der Grundstückseigentümer kann vom Eigentümer der Anlage verlangen, daß dieser auf eine nach § 3 Abs. 1 eingetragene Dienstbarkeit verzichtet, wenn mit einem bestimmungsgemäßen Gebrauch der Anlage nicht mehr zu rechnen ist. Ist die Anlage seit mindestens zwei Jahren nicht mehr genutzt worden, so ist zu vermuten, daß auch in Zukunft ein bestimmungsgemäßer Gebrauch nicht stattfinden wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE000900000",
        "name": "§ 8",
        "title": "Wegnahmerecht",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000400000"
        },
        "body": "<P>(1) Der Eigentümer der Anlage ist berechtigt, die Anlage vom Grundstück zu trennen und sich anzueignen, wenn das Eigentum an der Anlage nach § 10 auf den Grundstückseigentümer übergegangen ist und eine Dienstbarkeit nicht bestellt wird. Auf das Wegnahmerecht nach Satz 1 ist § 258 des Bürgerlichen Gesetzbuchs anzuwenden.</P><P>(2) Das Wegnahmerecht nach Absatz 1 ist ausgeschlossen, wenn die Wegnahme für den Eigentümer der Anlage keinen Nutzen hat und diesem vom Grundstückseigentümer der Wert ersetzt wird, den die Anlage zum Zeitpunkt der Wegnahme hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001000000",
        "name": "§ 9",
        "title": "Entgelt",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000400000"
        },
        "body": "<P>(1) Der Grundstückseigentümer kann von dem Eigentümer der Anlage für die künftige Nutzung ein Entgelt in der Höhe verlangen, wie es für die Bestellung einer Dienstbarkeit mit dem in § 3 Abs. 1 bezeichneten Inhalt üblich ist.</P><P>(2) Der Anspruch nach Absatz 1 wird fällig, wenn der Grundstückseigentümer der Belastung seines Grundstücks zugestimmt hat. Der Eigentümer der Anlage kann im Falle einer nach Absatz 1 geforderten einmaligen Zahlung eine zinslose Stundung der Hälfte des zu zahlenden Betrages auf zwei Jahre verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001102308",
        "name": "§ 10",
        "title": "Eigentumsübergang",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000400000"
        },
        "body": "<P>(1) Das Eigentum an der Anlage geht mit dem Ablauf des 31. Dezember 2000 auf den Grundstückseigentümer über, es sei denn, daß vorher eine Dienstbarkeit für die Anlage eingetragen oder der Anspruch auf Bestellung einer solchen Dienstbarkeit in einer die Verjährung unterbrechenden Weise geltend gemacht worden ist. Die Anlage wird wesentlicher Bestandteil des Grundstücks. Mit dem Übergang des Eigentums erlöschen die daraus begründeten Rechte. Satz 3 ist auf das Wegnahmerecht nicht anzuwenden.</P><P>(2) Eine Vergütung in Geld kann für den Eigentumsverlust nicht verlangt werden. Satz 1 ist nicht anzuwenden, wenn der Eigentümer des Grundstücks die Anlage für eigene Zwecke nutzt. Im Falle des Satzes 2 hat der Grundstückseigentümer dem Eigentümer der Anlage deren Wert im Zeitpunkt des Eigentumsübergangs zu ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001201307",
        "name": "§ 11",
        "title": "Ersatz der Kosten des Abbruchs der Anlage",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG000400000"
        },
        "body": "<P>(1) Wird eine Dienstbarkeit nach diesem Abschnitt nicht bestellt, so kann der Eigentümer des Grundstücks von dem Eigentümer der Anlage Ersatz der Hälfte der für die Beseitigung erforderlichen Aufwendungen der auf dem Grundstück stehenden Anlage oder Anlagenteile verlangen.</P><P>(2) Der Eigentümer des Grundstücks kann den Anspruch nach Absatz 1 erst geltend machen, nachdem er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Eigentümer der Anlage Gelegenheit gegeben hat, die Anlage zu beseitigen, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine hierfür gesetzte angemessene Frist fruchtlos verstrichen ist.</LA></DD> </DL>Der Eigentümer der Anlage kann vom Grundstückseigentümer Ersatz der Hälfte seiner für die Beseitigung der Anlage erforderlichen Aufwendungen verlangen, die ihm nach der Aufforderung zu deren Beseitigung entstanden sind.</P><P>(3) Derjenige, von dem Aufwendungsersatz verlangt wird, kann von dem anderen Teil verlangen, daß dieser über die Beseitigung der Anlage Rechenschaft ablegt.</P><P>(4) Die Ansprüche aus den Absätzen 1 und 2 verjähren nach dem Ablauf des 31. Dezember 2000. Die Verjährung wird unterbrochen, wenn ein Rechtsstreit über den Anspruch auf Bestellung der Dienstbarkeit rechtshängig wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR255000994BJNG001300000",
        "name": "Abschnitt 3",
        "title": "Anlagen zur Entwässerung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001300000",
        "name": "§ 12",
        "title": "Eigentumsübergang",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG001300000"
        },
        "body": "<P>Das Eigentum an den sich auf dem Grundstück befindenden Entwässerungsanlagen geht mit dem 1. Januar 1995 auf den Grundstückseigentümer über. Die Anlage wird wesentlicher Bestandteil des Grundstücks.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001400000",
        "name": "§ 13",
        "title": "Entschädigung für den Rechtsverlust",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG001300000"
        },
        "body": "<P>Wer durch den in § 12 bestimmten Eigentumsübergang einen Rechtsverlust erleidet, kann vom Grundstückseigentümer eine Entschädigung nach § 951 Abs. 1 des Bürgerlichen Gesetzbuchs verlangen. Der Grundstückseigentümer hat nach Satz 1 den Wert zu ersetzen, den die Anlage im Zeitpunkt des Eigentumsübergangs hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001501308",
        "name": "§ 14",
        "title": "Durchleitungsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG001300000"
        },
        "body": "<P>(1) Die Eigentümer benachbarter Grundstücke können vom Grundstückseigentümer verlangen, daß dieser die Entwässerung ihrer Grundstücke durch eine am 1. Januar 1995 vorhandene Drainage- oder andere Leitung über sein Grundstück duldet.</P><P>(2) Die Berechtigten sind gegenüber dem Eigentümer des Grundstücks, das mit dem Durchleitungsrecht belastet ist, ab 1. Januar 2000 zur Entrichtung des für Rohrleitungsrechte üblichen Entgeltes verpflichtet. Für das Entgelt haften die Berechtigten als Gesamtschuldner. Im Innenverhältnis haftet jeder Berechtigte entsprechend seinem Anteil an der insgesamt durch die Anlage entwässerten Fläche. Die Verpflichtung zur Entgeltzahlung entfällt, wenn auch das vom Durchleitungsrecht betroffene Grundstück an die Entwässerungsanlage angeschlossen ist.</P><P>(3) Der Grundstückseigentümer ist zur Duldung der notwendigen Wartungs- und Instandhaltungsarbeiten verpflichtet. Die mit diesen Arbeiten verbundenen Kosten tragen die jeweiligen Nutzer der Anlage. Gegenüber dem die Arbeiten nach Satz 1 ausführenden Nutzer oder Grundstückseigentümer sind die Nutzer der Anlage zur Leistung angemessener Kostenvorschüsse verpflichtet. Absatz 2 Satz 2 und 3 gilt hinsichtlich der Kosten und Kostenvorschüsse entsprechend.</P><P>(4) Das Durchleitungsrecht erlischt durch Kündigung des Grundstückseigentümers oder des zur Durchleitung Berechtigten. Die Kündigung ist schriftlich bis spätestens zum dritten Werktag des Kalenderjahres zu erklären, mit dessen Ablauf das Durchleitungsrecht enden soll. Der zur Durchleitung Berechtigte kann der Kündigung widersprechen, wenn ohne das Durchleitungsrecht die angemessene wirtschaftliche Verwendung seines Grundstücks erheblich beeinträchtigt ist und dadurch eine unbillige Härte entsteht, die auch unter Abwägung mit den berechtigten Belangen des Grundstückseigentümers nicht zu rechtfertigen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR255000994BJNG001600000",
        "name": "Abschnitt 4",
        "title": "Bauliche Anlagen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001601308",
        "name": "§ 15",
        "title": "Ansprüche der Beteiligten",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG001600000"
        },
        "body": "<P>(1) Sind die Meliorationsanlagen nach Art oder Größe so beschaffen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie den Grundstückseigentümer von Besitz und Nutzung seines Grundstücks ausschließen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fläche, die für die Nutzung der Anlage nicht erforderlich ist, für den Grundstückseigentümer baulich oder wirtschaftlich nicht nutzbar ist,</LA></DD> </DL>kann der Ankauf des Grundstücks durch den Eigentümer der Anlage nach Maßgabe des Sachenrechtsbereinigungsgesetzes verlangt werden. Jeder der Beteiligten (Grundstückseigentümer und Anlageneigentümer) ist zur Ausübung des Anspruchs berechtigt.</P><P>(2) Der Kaufpreis ist nach dem ungeteilten Bodenwert des Grundstücks zu bestimmen.</P><P>(3) Der Eigentümer der Anlage kann vom Grundstückseigentümer im Falle des Ankaufs des Grundstücks eine zinslose Stundung der Hälfte des Kaufpreises für fünf Jahre verlangen.</P><P>(4) Ist ein alsbaldiger Abbruch der Anlage zur ordnungsgemäßen Bewirtschaftung des Grundstücks erforderlich und zu erwarten, so kann der Eigentümer der Anlage, wenn er das Grundstück nach Absatz 1 ankauft, vom Kaufpreis die Hälfte der Abbruchkosten abziehen. Der Kaufpreis ist jedoch mindestens nach dem in § 82 Abs. 5 des Sachenrechtsbereinigungsgesetzes genannten Entschädigungswert zu bemessen. Verweigert der Grundstückseigentümer den Verkauf des Grundstücks an den Anlagenbesitzer aus den in § 29 Abs. 1 des Sachenrechtsbereinigungsgesetzes genannten Gründen, so stehen ihm die in § 11 bestimmten Ansprüche zu. Rechte aus dem Anlageneigentum können nicht mehr geltend gemacht werden. Mit dem Abbruch erlischt das selbständige Eigentum an der Anlage.</P><P>(5) Die Absätze 1 bis 3 und 4 Satz 1 und 2 finden entsprechend Anwendung, wenn Anlagen bis zum 8. August 1990 von volkseigenen Betrieben, staatlichen Organen oder Einrichtungen im Sinne des § 459 Abs. 1 Satz 1 des Zivilgesetzbuches der Deutschen Demokratischen Republik auf ehemals nicht volkseigenen Grundstücken errichtet worden sind und ein Nutzungsvertrag nicht abgeschlossen worden ist. In diesen Fällen gilt selbständiges Anlageneigentum als entstanden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR255000994BJNG001700000",
        "name": "Abschnitt 5",
        "title": "Offene Gewässer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001700000",
        "name": "§ 16",
        "title": "Eigentumsbestimmung nach den Wassergesetzen",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG001700000"
        },
        "body": "<P>Die Bestimmungen der §§ 3 bis 15 sind auf offene Gewässer nicht anzuwenden. Die landesgesetzlichen Regelungen über das Eigentum an oberirdischen Gewässern bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR255000994BJNG001800000",
        "name": "Abschnitt 6",
        "title": "Schlußbestimmung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001800000",
        "name": "§ 17",
        "title": "Verhältnis zu anderen Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG001800000"
        },
        "body": "<P>(1) Ansprüche nach diesem Gesetz können nicht geltend gemacht werden, soweit ein Verfahren nach dem Flurbereinigungsgesetz oder ein Verfahren zur Feststellung und Neuordnung der Eigentumsverhältnisse nach Abschnitt 8 des Landwirtschaftsanpassungsgesetzes angeordnet ist.</P><P>(2) Die Regelungen über die Begründung von Mitgliedschaften in Wasser- und Bodenverbänden und die sich daraus ergebenden Rechtsfolgen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255000994BJNE001900307",
        "name": "§ 18",
        "title": "Überleitungsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR255000994BJNG001800000"
        },
        "body": "<P>Ein Eigentumsübergang nach § 10 Abs. 2 in der vor dem 28. Dezember 1996 geltenden Fassung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
