{
  "data": {
    "type": "law",
    "id": "BJNR234000015",
    "firstPublished": "2015-12-15",
    "sourceTimestamp": "20210525212058",
    "titleShort": "Medizinproduktemethodenbewertungsverordnung",
    "titleLong": "Verordnung über die Voraussetzungen für die Bewertung neuer Untersuchungs- und Behandlungsmethoden mit Medizinprodukten hoher Risikoklasse nach § 137h des Fünften Buches Sozialgesetzbuch",
    "abbreviation": "MeMBV",
    "slug": "membv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 2340",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 21.4.2021 I 833",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR234000015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 137h Absatz 2 Satz 3 des Fünften Buches Sozialgesetzbuch – Gesetzliche Krankenversicherung –, der durch Artikel 1 Nummer 66 des Gesetzes vom 16. Juli 2015 (BGBl. I S. 1211) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit im Benehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234000015BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Die Verordnung regelt nähere Kriterien zur Bestimmung der in § 137h Absatz 2 Satz 1 und 2 des Fünften Buches Sozialgesetzbuch genannten Voraussetzungen des Verfahrens zur Bewertung neuer Untersuchungs- und Behandlungsmethoden mit Medizinprodukten hoher Risikoklasse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234000015BJNE000301126",
        "name": "§ 2",
        "title": "Medizinprodukte mit hoher Risikoklasse",
        "parent": null,
        "body": "<P>(1) Medizinprodukte mit hoher Risikoklasse nach § 137h Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch sind solche, die der Klasse IIb oder III nach Artikel 51 in Verbindung mit Anhang VIII der Verordnung (EU) 2017/745 des Europäischen Parlaments und des Rates vom 5. April 2017 über Medizinprodukte, zur Änderung der Richtlinie <NB>2001/83/EG,</NB>der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und <NB>93/42/EWG</NB>des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165), die durch die Verordnung (EU) 2020/561 (ABl. L 130 vom 24.4.2020, S. 18) geändert worden ist, in der jeweils geltenden Fassung, zuzuordnen sind und deren Anwendung einen besonders invasiven Charakter aufweist.</P><P>(2) Die Anwendung eines aktiven implantierbaren Medizinprodukts im Sinne von Artikel 2 Nummer 4 und 5 der Verordnung (EU) 2017/745 weist einen besonders invasiven Charakter auf. Die Anwendung eines sonstigen Medizinprodukts, das der Klasse III zuzuordnen ist, weist einen besonders invasiven Charakter auf, wenn mit dem Einsatz des Medizinprodukts ein erheblicher Eingriff in wesentliche Funktionen von Organen oder Organsystemen, insbesondere des Herzens, des zentralen Kreislaufsystems oder des zentralen Nervensystems einhergeht. Erheblich ist ein Eingriff, der die Leistung oder die wesentliche Funktion eines Organs oder eines Organsystems langzeitig verändert oder ersetzt oder den Einsatz des Medizinprodukts in direktem Kontakt mit dem Herzen, dem zentralen Kreislaufsystem oder dem zentralen Nervensystem zur Folge hat.</P><P>(3) Die Anwendung eines Medizinprodukts, das der Klasse IIb zuzuordnen ist, weist nur dann einen besonders invasiven Charakter auf, wenn das Medizinprodukt mittels Aussendung von Energie oder Abgabe radioaktiver Stoffe gezielt auf wesentliche Funktionen von Organen oder Organsystemen, insbesondere des Herzens, des zentralen Kreislaufsystems oder des zentralen Nervensystems einwirkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234000015BJNE000400000",
        "name": "§ 3",
        "title": "Neues theoretisch-wissenschaftliches Konzept",
        "parent": null,
        "body": "<P>(1) Eine Methode weist ein neues theoretisch-wissenschaftliches Konzept im Sinne von § 137h Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch auf, wenn sich ihr Wirkprinzip oder ihr Anwendungsgebiet von anderen, in der stationären Versorgung bereits eingeführten systematischen Herangehensweisen wesentlich unterscheidet.</P><P>(2) Als eine bereits in die stationäre Versorgung eingeführte systematische Herangehensweise gilt jede Methode, deren Nutzen einschließlich etwaiger Risiken im Wesentlichen bekannt ist. Wird eine Methode in jeweils einschlägigen methodisch hochwertigen Leitlinien oder anderen systematisch recherchierten Evidenzsynthesen als zweckmäßiges Vorgehen empfohlen, kann die Beurteilung insbesondere hierauf gestützt werden. Als eine bereits in der stationären Versorgung eingeführte systematische Herangehensweise gilt auch eine Methode, die maßgeblich auf Operationen oder sonstigen Prozeduren beruht, die spezifisch in dem vom Deutschen Institut für Medizinische Dokumentation und Information im Auftrag des Bundesministeriums für Gesundheit gemäß § 301 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch herausgegebenen Prozedurenschlüssel in der am 23. Juli 2015 geltenden Fassung<FnR ID=\"F792336_01_BJNR234000015BJNE000400000\" /> aufgeführt sind.</P><P>(3) Ein theoretisch-wissenschaftliches Konzept einer Methode ist die Beschreibung einer systematischen Anwendung bestimmter auf eine Patientin oder einen Patienten einwirkender Prozessschritte (Wirkprinzip), die das Erreichen eines diagnostischen oder therapeutischen Ziels in einer spezifischen Indikation (Anwendungsgebiet) wissenschaftlich nachvollziehbar erklären kann.</P><P>(4) Das Wirkprinzip einer Methode unterscheidet sich wesentlich von einer bereits eingeführten systematischen Herangehensweise, wenn der Unterschied in den beschriebenen Prozessschritten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dazu führt, dass der theoretisch-wissenschaftliche Begründungsansatz der eingeführten systematischen Herangehensweise nicht ausreicht, um den mit dem Einsatz der zu untersuchenden Methode bezweckten diagnostischen oder therapeutischen Effekt zu erklären und ihre systematische Anwendung zu rechtfertigen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu einer derart veränderten Form der Einwirkung auf die Patientin oder den Patienten führt, dass eine Übertragung der vorliegenden Erkenntnisse zum Nutzen einschließlich etwaiger Risiken der bereits eingeführten systematischen Herangehensweise auf die zu untersuchende Methode medizinisch-wissenschaftlich nicht zu rechtfertigen ist.</LA></DD></DL></P><P>(5) Das Anwendungsgebiet einer Methode unterscheidet sich wesentlich von einer bereits eingeführten systematischen Herangehensweise mit gleichem Wirkprinzip, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Unterschied in der spezifischen Indikation dazu führt, dass der theoretisch-wissenschaftliche Begründungsansatz der eingeführten systematischen Herangehensweise nicht ausreicht, um den mit dem Einsatz in der zu untersuchenden spezifischen Indikation bezweckten diagnostischen oder therapeutischen Effekt zu erklären und die systematische Anwendung in dieser Indikation zu rechtfertigen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei der zu untersuchenden spezifischen Indikation im Unterschied zu der spezifischen Indikation der bereits eingeführten systematischen Herangehensweise eine derart abweichende Auswirkung zu erwarten ist oder bezweckt wird, dass eine Übertragung der vorliegenden Erkenntnisse zum Nutzen einschließlich etwaiger Risiken der bereits eingeführten systematischen Herangehensweise auf die zu untersuchende spezifische Indikation medizinisch-wissenschaftlich nicht zu rechtfertigen ist.</LA></DD></DL></P><P>(6) Eine schrittweise erfolgende Weiterentwicklung einer bereits eingeführten systematischen Herangehensweise, die nicht zu einer wesentlichen Veränderung des zugrundeliegenden theoretisch-wissenschaftlichen Konzepts führt, erfüllt nicht die Voraussetzungen des Verfahrens zur Bewertung neuer Untersuchungs- und Behandlungsmethoden mit Medizinprodukten hoher Risikoklasse. Insbesondere wenn mit einer schrittweise erfolgenden Weiterentwicklung der Zweck verfolgt wird, das diagnostische oder therapeutische Ziel in höherem Maße zu erreichen, führt dies für sich allein nicht bereits zu einer wesentlichen Veränderung des zugrundeliegenden Behandlungskonzepts, ohne dass eines der Kriterien nach den Absätzen 4 oder 5 erfüllt ist.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F792336_01_BJNR234000015BJNE000400000\" Pos=\"exp\">Bekanntmachung des Bundesministeriums für Gesundheit zur Anwendung des Operationen- und Prozedurenschlüssels vom 5. November 2014 (BAnz AT 18.11.2014 B3).</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234000015BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2016 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
