{
  "data": {
    "type": "law",
    "id": "BJNR180400018",
    "firstPublished": "2018-10-24",
    "sourceTimestamp": "20211006213007",
    "titleShort": "Musterfeststellungsklagenregister-Verordnung",
    "titleLong": "Verordnung über das Register für Musterfeststellungsklagen",
    "abbreviation": "MFKRegV",
    "slug": "mfkregv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 1804 (1845)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 14.7.2021 I 2923",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2018 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR180400018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 609 Absatz 7 der Zivilprozessordnung, der durch Artikel 2 Nummer 5 des Gesetzes vom 12. Juli 2018 (BGBl. I S. 1151) neu gefasst worden ist, verordnet das Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400018BJNE000200000",
        "name": "§ 1",
        "title": "Register für Musterfeststellungsklagen",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Justiz richtet ein Klageregister ein, in dem es Musterfeststellungsklagen öffentlich bekannt macht und anschließend hierzu Anmeldungen zur Eintragung von Ansprüchen oder Rechtsverhältnissen von Verbrauchern erfasst.</P><P>(2) Die öffentlichen Bekanntmachungen erfolgen durch Veröffentlichung auf einer Internetseite, die der inhaltlichen Verantwortung des Bundesamtes für Justiz unterliegt und von jedermann unentgeltlich eingesehen werden kann. Auf der Internetseite sind auch die vom Bundesamt für Justiz elektronisch zur Verfügung zu stellenden Formulare abrufbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400018BJNE000300000",
        "name": "§ 2",
        "title": "Öffentliche Bekanntmachungen",
        "parent": null,
        "body": "<P>(1) Öffentlich bekannt zu machen sind die in § 607 Absatz 1 und 3 sowie die in § 611 Absatz 5 und § 612 der Zivilprozessordnung genannten Angaben zu einer Musterfeststellungsklage. Das Datum der öffentlichen Bekanntmachung ist jeweils anzugeben.</P><P>(2) Das Gericht übermittelt die bekannt zu machenden Angaben in einem elektronischen Dokument an das Bundesamt für Justiz. Das elektronische Dokument ist nach einem vom Bundesamt für Justiz vorgegebenen Muster zu erstellen. Es ist auf einem sicheren Übermittlungsweg im Sinne von § 130a Absatz 4 der Zivilprozessordnung zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400018BJNE000401125",
        "name": "§ 3",
        "title": "Anmeldung und Eintragung von Ansprüchen oder Rechtsverhältnissen",
        "parent": null,
        "body": "<P>(1) Für die Anmeldung zur Eintragung von Ansprüchen oder Rechtsverhältnissen in das Klageregister nach § 608 Absatz 1 der Zivilprozessordnung stellt das Bundesamt für Justiz Verbrauchern unentgeltlich ein Formular gemeinsam mit einer Ausfüllanleitung zur Verfügung. Das Formular und die Ausfüllanleitung werden jeweils elektronisch und in Papierform zur Verfügung gestellt.</P><P>(2) Die nach § 608 Absatz 2 Satz 1 der Zivilprozessordnung erforderlichen Angaben sind im Formular als verpflichtend zu kennzeichnen. Beim Formularfeld zu Gegenstand und Grund des Anspruchs oder des Rechtsverhältnisses ist darauf hinzuweisen, dass die Angabe hierzu höchstens 2 500 Zeichen betragen soll.</P><P>(3) Die Eintragung in das Klageregister wird vom Bundesamt für Justiz nur vorgenommen, wenn die Anmeldung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>innerhalb der Frist des § 608 Absatz 1 der Zivilprozessordnung eingegangen ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>alle Angaben nach § 608 Absatz 2 Satz 1 der Zivilprozessordnung enthält.</LA></DD></DL>Andernfalls lehnt es die Eintragung ab. Mit der Eintragung vergibt das Bundesamt für Justiz ein Geschäftszeichen und erfasst darunter auch das Datum des Eingangs der Anmeldung. Es bestätigt dem Verbraucher alsbald die Eintragung in das Klageregister und teilt ihm dabei das Geschäftszeichen mit. Dieses Geschäftszeichen ist in der weiteren Kommunikation mit dem Bundesamt für Justiz stets anzugeben.</P><P>(4) Teilt der angemeldete Verbraucher Namens- oder Anschriftenänderungen mit, so sind auch sie im Klageregister zu erfassen. Für die Mitteilung stellt das Bundesamt für Justiz unentgeltlich ein Formular zur Verfügung. Das Formular wird sowohl elektronisch als auch in Papierform zur Verfügung gestellt. Der Verbraucher ist in der Eingangsbestätigung darauf hinzuweisen, dass er für die Mitteilung einer Namens- oder Anschriftenänderung das Formular nutzen kann.</P><P>(5) Teilt im Falle des Todes des angemeldeten Verbrauchers der Erbe den Erbfall mit, so ist der Erbfall in das Klageregister einzutragen und der Name sowie die Anschrift des Erben zu erfassen. Für solche Mitteilungen stellt das Bundesamt für Justiz unentgeltlich ein Formular zur Verfügung. Das Formular wird sowohl elektronisch als auch in Papierform zur Verfügung gestellt.</P><P>(6) Für Auskunftsersuchen der angemeldeten Verbraucher nach § 609 Absatz 4 der Zivilprozessordnung stellt das Bundesamt für Justiz unentgeltlich ein Formular zur Verfügung. Das Formular wird sowohl elektronisch als auch in Papierform zur Verfügung gestellt. Die Auskunft wird nur erteilt, wenn die in dem Formular als verpflichtend gekennzeichneten Felder ausgefüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400018BJNE000501125",
        "name": "§ 4",
        "title": "Rücknahme der Anmeldung",
        "parent": null,
        "body": "<P>(1) Für die Rücknahme der Anmeldung von Ansprüchen oder Rechtsverhältnissen in das Klageregister stellt das Bundesamt für Justiz Verbrauchern unentgeltlich ein Formular zur Verfügung. Das Formular wird elektronisch und in Papierform zur Verfügung gestellt.</P><P>(2) Die Rücknahme der Anmeldung und das Datum des Eingangs der Rücknahme sind im Klageregister einzutragen. Die Eintragung wird nur vorgenommen, wenn die Rücknahme innerhalb der Frist des § 608 Absatz 3 der Zivilprozessordnung eingegangen ist. Andernfalls lehnt das Bundesamt für Justiz die Eintragung ab.</P><P>(3) Das Bundesamt für Justiz erteilt dem Verbraucher alsbald eine Bestätigung über die Eintragung der Rücknahme im Klageregister.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400018BJNE000900125",
        "name": "§ 5",
        "title": "Maschinell erstellter Ablehnungsbescheid",
        "parent": null,
        "body": "<P>Lehnt das Bundesamt für Justiz eine Eintragung mit einem vollständig maschinell erstellten Bescheid ab, so können die Unterschrift und die Namenswiedergabe fehlen. In diesem Fall kann das Dokument den Hinweis enthalten, dass Unterschrift und Namenswiedergabe fehlen können und es maschinell erstellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400018BJNE000601125",
        "name": "§ 6",
        "title": "Auszug aus dem Klageregister",
        "parent": null,
        "body": "<P>(1) Fordert das Gericht einen Auszug an, verwendet es hierfür ein elektronisches Dokument, das nach einem vom Bundesamt für Justiz vorgegebenen Muster zu erstellen ist. Das Bundesamt für Justiz übermittelt den Auszug als elektronisches Dokument auf einem sicheren Übermittlungsweg im Sinne von § 130a Absatz 4 der Zivilprozessordnung. § 130a Absatz 2 der Zivilprozessordnung ist entsprechend anzuwenden.</P><P>(2) Fordert eine Partei einen Auszug nach § 609 Absatz 6 der Zivilprozessordnung an, verwendet sie hierfür das vom Bundesamt für Justiz vorgegebene Formular. Das Bundesamt für Justiz kann den Auszug als elektronisches Dokument auf einem sicheren Übermittlungsweg entsprechend § 130a Absatz 4 der Zivilprozessordnung an deren Prozessbevollmächtigten übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400018BJNE000701125",
        "name": "§ 7",
        "title": "Technische Störungen des Klageregisters",
        "parent": null,
        "body": "<P>Macht der Verbraucher glaubhaft, dass seine Anmeldung oder seine Rücknahme der Anmeldung aufgrund einer vorübergehenden technischen Störung des Klageregisters nicht eingegangen ist, und holt er die Anmeldung oder die Rücknahme unverzüglich nach, so ist sie als zum Zeitpunkt der glaubhaft gemachten vorherigen Anmeldung oder Rücknahme eingegangen anzusehen. Das Bundesamt für Justiz dokumentiert den Zeitpunkt des Beginns und des Endes von technischen Störungen des Klageregisters.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180400018BJNE000801125",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. November 2018 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
