{
  "data": {
    "type": "law",
    "id": "BJNR078500995",
    "firstPublished": "1995-06-06",
    "sourceTimestamp": "20200703213021",
    "titleShort": null,
    "titleLong": "Gesetz über die Durchführung wissenschaftlicher Meeresforschung",
    "abbreviation": "MForschG",
    "slug": "mforschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 778, 785",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 551 V v. 31.8.2015 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 338 V v. 19.6.2020 I 1328 (Nr. 29) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.6.1995 +++)<BR /><BR /></pre>Das G ist als Artikel 10 G 9510-23 v. 6.6.1995 I 778 (SeeRÜbkAG) vom Bundestag mit Zustimmung des Bundesrates beschlossen worden. Es ist gem. Art. 15 dieses G mWv 15.6.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR078500995BJNE000104124",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie sowie dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und unbeschadet der Vorschriften des Bundesberggesetzes durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung wissenschaftlicher Meeresforschung im deutschen Küstenmeer oder in der deutschen ausschließlichen Wirtschaftszone von Schiffen, die nicht zur Führung der Bundesflagge berechtigt sind, oder in der ausschließlichen Wirtschaftszone von Anlagen im Sinne des Seeaufgabengesetzes durch andere Staaten nach Maßgabe der Artikel 245 bis 255 des Seerechtsübereinkommens der Vereinten Nationen vom 10. Dezember 1982 von einer vorherigen Anzeige oder Genehmigung oder der Erfüllung von Auflagen abhängig zu machen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der Nummer 1 zur Wahrnehmung der Rechte und zur Einhaltung der Verpflichtungen aus Teil XIII des Seerechtsübereinkommens sowie insbesondere zur Vorsorge gegen Gefahren aus der Durchführung von Vorhaben der wissenschaftlichen Meeresforschung die Möglichkeit der Versagung der Genehmigung vorzusehen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das nähere Verfahren, insbesondere hinsichtlich Mitteilungspflichten und einzureichender Anträge und Unterlagen, näher zu regeln.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR078500995BJNE000200305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Für Amtshandlungen auf Grund der nach § 1 erlassenen Rechtsverordnungen ist das Bundesamt für Seeschiffahrt und Hydrographie zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR078500995BJNE000303305",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Für Amtshandlungen einschließlich der Zurückweisung von Anträgen und Widersprüchen auf Grund der nach § 1 erlassenen Rechtsverordnungen werden Kosten (Gebühren und Auslagen) erhoben. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung die gebührenpflichtigen Tatbestände näher zu bestimmen und dabei feste Sätze oder Rahmensätze vorzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR078500995BJNE000400305",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmungen der §§ 3d, 4 und 8, auch in Verbindung mit § 21, des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 27. September 1994 (BGBl. I S. 2802), das durch Artikel 1 des Gesetzes vom 6. Juni 1995 (BGBl. I S. 778) geändert worden ist, gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR078500995BJNE000501308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig als Eigentümer eines Seeschiffs, als vom Eigentümer beauftragter Verantwortlicher oder als Führer eines Seeschiffs einer nach § 1 erlassenen Rechtsverordnung oder einer auf Grund einer solchen Rechtsverordnung getroffenen vollziehbaren Anordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Seeschiffahrt und Hydrographie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
