{
  "data": {
    "type": "law",
    "id": "BJNR621200015",
    "firstPublished": "2015-07-29",
    "sourceTimestamp": "20160713215540",
    "titleShort": "Mindestlohndokumentationspflichtenverordnung",
    "titleLong": "Verordnung zu den Dokumentationspflichten nach den §§ 16 und 17 des Mindestlohngesetzes und den §§ 18 und 19 des Arbeitnehmer-Entsendegesetzes in Bezug auf bestimmte Arbeitnehmergruppen",
    "abbreviation": "MiLoDokV",
    "slug": "milodokv",
    "extraAbbreviations": [
      "MiLoDokV 2015"
    ],
    "publicationInfo": [
      {
        "reference": "AT 31.07.2015 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 802-5-4 v. 18.12.2014 BAnz AT 29.12.2014 V1 (MiLoDokV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR621200015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 17 Absatz 3 des Mindestlohngesetzes vom 11. August 2014 (BGBl. I S. 1348) und des § 19 Absatz 3 des Arbeitnehmer-Entsendegesetzes vom 20. April 2009 (BGBl. I S. 799), der durch Artikel 6 Nummer 12 Buchstabe c des Gesetzes vom 11. August 2014 (BGBl. I S. 1348) angefügt worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR621200015BJNE000200000",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Pflicht zur Abgabe einer schriftlichen Anmeldung nach § 16 Absatz 1 oder 3 des Mindestlohngesetzes, die Pflicht zur Abgabe einer Versicherung nach § 16 Absatz 2 oder 4 des Mindestlohngesetzes sowie die Pflicht zum Erstellen und Bereithalten von Dokumenten nach § 17 Absatz 1 und 2 des Mindestlohngesetzes werden vorbehaltlich des Absatzes 3 dahingehend eingeschränkt, dass sie nicht gelten für Arbeitnehmer und Arbeitnehmerinnen, deren verstetigtes regelmäßiges Monatsentgelt brutto 2 958 Euro überschreitet. Für die Ermittlung des verstetigten Monatsentgelts sind ungeachtet ihrer Anrechenbarkeit auf den gesetzlichen Mindestlohnanspruch nach den §§ 1 und 20 des Mindestlohngesetzes sämtliche verstetigte monatliche Zahlungen des Arbeitgebers zu berücksichtigen, die regelmäßiges monatliches Arbeitsentgelt sind. Satz 1 und Satz 2 gelten entsprechend für Arbeitnehmer und Arbeitnehmerinnen, deren verstetigtes regelmäßiges Monatsentgelt brutto 2 000 Euro überschreitet, wenn der Arbeitgeber dieses Monatsentgelt für die letzten vollen zwölf Monate nachweislich gezahlt hat; Zeiten ohne Anspruch auf Arbeitsentgelt bleiben bei der Berechnung des Zeitraums von zwölf Monaten unberücksichtigt.</P><P>(2) Die in Absatz 1 Satz 1 genannten Pflichten nach § 16 Absatz 1 bis 4 und § 17 Absatz 1 und 2 des Mindestlohngesetzes sowie die entsprechenden Pflichten nach § 18 Absatz 1 bis 4 und nach § 19 Absatz 1 und 2 des Arbeitnehmer-Entsendegesetzes werden vorbehaltlich des Absatzes 3 dahingehend eingeschränkt, dass sie nicht gelten für im Betrieb des Arbeitgebers arbeitende Ehegatten, eingetragene Lebenspartner, Kinder und Eltern des Arbeitgebers oder, wenn der Arbeitgeber eine juristische Person oder eine rechtsfähige Personengesellschaft ist, des vertretungsberechtigten Organs der juristischen Person oder eines Mitglieds eines solchen Organs oder eines vertretungsberechtigten Gesellschafters der rechtsfähigen Personengesellschaft.</P><P>(3) In Bezug auf die in Absatz 1 oder 2 genannten Arbeitnehmer und Arbeitnehmerinnen hat deren Arbeitgeber diejenigen Unterlagen im Inland in deutscher Sprache bereit zu halten, aus denen sich die Erfüllung der in Absatz 1 oder 2 genannten Voraussetzungen ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR621200015BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 2015 in Kraft. Gleichzeitig tritt die Mindestlohndokumentationspflichten-Verordnung vom 18. Dezember 2014 (BAnz <NB>AT 29.12.2014 V1)</NB> außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
