{
  "data": {
    "type": "law",
    "id": "BJNR140630997",
    "firstPublished": "1997-07-22",
    "sourceTimestamp": "20200722212524",
    "titleShort": "Minderheiten-Namensänderungsgesetz",
    "titleLong": "Gesetz zur Ausführung des Artikels 11 Abs. 1 des Rahmenübereinkommens des Europarats vom 1. Februar 1995 zum Schutz nationaler Minderheiten",
    "abbreviation": "MindNamÄndG",
    "slug": "mindnamaendg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 1406",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 32 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.7.1997 +++)<BR /><BR /></pre>Das G ist als Artikel 2 G 188-79 v. 22.7.1997 II 1406 (MindSchRÜbkG) vom Bundestag mit Zustimmung des Bundesrates beschlossen worden. Es ist gem. Art. 11 Abs. 1 dieses G mWv 30.7.1997 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR140630997BJNE000102377",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Eine Person, auf die sowohl das Rahmenübereinkommen zum Schutz nationaler Minderheiten als auch deutsches Namensrecht Anwendung finden, kann durch Erklärung gegenüber dem Standesamt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in die Sprache der nationalen Minderheit oder Volksgruppe übersetzte Form ihres Namens annehmen, wenn ihr Name einer solchen Übersetzung zugänglich ist (begriffliche Übertragung),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen durch Veränderung der Schreibweise ihres Namens an eine der Sprache der Minderheit oder Volksgruppe entsprechende Lautung angeglichenen Namen annehmen (phonetische Übertragung) oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen früher in der Sprache der nationalen Minderheit oder Volksgruppe geführten Namen annehmen, wenn dieser Name in eine deutsche Form übertragen oder in einen anderen Namen geändert worden ist; dabei reicht es aus, daß der oder die Erklärende die frühere Namensführung glaubhaft macht.</LA></DD></DL>Das Standesamt, in dessen Bezirk der oder die Erklärende den Wohnsitz oder gewöhnlichen Aufenthalt hat, ist für die Entgegennahme der Erklärung zuständig. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Zuständigkeit einem anderen Standesamt zu übertragen. Ergibt sich danach keine Zuständigkeit, ist das Standesamt I in Berlin zuständig.</P><P>(2) Name im Sinne dieses Gesetzes ist der Geburts- oder Vorname, den eine Person nach den Vorschriften des Bürgerlichen Gesetzbuchs sowie des Personenstandsrechts zu führen hat.</P><P>(3) Die personenstandsrechtlichen Vorschriften über die Schreibweise bleiben für den nach Absatz 1 angenommenen Namen maßgebend.</P><P>(4) Die Erklärungen nach Absatz 1 müssen öffentlich beglaubigt oder beurkundet werden, wenn sie nicht bei der Eheschließung gegenüber einem deutschen Standesamt abgegeben werden. Sie können auch von den Standesbeamten beglaubigt oder beurkundet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140630997BJNE000202377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Eine Änderung des Geburtsnamens erstreckt sich auf den Ehenamen oder Lebenspartnerschaftsnamen des oder der Erklärenden nur dann, wenn sich der Ehegatte oder Lebenspartner durch Erklärung gegenüber dem Standesamt der Namensänderung anschließt; § 1 Abs. 1 Satz 2 bis 4 und Abs. 4 gilt entsprechend. Auf Kinder oder deren Ehegatten oder Lebenspartner erstreckt sich eine Namensänderung nur nach Maßgabe der Vorschriften des Bürgerlichen Gesetzbuchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140630997BJNE000300320",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Für die Entgegennahme der Erklärungen und ihre Beglaubigung oder Beurkundung werden Gebühren nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140630997BJNE000402311",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, im Benehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz und mit Zustimmung des Bundesrates zur Durchführung dieses Gesetzes Verwaltungsvorschriften zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
