{
  "data": {
    "type": "law",
    "id": "BJNR011530976",
    "firstPublished": "1976-05-04",
    "sourceTimestamp": "20210811212518",
    "titleShort": "Mitbestimmungsgesetz",
    "titleLong": "Gesetz über die Mitbestimmung der Arbeitnehmer",
    "abbreviation": "MitbestG",
    "slug": "mitbestg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 1153",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 24.4.2015 I 642",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 17 G v. 7.8.2021 I 3311 (Nr. 51) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1976 +++)<BR />(+++ Zur Anwendung vgl. § 40 +++)<BR /> <BR />(+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 <BR />Nr. 3 Buchst. a DBuchst. ff G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR011530976BJNG000100319",
        "name": "Erster Teil",
        "title": "Geltungsbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE001404308",
        "name": "§ 1",
        "title": "Erfaßte Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000100319"
        },
        "body": "<P>(1) In Unternehmen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Rechtsform einer Aktiengesellschaft, einer Kommanditgesellschaft auf Aktien, einer Gesellschaft mit beschränkter Haftung oder einer Genossenschaft betrieben werden und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Regel mehr als 2.000 Arbeitnehmer beschäftigen,</LA></DD> </DL>haben die Arbeitnehmer ein Mitbestimmungsrecht nach Maßgabe dieses Gesetzes.</P><P>(2) Dieses Gesetz ist nicht anzuwenden auf die Mitbestimmung in Organen von Unternehmen, in denen die Arbeitnehmer nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gesetz über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie vom 21. Mai 1951 (Bundesgesetzbl. I S. 347) - Montan-Mitbestimmungsgesetz -, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gesetz zur Ergänzung des Gesetzes über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie vom 7. August 1956 (Bundesgesetzbl. I S. 707) - Mitbestimmungsergänzungsgesetz -</LA></DD> </DL>ein Mitbestimmungsrecht haben.</P><P>(3) Die Vertretung der Arbeitnehmer in den Aufsichtsräten von Unternehmen, in denen die Arbeitnehmer nicht nach Absatz 1 oder nach den in Absatz 2 bezeichneten Gesetzen ein Mitbestimmungsrecht haben, bestimmt sich nach den Vorschriften des Drittelbeteiligungsgesetzes (BGBl. 2004 I S. 974).</P><P>(4) Dieses Gesetz ist nicht anzuwenden auf Unternehmen, die unmittelbar und überwiegend <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">politischen, koalitionspolitischen, konfessionellen, karitativen, erzieherischen, wissenschaftlichen oder künstlerischen Bestimmungen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zwecken der Berichterstattung oder Meinungsäußerung, auf die Artikel 5 Abs. 1 Satz 2 des Grundgesetzes anzuwenden ist,</LA></DD> </DL>dienen. Dieses Gesetz ist nicht anzuwenden auf Religionsgemeinschaften und ihre karitativen und erzieherischen Einrichtungen unbeschadet deren Rechtsform.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE001502308",
        "name": "§ 2",
        "title": "Anteilseigner",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000100319"
        },
        "body": "<P>Anteilseigner im Sinne dieses Gesetzes sind je nach der Rechtsform der in § 1 Abs. 1 Nr. 1 bezeichneten Unternehmen Aktionäre, Gesellschafter oder Mitglieder einer Genossenschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE001601308",
        "name": "§ 3",
        "title": "Arbeitnehmer und Betrieb",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000100319"
        },
        "body": "<P>(1) Arbeitnehmer im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 5 Abs. 1 des Betriebsverfassungsgesetzes bezeichneten Personen mit Ausnahme der in § 5 Abs. 3 des Betriebsverfassungsgesetzes bezeichneten leitenden Angestellten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 5 Abs. 3 des Betriebsverfassungsgesetzes bezeichneten leitenden Angestellten.</LA></DD> </DL>Keine Arbeitnehmer im Sinne dieses Gesetzes sind die in § 5 Abs. 2 des Betriebsverfassungsgesetzes bezeichneten Personen.</P><P>(2) Betriebe im Sinne dieses Gesetzes sind solche des Betriebsverfassungsgesetzes. § 4 Abs. 2 des Betriebsverfassungsgesetzes ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE001700319",
        "name": "§ 4",
        "title": "Kommanditgesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000100319"
        },
        "body": "<P>(1) Ist ein in § 1 Abs. 1 Nr. 1 bezeichnetes Unternehmen persönlich haftender Gesellschafter einer Kommanditgesellschaft und hat die Mehrheit der Kommanditisten dieser Kommanditgesellschaft, berechnet nach der Mehrheit der Anteile oder der Stimmen, die Mehrheit der Anteile oder der Stimmen in dem Unternehmen des persönlich haftenden Gesellschafters inne, so gelten für die Anwendung dieses Gesetzes auf den persönlich haftenden Gesellschafter die Arbeitnehmer der Kommanditgesellschaft als Arbeitnehmer des persönlich haftenden Gesellschafters, sofern nicht der persönlich haftende Gesellschafter einen eigenen Geschäftsbetrieb mit in der Regel mehr als 500 Arbeitnehmern hat. Ist die Kommanditgesellschaft persönlich haftender Gesellschafter einer anderen Kommanditgesellschaft, so gelten auch deren Arbeitnehmer als Arbeitnehmer des in § 1 Abs. 1 Nr. 1 bezeichneten Unternehmens. Dies gilt entsprechend, wenn sich die Verbindung von Kommanditgesellschaften in dieser Weise fortsetzt.</P><P>(2) Das Unternehmen kann von der Führung der Geschäfte der Kommanditgesellschaft nicht ausgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE001800319",
        "name": "§ 5",
        "title": "Konzern",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000100319"
        },
        "body": "<P>(1) Ist ein in § 1 Abs. 1 Nr. 1 bezeichnetes Unternehmen herrschendes Unternehmen eines Konzerns (§ 18 Abs. 1 des Aktiengesetzes), so gelten für die Anwendung dieses Gesetzes auf das herrschende Unternehmen die Arbeitnehmer der Konzernunternehmen als Arbeitnehmer des herrschenden Unternehmens. Dies gilt auch für die Arbeitnehmer eines in § 1 Abs. 1 Nr. 1 bezeichneten Unternehmens, das persönlich haftender Gesellschafter eines abhängigen Unternehmens (§ 18 Abs. 1 des Aktiengesetzes) in der Rechtsform einer Kommanditgesellschaft ist.</P><P>(2) Ist eine Kommanditgesellschaft, bei der für die Anwendung dieses Gesetzes auf den persönlich haftenden Gesellschafter die Arbeitnehmer der Kommanditgesellschaft nach § 4 Abs. 1 als Arbeitnehmer des persönlich haftenden Gesellschafters gelten, herrschendes Unternehmen eines Konzerns (§ 18 Abs. 1 des Aktiengesetzes), so gelten für die Anwendung dieses Gesetzes auf den persönlich haftenden Gesellschafter der Kommanditgesellschaft die Arbeitnehmer der Konzernunternehmen als Arbeitnehmer des persönlich haftenden Gesellschafters. Absatz 1 Satz 2 sowie § 4 Abs. 2 sind entsprechend anzuwenden.</P><P>(3) Stehen in einem Konzern die Konzernunternehmen unter der einheitlichen Leitung eines anderen als eines in Absatz 1 oder 2 bezeichneten Unternehmens, beherrscht aber die Konzernleitung über ein in Absatz 1 oder 2 bezeichnetes Unternehmen oder über mehrere solcher Unternehmen andere Konzernunternehmen, so gelten die in Absatz 1 oder 2 bezeichneten und der Konzernleitung am nächsten stehenden Unternehmen, über die die Konzernleitung andere Konzernunternehmen beherrscht, für die Anwendung dieses Gesetzes als herrschende Unternehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG000200319",
        "name": "Zweiter Teil",
        "title": "Aufsichtsrat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG000300319",
        "name": "Erster Abschnitt",
        "title": "Bildung und Zusammensetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000200319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE001902119",
        "name": "§ 6",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000300319"
        },
        "body": "<P>(1) Bei den in § 1 Abs. 1 bezeichneten Unternehmen ist ein Aufsichtsrat zu bilden, soweit sich dies nicht schon aus anderen gesetzlichen Vorschriften ergibt.</P><P>(2) Die Bildung und die Zusammensetzung des Aufsichtsrats sowie die Bestellung und die Abberufung seiner Mitglieder bestimmen sich nach den §§ 7 bis 24 dieses Gesetzes und, soweit sich dies nicht schon aus anderen gesetzlichen Vorschriften ergibt, nach § 96 Absatz 4, den §§ 97 bis 101 Abs. 1 und 3 und den §§ 102 bis 106 des Aktiengesetzes mit der Maßgabe, daß die Wählbarkeit eines Prokuristen als Aufsichtsratsmitglied der Arbeitnehmer nur ausgeschlossen ist, wenn dieser dem zur gesetzlichen Vertretung des Unternehmens befugten Organ unmittelbar unterstellt und zur Ausübung der Prokura für den gesamten Geschäftsbereich des Organs ermächtigt ist. Andere gesetzliche Vorschriften und Bestimmungen der Satzung (des Gesellschaftsvertrags, des Status) über die Zusammensetzung des Aufsichtsrats sowie über die Bestellung und die Abberufung seiner Mitglieder bleiben unberührt, soweit Vorschriften dieses Gesetzes dem nicht entgegenstehen.</P><P>(3) Auf Genossenschaften sind die §§ 100, 101 Abs. 1 und 3 und die §§ 103 und 106 des Aktiengesetzes nicht anzuwenden. Auf die Aufsichtsratsmitglieder der Arbeitnehmer ist § 9 Abs. 2 des Genossenschaftsgesetzes nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002004126",
        "name": "§ 7",
        "title": "Zusammensetzung des Aufsichtsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000300319"
        },
        "body": "<P>(1) Der Aufsichtsrat eines Unternehmens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit in der Regel nicht mehr als 10 000 Arbeitnehmern setzt sich zusammen aus je sechs Aufsichtsratsmitgliedern der Anteilseigner und der Arbeitnehmer;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit in der Regel mehr als 10 000, jedoch nicht mehr als 20 000 Arbeitnehmern setzt sich zusammen aus je acht Aufsichtsratsmitgliedern der Anteilseigner und der Arbeitnehmer;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit in der Regel mehr als 20 000 Arbeitnehmern setzt sich zusammen aus je zehn Aufsichtsratsmitgliedern der Anteilseigner und der Arbeitnehmer.</LA></DD></DL>Bei den in Satz 1 Nr. 1 bezeichneten Unternehmen kann die Satzung (der Gesellschaftsvertrag) bestimmen, daß Satz 1 Nr. 2 oder 3 anzuwenden ist. Bei den in Satz 1 Nr. 2 bezeichneten Unternehmen kann die Satzung (der Gesellschaftsvertrag) bestimmen, daß Satz 1 Nr. 3 anzuwenden ist.</P><P>(2) Unter den Aufsichtsratsmitgliedern der Arbeitnehmer müssen sich befinden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Aufsichtsrat, dem sechs Aufsichtsratsmitglieder der Arbeitnehmer angehören, vier Arbeitnehmer des Unternehmens und zwei Vertreter von Gewerkschaften;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Aufsichtsrat, dem acht Aufsichtsratsmitglieder der Arbeitnehmer angehören, sechs Arbeitnehmer des Unternehmens und zwei Vertreter von Gewerkschaften;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Aufsichtsrat, dem zehn Aufsichtsratsmitglieder der Arbeitnehmer angehören, sieben Arbeitnehmer des Unternehmens und drei Vertreter von Gewerkschaften.</LA></DD></DL></P><P>(3) Unter den Aufsichtsratsmitgliedern der Arbeitnehmer eines in § 1 Absatz 1 genannten, börsennotierten Unternehmens müssen im Fall des § 96 Absatz 2 Satz 3 des Aktiengesetzes Frauen und Männer jeweils mit einem Anteil von mindestens 30 Prozent vertreten sein. Satz 1 gilt auch für ein nicht börsennotiertes Unternehmen mit Mehrheitsbeteiligung des Bundes im Sinne des § 393a Absatz 1 des Aktiengesetzes oder des § 77a Absatz 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung.</P><P>(4) Die in Absatz 2 bezeichneten Arbeitnehmer des Unternehmens müssen das 18. Lebensjahr vollendet haben und ein Jahr dem Unternehmen angehören. Auf die einjährige Unternehmensangehörigkeit werden Zeiten der Angehörigkeit zu einem anderen Unternehmen, dessen Arbeitnehmer nach diesem Gesetz an der Wahl von Aufsichtsratsmitgliedern des Unternehmens teilnehmen, angerechnet. Diese Zeiten müssen unmittelbar vor dem Zeitpunkt liegen, ab dem die Arbeitnehmer zur Wahl von Aufsichtsratsmitgliedern des Unternehmens berechtigt sind. Die weiteren Wählbarkeitsvoraussetzungen des § 8 Abs. 1 des Betriebsverfassungsgesetzes müssen erfüllt sein.</P><P>(5) Die in Absatz 2 bezeichneten Gewerkschaften müssen in dem Unternehmen selbst oder in einem anderen Unternehmen vertreten sein, dessen Arbeitnehmer nach diesem Gesetz an der Wahl von Aufsichtsratsmitgliedern des Unternehmens teilnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 7 Abs. 1 u. 2: IVm § 31 mit dem GG vereinbar gem. BVerfGE v. 1.3.1979 I 354 - 1 BvR 532/77, 1 BvR 533/77, 1 BvR 419/78, 1 BvL 21/78 -</P>"
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG000400319",
        "name": "Zweiter Abschnitt",
        "title": "Bestellung der Aufsichtsratsmitglieder",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000200319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG000500319",
        "name": "Erster Unterabschnitt",
        "title": "Aufsichtsratsmitglieder\nder Anteilseigner",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000400319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002101308",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000500319"
        },
        "body": "<P>(1) Die Aufsichtsratsmitglieder der Anteilseigner werden durch das nach Gesetz, Satzung oder Gesellschaftsvertrag zur Wahl von Mitgliedern des Aufsichtsrats befugte Organ (Wahlorgan) und, soweit gesetzliche Vorschriften dem nicht entgegenstehen, nach Maßgabe der Satzung oder des Gesellschaftsvertrags bestellt.</P><P>(2) § 101 Abs. 2 des Aktiengesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG000600319",
        "name": "Zweiter Unterabschnitt",
        "title": "Aufsichtsratsmitglieder\nder Arbeitnehmer, Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000400319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002201305",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000600319"
        },
        "body": "<P>(1) Die Aufsichtsratsmitglieder der Arbeitnehmer (§ 7 Abs. 2) eines Unternehmens mit in der Regel mehr als 8.000 Arbeitnehmern werden durch Delegierte gewählt, sofern nicht die wahlberechtigten Arbeitnehmer die unmittelbare Wahl beschließen.</P><P>(2) Die Aufsichtsratsmitglieder der Arbeitnehmer (§ 7 Abs. 2) eines Unternehmens mit in der Regel nicht mehr als 8.000 Arbeitnehmern werden in unmittelbarer Wahl gewählt, sofern nicht die wahlberechtigten Arbeitnehmer die Wahl durch Delegierte beschließen.</P><P>(3) Zur Abstimmung darüber, ob die Wahl durch Delegierte oder unmittelbar erfolgen soll, bedarf es eines Antrags, der von einem Zwanzigstel der wahlberechtigten Arbeitnehmer des Unternehmens unterzeichnet sein muß. Die Abstimmung ist geheim. Ein Beschluß nach Absatz 1 oder 2 kann nur unter Beteiligung von mindestens der Hälfte der wahlberechtigten Arbeitnehmer und nur mit der Mehrheit der abgegebenen Stimmen gefaßt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG000701305",
        "name": "Dritter Unterabschnitt",
        "title": "Wahl der\nAufsichtsratsmitglieder der Arbeitnehmer durch Delegierte",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000400319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002302308",
        "name": "§ 10",
        "title": "Wahl der Delegierten",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000701305"
        },
        "body": "<P>(1) In jedem Betrieb des Unternehmens wählen die Arbeitnehmer in geheimer Wahl und nach den Grundsätzen der Verhältniswahl Delegierte.</P><P>(2) Wahlberechtigt für die Wahl von Delegierten sind die Arbeitnehmer des Unternehmens, die das 18. Lebensjahr vollendet haben. § 7 Satz 2 des Betriebsverfassungsgesetzes gilt entsprechend.</P><P>(3) Zu Delegierten wählbar sind die in Absatz 2 Satz 1 bezeichneten Arbeitnehmer, die die weiteren Wählbarkeitsvoraussetzungen des § 8 des Betriebsverfassungsgesetzes erfüllen.</P><P>(4) Wird für einen Wahlgang nur ein Wahlvorschlag gemacht, so gelten die darin aufgeführten Arbeitnehmer in der angegebenen Reihenfolge als gewählt. § 11 Abs. 2 ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002403308",
        "name": "§ 11",
        "title": "Errechnung der Zahl der Delegierten",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000701305"
        },
        "body": "<P>(1) In jedem Betrieb entfällt auf je 90 wahlberechtigte Arbeitnehmer ein Delegierter. Ergibt die Errechnung nach Satz 1 in einem Betrieb mehr als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">25 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf die Hälfte; diese Delegierten erhalten je zwei Stimmen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Drittel; diese Delegierten erhalten je drei Stimmen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">75 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Viertel; diese Delegierten erhalten je vier Stimmen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">100 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Fünftel; diese Delegierten erhalten je fünf Stimmen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">125 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Sechstel; diese Delegierten erhalten je sechs Stimmen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">150 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Siebtel; diese Delegierten erhalten je sieben Stimmen.</LA></DD> </DL>Bei der Errechnung der Zahl der Delegierten werden Teilzahlen voll gezählt, wenn sie mindestens die Hälfte der vollen Zahl betragen.</P><P>(2) Unter den Delegierten müssen in jedem Betrieb die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten entsprechend ihrem zahlenmäßigen Verhältnis vertreten sein. Sind in einem Betrieb mindestens neun Delegierte zu wählen, so entfällt auf die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten mindestens je ein Delegierter; dies gilt nicht, soweit in dem Betrieb nicht mehr als fünf in § 3 Abs. 1 Nr. 1 bezeichnete Arbeitnehmer oder leitende Angestellte wahlberechtigt sind. Soweit auf die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten lediglich nach Satz 2 Delegierte entfallen, vermehrt sich die nach Absatz 1 errechnete Zahl der Delegierten des Betriebs entsprechend.</P><P>(3) Soweit nach Absatz 2 auf die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten eines Betriebs nicht mindestens je ein Delegierter entfällt, gelten diese für die Wahl der Delegierten als Arbeitnehmer des Betriebs der Hauptniederlassung des Unternehmens. Soweit nach Absatz 2 und nach Satz 1 auf die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten des Betriebs der Hauptniederlassung nicht mindestens je ein Delegierter entfällt, gelten diese für die Wahl der Delegierten als Arbeitnehmer des nach der Zahl der wahlberechtigten Arbeitnehmer größten Betriebs des Unternehmens.</P><P>(4) Entfällt auf einen Betrieb oder auf ein Unternehmen, dessen Arbeitnehmer nach diesem Gesetz an der Wahl von Aufsichtsratsmitgliedern des Unternehmens teilnehmen, kein Delegierter, so ist Absatz 3 entsprechend anzuwenden.</P><P>(5) Die Eigenschaft eines Delegierten als Delegierter der Arbeitnehmer nach § 3 Abs. 1 Nr. 1 oder § 3 Abs. 1 Nr. 2 bleibt bei einem Wechsel der Eigenschaft als Arbeitnehmer nach § 3 Abs. 1 Nr. 1 oder § 3 Abs. 1 Nr. 2 erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002503308",
        "name": "§ 12",
        "title": "Wahlvorschläge für Delegierte",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000701305"
        },
        "body": "<P>(1) Zur Wahl der Delegierten können die wahlberechtigten Arbeitnehmer des Betriebs Wahlvorschläge machen. Jeder Wahlvorschlag muss von einem Zwanzigstel oder 50 der jeweils wahlberechtigten in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer oder der leitenden Angestellten des Betriebs unterzeichnet sein.</P><P>(2) Jeder Wahlvorschlag soll mindestens doppelt so viele Bewerber enthalten, wie in dem Wahlgang Delegierte zu wählen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002601305",
        "name": "§ 13",
        "title": "Amtszeit der Delegierten",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000701305"
        },
        "body": "<P>(1) Die Delegierten werden für eine Zeit gewählt, die der Amtszeit der von ihnen zu wählenden Aufsichtsratsmitglieder entspricht. Sie nehmen die ihnen nach den Vorschriften dieses Gesetzes zustehenden Aufgaben und Befugnisse bis zur Einleitung der Neuwahl der Aufsichtsratsmitglieder der Arbeitnehmer wahr.</P><P>(2) In den Fällen des § 9 Abs. 1 endet die Amtszeit der Delegierten, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wahlberechtigten Arbeitnehmer nach § 9 Abs. 1 die unmittelbare Wahl beschließen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Unternehmen nicht mehr die Voraussetzungen für die Anwendung des § 9 Abs. 1 erfüllt, es sei denn, die wahlberechtigten Arbeitnehmer beschließen, daß die Amtszeit bis zu dem in Absatz 1 genannten Zeitpunkt fortdauern soll; § 9 Abs. 3 ist entsprechend anzuwenden.</LA></DD> </DL> </P><P>(3) In den Fällen des § 9 Abs. 2 endet die Amtszeit der Delegierten, wenn die wahlberechtigten Arbeitnehmer die unmittelbare Wahl beschließen; § 9 Abs. 3 ist anzuwenden.</P><P>(4) Abweichend von Absatz 1 endet die Amtszeit der Delegierten eines Betriebs, wenn nach Eintreten aller Ersatzdelegierten des Wahlvorschlags, dem die zu ersetzenden Delegierten angehören, die Gesamtzahl der Delegierten des Betriebs unter die im Zeitpunkt ihrer Wahl vorgeschriebene Zahl der auf den Betrieb entfallenden Delegierten gesunken ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002701305",
        "name": "§ 14",
        "title": "Vorzeitige Beendigung der Amtszeit oder Verhinderung von\nDelegierten",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000701305"
        },
        "body": "<P>(1) Die Amtszeit eines Delegierten endet vor dem in § 13 bezeichneten Zeitpunkt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Niederlegung des Amtes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Beendigung der Beschäftigung des Delegierten in dem Betrieb, dessen Delegierter er ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Verlust der Wählbarkeit.</LA></DD> </DL> </P><P>(2) Endet die Amtszeit eines Delegierten vorzeitig oder ist er verhindert, so tritt an seine Stelle ein Ersatzdelegierter. Die Ersatzdelegierten werden der Reihe nach aus den nicht gewählten Arbeitnehmern derjenigen Wahlvorschläge entnommen, denen die zu ersetzenden Delegierten angehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002804308",
        "name": "§ 15",
        "title": "Wahl der unternehmensangehörigen Aufsichtsratsmitglieder\nder Arbeitnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000701305"
        },
        "body": "<P>(1) Die Delegierten wählen die Aufsichtsratsmitglieder, die nach § 7 Abs. 2 Arbeitnehmer des Unternehmens sein müssen, geheim und nach den Grundsätzen der Verhältniswahl für die Zeit, die im Gesetz oder in der Satzung (im Gesellschaftsvertrag) für die durch das Wahlorgan der Anteilseigner zu wählenden Mitglieder des Aufsichtsrats bestimmt ist. Dem Aufsichtsrat muss ein leitender Angestellter angehören.</P><P>(2) Die Wahl erfolgt auf Grund von Wahlvorschlägen. Jeder Wahlvorschlag für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsichtsratsmitglieder der Arbeitnehmer nach § 3 Abs. 1 Nr. 1 muss von einem Fünftel oder 100 der wahlberechtigten Arbeitnehmer des Unternehmens unterzeichnet sein;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aufsichtsratsmitglied der leitenden Angestellten wird auf Grund von Abstimmungsvorschlägen durch Beschluß der wahlberechtigten leitenden Angestellten aufgestellt. Jeder Abstimmungsvorschlag muß von einem Zwanzigstel oder 50 der wahlberechtigten leitenden Angestellten unterzeichnet sein. Der Beschluß wird in geheimer Abstimmung gefaßt. Jeder leitende Angestellte hat so viele Stimmen, wie für den Wahlvorschlag nach Absatz 3 Satz 2 Bewerber zu benennen sind. In den Wahlvorschlag ist die nach Absatz 3 Satz 2 vorgeschriebene Anzahl von Bewerbern in der Reihenfolge der auf sie entfallenden Stimmenzahlen aufzunehmen.</LA></DD> </DL> </P><P>(3) Abweichend von Absatz 1 findet Mehrheitswahl statt, soweit nur ein Wahlvorschlag gemacht wird. In diesem Fall muss der Wahlvorschlag doppelt so viele Bewerber enthalten, wie Aufsichtsratsmitglieder auf die Arbeitnehmer nach § 3 Abs. 1 Nr. 1 und auf die leitenden Angestellten entfallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE002903119",
        "name": "§ 16",
        "title": "Wahl der Vertreter von Gewerkschaften in den Aufsichtsrat",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000701305"
        },
        "body": "<P>(1) Die Delegierten wählen die Aufsichtsratsmitglieder, die nach § 7 Abs. 2 Vertreter von Gewerkschaften sind, in geheimer Wahl und nach den Grundsätzen der Verhältniswahl für die in § 15 Abs. 1 bestimmte Zeit.</P><P>(2) Die Wahl erfolgt auf Grund von Wahlvorschlägen der Gewerkschaften, die in dem Unternehmen selbst oder in einem anderen Unternehmen vertreten sind, dessen Arbeitnehmer nach diesem Gesetz an der Wahl von Aufsichtsratsmitgliedern des Unternehmens teilnehmen. Wird nur ein Wahlvorschlag gemacht, so findet abweichend von Absatz 1 Mehrheitswahl statt. In diesem Fall muß der Wahlvorschlag mindestens doppelt so viele Bewerber enthalten, wie Vertreter von Gewerkschaften in den Aufsichtsrat zu wählen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003002119",
        "name": "§ 17",
        "title": "Ersatzmitglieder",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000701305"
        },
        "body": "<P>(1) In jedem Wahlvorschlag kann zusammen mit jedem Bewerber für diesen ein Ersatzmitglied des Aufsichtsrats vorgeschlagen werden. Für einen Bewerber, der Arbeitnehmer nach § 3 Abs. 1 Nr. 1 ist, kann nur ein Arbeitnehmer nach § 3 Abs. 1 Nr. 1 und für einen leitenden Angestellten nach § 3 Abs. 1 Nr. 2 nur ein leitender Angestellter als Ersatzmitglied vorgeschlagen werden. Ein Bewerber kann nicht zugleich als Ersatzmitglied vorgeschlagen werden.</P><P>(2) Wird ein Bewerber als Aufsichtsratsmitglied gewählt, so ist auch das zusammen mit ihm vorgeschlagene Ersatzmitglied gewählt.</P><P>(3) Im Fall des § 96 Absatz 2 Satz 3 des Aktiengesetzes ist das Nachrücken eines Ersatzmitgliedes ausgeschlossen, wenn dadurch der Anteil von Frauen und Männern unter den Aufsichtsratsmitgliedern der Arbeitnehmer nicht mehr den Vorgaben des § 7 Absatz 3 entspricht; § 18a Absatz 2 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG005500319",
        "name": "Vierter Unterabschnitt",
        "title": "Unmittelbare Wahl der\nAufsichtsratsmitglieder der Arbeitnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000400319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003102308",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG005500319"
        },
        "body": "<P>Sind nach § 9 die Aufsichtsratsmitglieder der Arbeitnehmer in unmittelbarer Wahl zu wählen, so sind die Arbeitnehmer des Unternehmens, die das 18. Lebensjahr vollendet haben, wahlberechtigt. § 7 Satz 2 des Betriebsverfassungsgesetzes gilt entsprechend. Für die Wahl sind die §§ 15 bis 17 mit der Maßgabe anzuwenden, daß an die Stelle der Delegierten die wahlberechtigten Arbeitnehmer des Unternehmens treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG005600119",
        "name": "Fünfter Unterabschnitt",
        "title": "Nichterreichen des Geschlechteranteils durch die Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000400319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE005500119",
        "name": "§ 18a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG005600119"
        },
        "body": "<P>(1) Ergibt im Fall des § 96 Absatz 2 Satz 3 des Aktiengesetzes die Auszählung der Stimmen und ihre Verteilung auf die Bewerber, dass die Vorgaben des § 7 Absatz 3 nicht erreicht worden sind, ist folgendes Geschlechterverhältnis für die Aufsichtsratssitze der Arbeitnehmer herzustellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Aufsichtsräten nach § 7 Absatz 2 Nummer 1 und 2 müssen unter den Aufsichtsratsmitgliedern der Arbeitnehmer nach § 3 Absatz 1 Nummer 1 jeweils mindestens eine Frau und mindestens ein Mann und unter den Aufsichtsratsmitgliedern der Gewerkschaften jeweils eine Frau und ein Mann vertreten sein;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in einem Aufsichtsrat nach § 7 Absatz 2 Nummer 3 müssen unter den Aufsichtsratsmitgliedern der Arbeitnehmer nach § 3 Absatz 1 Nummer 1 mindestens zwei Frauen und mindestens zwei Männer und unter den Aufsichtsratsmitgliedern der Gewerkschaften eine Frau und ein Mann vertreten sein.</LA></DD></DL></P><P>(2) Um die Verteilung der Geschlechter nach Absatz 1 zu erreichen, ist die Wahl derjenigen Bewerber um einen Aufsichtsratssitz der Arbeitnehmer unwirksam, deren Geschlecht in dem jeweiligen Wahlgang nach der Verteilung der Stimmen auf die Bewerber mehrheitlich vertreten ist und die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei einer Mehrheitswahl in dem jeweiligen Wahlgang nach der Reihenfolge der auf die Bewerber entfallenden Stimmenzahlen die niedrigsten Stimmenzahlen erhalten haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei einer Verhältniswahl in dem jeweiligen Wahlgang nach der Reihenfolge der auf die Bewerber entfallenden Höchstzahlen die niedrigsten Höchstzahlen erhalten haben.</LA></DD></DL>Die durch unwirksame Wahl nach Satz 1 nicht besetzten Aufsichtsratssitze werden im Wege der gerichtlichen Ersatzbestellung nach § 104 des Aktiengesetzes oder der Nachwahl besetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG000801119",
        "name": "Sechster Unterabschnitt",
        "title": "Weitere Vorschriften über das Wahlverfahren sowie über die Bestellung und Abberufung von Aufsichtsratsmitgliedern",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000400319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003203140",
        "name": "§ 19",
        "title": "Bekanntmachung der Mitglieder des Aufsichtsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000801119"
        },
        "body": "<P>Das zur gesetzlichen Vertretung des Unternehmens befugte Organ hat die Namen der Mitglieder und der Ersatzmitglieder des Aufsichtsrats unverzüglich nach ihrer Bestellung in den Betrieben des Unternehmens bekanntzumachen und im Bundesanzeiger zu veröffentlichen. Nehmen an der Wahl der Aufsichtsratsmitglieder des Unternehmens auch die Arbeitnehmer eines anderen Unternehmens teil, so ist daneben das zur gesetzlichen Vertretung des anderen Unternehmens befugte Organ zur Bekanntmachung in seinen Betrieben verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003300319",
        "name": "§ 20",
        "title": "Wahlschutz und Wahlkosten",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000801119"
        },
        "body": "<P>(1) Niemand darf die Wahlen nach den §§ 10, 15, 16 und 18 behindern. Insbesondere darf niemand in der Ausübung des aktiven und passiven Wahlrechts beschränkt werden.</P><P>(2) Niemand darf die Wahlen durch Zufügung oder Androhung von Nachteilen oder durch Gewährung oder Versprechen von Vorteilen beeinflussen.</P><P>(3) Die Kosten der Wahlen trägt das Unternehmen. Versäumnis von Arbeitszeit, die zur Ausübung des Wahlrechts oder der Betätigung im Wahlvorstand erforderlich ist, berechtigt den Arbeitgeber nicht zur Minderung des Arbeitsentgelts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003402308",
        "name": "§ 21",
        "title": "Anfechtung der Wahl von Delegierten",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000801119"
        },
        "body": "<P>(1) Die Wahl der Delegierten eines Betriebs kann beim Arbeitsgericht angefochten werden, wenn gegen wesentliche Vorschriften über das Wahlrecht, die Wählbarkeit oder das Wahlverfahren verstoßen worden und eine Berichtigung nicht erfolgt ist, es sei denn, daß durch den Verstoß das Wahlergebnis nicht geändert oder beeinflußt werden konnte.</P><P>(2) Zur Anfechtung berechtigt sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens drei wahlberechtigte Arbeitnehmer des Betriebs,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betriebsrat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Sprecherausschuss,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zur gesetzlichen Vertretung des Unternehmens befugte Organ.</LA></DD> </DL>Die Anfechtung ist nur binnen einer Frist von zwei Wochen, vom Tag der Bekanntgabe des Wahlergebnisses an gerechnet, zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003503140",
        "name": "§ 22",
        "title": "Anfechtung der Wahl von Aufsichtsratsmitgliedern der Arbeitnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000801119"
        },
        "body": "<P>(1) Die Wahl eines Aufsichtsratsmitglieds oder eines Ersatzmitglieds der Arbeitnehmer kann beim Arbeitsgericht angefochten werden, wenn gegen wesentliche Vorschriften über das Wahlrecht, die Wählbarkeit oder das Wahlverfahren verstoßen worden und eine Berichtigung nicht erfolgt ist, es sei denn, daß durch den Verstoß das Wahlergebnis nicht geändert oder beeinflußt werden konnte.</P><P>(2) Zur Anfechtung berechtigt sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens drei wahlberechtigte Arbeitnehmer des Unternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamtbetriebsrat des Unternehmens oder, wenn in dem Unternehmen nur ein Betriebsrat besteht, der Betriebsrat sowie, wenn das Unternehmen herrschendes Unternehmen eines Konzerns ist, der Konzernbetriebsrat, soweit ein solcher besteht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamt- oder Unternehmenssprecherausschuss des Unternehmens oder, wenn in dem Unternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss sowie, wenn das Unternehmen herrschendes Unternehmen eines Konzerns ist, der Konzernsprecherausschuss, soweit ein solcher besteht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamtbetriebsrat eines anderen Unternehmens, dessen Arbeitnehmer nach diesem Gesetz an der Wahl der Aufsichtsratsmitglieder des Unternehmens teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Betriebsrat besteht, der Betriebsrat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamt- oder Unternehmenssprecherausschuss eines anderen Unternehmens, dessen Arbeitnehmer nach diesem Gesetz an der Wahl der Aufsichtsratsmitglieder des Unternehmens teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede nach § 16 Abs. 2 vorschlagsberechtigte Gewerkschaft,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zur gesetzlichen Vertretung des Unternehmens befugte Organ.</LA></DD></DL>Die Anfechtung ist nur binnen einer Frist von zwei Wochen, vom Tag der Veröffentlichung im Bundesanzeiger an gerechnet, zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003602308",
        "name": "§ 23",
        "title": "Abberufung von Aufsichtsratsmitgliedern der Arbeitnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000801119"
        },
        "body": "<P>(1) Ein Aufsichtsratsmitglied der Arbeitnehmer kann vor Ablauf der Amtszeit auf Antrag abberufen werden. Antragsberechtigt sind für die Abberufung eines <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsichtsratsmitglieds der Arbeitnehmer nach § 3 Abs. 1 Nr. 1 drei Viertel der wahlberechtigten Arbeitnehmer nach § 3 Abs. 1 Nr. 1,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsichtsratsmitglieds der leitenden Angestellten drei Viertel der wahlberechtigten leitenden Angestellten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsichtsratsmitglieds, das nach § 7 Abs. 2 Vertreter einer Gewerkschaft ist, die Gewerkschaft, die das Mitglied vorgeschlagen hat.</LA></DD> </DL> </P><P>(2) Ein durch Delegierte gewähltes Aufsichtsratsmitglied wird durch Beschluß der Delegierten abberufen. Dieser Beschluss wird in geheimer Abstimmung gefasst; er bedarf einer Mehrheit von drei Vierteln der abgegebenen Stimmen.</P><P>(3) Ein von den Arbeitnehmern unmittelbar gewähltes Aufsichtsratsmitglied wird durch Beschluß der wahlberechtigten Arbeitnehmer abberufen. Dieser Beschluss wird in geheimer, unmittelbarer Abstimmung gefasst; er bedarf einer Mehrheit von drei Vierteln der abgegebenen Stimmen.</P><P>(4) Die Absätze 1 bis 3 sind für die Abberufung von Ersatzmitgliedern entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003701308",
        "name": "§ 24",
        "title": "Verlust der Wählbarkeit und Änderung\nder Zuordnung unternehmensangehöriger\nAufsichtsratsmitglieder",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000801119"
        },
        "body": "<P>(1) Verliert ein Aufsichtsratsmitglied, das nach § 7 Abs. 2 Arbeitnehmer des Unternehmens sein muß, die Wählbarkeit, so erlischt sein Amt.</P><P>(2) Die Änderung der Zuordnung eines Aufsichtsratsmitglieds zu den in § 3 Abs. 1 Nr. 1 oder § 3 Abs. 1 Nr. 2 genannten Arbeitnehmern führt nicht zum Erlöschen seines Amtes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG000900319",
        "name": "Dritter Abschnitt",
        "title": "Innere Ordnung, Rechte und\nPflichten des Aufsichtsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000200319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003804308",
        "name": "§ 25",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000900319"
        },
        "body": "<P>(1) Die innere Ordnung, die Beschlußfassung sowie die Rechte und Pflichten des Aufsichtsrats bestimmen sich nach den §§ 27 bis 29, den §§ 31 und 32 und, soweit diese Vorschriften dem nicht entgegenstehen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Aktiengesellschaften und Kommanditgesellschaften auf Aktien nach dem Aktiengesetz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Gesellschaften mit beschränkter Haftung nach § 90 Abs. 3, 4 und 5 Satz 1 und 2, den §§ 107 bis 116, 118 Abs. 3, § 125 Abs. 3 und 4 und den §§ 170, 171 und 268 Abs. 2 des Aktiengesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Genossenschaften nach dem Genossenschaftsgesetz..</LA></DD></DL>§ 4 Abs. 2 des Gesetzes über die Überführung der Anteilsrechte an der Volkswagenwerk Gesellschaft mit beschränkter Haftung in private Hand vom 21. Juli 1960 (Bundesgesetzbl. I S. 585), zuletzt geändert durch das Zweite Gesetz zur Änderung des Gesetzes über die Überführung der Anteilsrechte an der Volkswagenwerk Gesellschaft mit beschränkter Haftung in private Hand vom 31. Juli 1970 (Bundesgesetzbl. I S. 1149), bleibt unberührt.</P><P>(2) Andere gesetzliche Vorschriften und Bestimmungen der Satzung (des Gesellschaftsvertrags) oder der Geschäftsordnung des Aufsichtsrats über die innere Ordnung, die Beschlußfassung sowie die Rechte und Pflichten des Aufsichtsrats bleiben unberührt, soweit Absatz 1 dem nicht entgegensteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE003900319",
        "name": "§ 26",
        "title": "Schutz von Aufsichtsratsmitgliedern vor Benachteiligung",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000900319"
        },
        "body": "<P>Aufsichtsratsmitglieder der Arbeitnehmer dürfen in der Ausübung ihrer Tätigkeit nicht gestört oder behindert werden. Sie dürfen wegen ihrer Tätigkeit im Aufsichtsrat eines Unternehmens, dessen Arbeitnehmer sie sind oder als dessen Arbeitnehmer sie nach § 4 oder § 5 gelten, nicht benachteiligt werden. Dies gilt auch für ihre berufliche Entwicklung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004000319",
        "name": "§ 27",
        "title": "Vorsitz im Aufsichtsrat",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000900319"
        },
        "body": "<P>(1) Der Aufsichtsrat wählt mit einer Mehrheit von zwei Dritteln der Mitglieder, aus denen er insgesamt zu bestehen hat, aus seiner Mitte einen Aufsichtsratsvorsitzenden und einen Stellvertreter.</P><P>(2) Wird bei der Wahl des Aufsichtsratsvorsitzenden oder seines Stellvertreters die nach Absatz 1 erforderliche Mehrheit nicht erreicht, so findet für die Wahl des Aufsichtsratsvorsitzenden und seines Stellvertreters ein zweiter Wahlgang statt. In diesem Wahlgang wählen die Aufsichtsratsmitglieder der Anteilseigner den Aufsichtsratsvorsitzenden und die Aufsichtsratsmitglieder der Arbeitnehmer den Stellvertreter jeweils mit der Mehrheit der abgegebenen Stimmen.</P><P>(3) Unmittelbar nach der Wahl des Aufsichtsratsvorsitzenden und seines Stellvertreters bildet der Aufsichtsrat zur Wahrnehmung der in § 31 Abs. 3 Satz 1 bezeichneten Aufgabe einen Ausschuß, dem der Aufsichtsratsvorsitzende, sein Stellvertreter sowie je ein von den Aufsichtsratsmitgliedern der Arbeitnehmer und von den Aufsichtsratsmitgliedern der Anteilseigner mit der Mehrheit der abgegebenen Stimmen gewähltes Mitglied angehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004100319",
        "name": "§ 28",
        "title": "Beschlußfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000900319"
        },
        "body": "<P>Der Aufsichtsrat ist nur beschlußfähig, wenn mindestens die Hälfte der Mitglieder, aus denen er insgesamt zu bestehen hat, an der Beschlußfassung teilnimmt. § 108 Abs. 2 Satz 4 des Aktiengesetzes ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004200319",
        "name": "§ 29",
        "title": "Abstimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG000900319"
        },
        "body": "<P>(1) Beschlüsse des Aufsichtsrats bedürfen der Mehrheit der abgegebenen Stimmen, soweit nicht in Absatz 2 und in den §§ 27, 31 und 32 etwas anderes bestimmt ist.</P><P>(2) Ergibt eine Abstimmung im Aufsichtsrat Stimmengleichheit, so hat bei einer erneuten Abstimmung über denselben Gegenstand, wenn auch sie Stimmengleichheit ergibt, der Aufsichtsratsvorsitzende zwei Stimmen. § 108 Abs. 3 des Aktiengesetzes ist auch auf die Abgabe der zweiten Stimme anzuwenden. Dem Stellvertreter steht die zweite Stimme nicht zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG001000319",
        "name": "Dritter Teil",
        "title": "Gesetzliches Vertretungsorgan",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004300319",
        "name": "§ 30",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001000319"
        },
        "body": "<P>Die Zusammensetzung, die Rechte und Pflichten des zur gesetzlichen Vertretung des Unternehmens befugten Organs sowie die Bestellung seiner Mitglieder bestimmen sich nach den für die Rechtsform des Unternehmens geltenden Vorschriften, soweit sich aus den §§ 31 bis 33 nichts anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004400319",
        "name": "§ 31",
        "title": "Bestellung und Widerruf",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001000319"
        },
        "body": "<P>(1) Die Bestellung der Mitglieder des zur gesetzlichen Vertretung des Unternehmens befugten Organs und der Widerruf der Bestellung bestimmen sich nach den §§ 84 und 85 des Aktiengesetzes, soweit sich nicht aus den Absätzen 2 bis 5 etwas anderes ergibt. Dies gilt nicht für Kommanditgesellschaften auf Aktien.</P><P>(2) Der Aufsichtsrat bestellt die Mitglieder des zur gesetzlichen Vertretung des Unternehmens befugten Organs mit einer Mehrheit, die mindestens zwei Drittel der Stimmen seiner Mitglieder umfaßt.</P><P>(3) Kommt eine Bestellung nach Absatz 2 nicht zustande, so hat der in § 27 Abs. 3 bezeichnete Ausschuß des Aufsichtsrats innerhalb eines Monats nach der Abstimmung, in der die in Absatz 2 vorgeschriebene Mehrheit nicht erreicht worden ist, dem Aufsichtsrat einen Vorschlag für die Bestellung zu machen; dieser Vorschlag schließt andere Vorschläge nicht aus. Der Aufsichtsrat bestellt die Mitglieder des zur gesetzlichen Vertretung des Unternehmens befugten Organs mit der Mehrheit der Stimmen seiner Mitglieder.</P><P>(4) Kommt eine Bestellung nach Absatz 3 nicht zustande, so hat bei einer erneuten Abstimmung der Aufsichtsratsvorsitzende zwei Stimmen; Absatz 3 Satz 2 ist anzuwenden. Auf die Abgabe der zweiten Stimme ist § 108 Abs. 3 des Aktiengesetzes anzuwenden. Dem Stellvertreter steht die zweite Stimme nicht zu.</P><P>(5) Die Absätze 2 bis 4 sind für den Widerruf der Bestellung eines Mitglieds des zur gesetzlichen Vertretung des Unternehmens befugten Organs entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004501308",
        "name": "§ 32",
        "title": "Ausübung von Beteiligungsrechten",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001000319"
        },
        "body": "<P>(1) Die einem Unternehmen, in dem die Arbeitnehmer nach diesem Gesetz ein Mitbestimmungsrecht haben, auf Grund von Beteiligungen an einem anderen Unternehmen, in dem die Arbeitnehmer nach diesem Gesetz ein Mitbestimmungsrecht haben, zustehenden Rechte bei der Bestellung, dem Widerruf der Bestellung oder der Entlastung von Verwaltungsträgern sowie bei der Beschlußfassung über die Auflösung oder Umwandlung des anderen Unternehmens, den Abschluß von Unternehmensverträgen (§§ 291, 292 des Aktiengesetzes) mit dem anderen Unternehmen, über dessen Fortsetzung nach seiner Auflösung oder über die Übertragung seines Vermögens können durch das zur gesetzlichen Vertretung des Unternehmens befugte Organ nur auf Grund von Beschlüssen des Aufsichtsrats ausgeübt werden. Diese Beschlüsse bedürfen nur der Mehrheit der Stimmen der Aufsichtsratsmitglieder der Anteilseigner; sie sind für das zur gesetzlichen Vertretung des Unternehmens befugte Organ verbindlich.</P><P>(2) Absatz 1 ist nicht anzuwenden, wenn die Beteiligung des Unternehmens an dem anderen Unternehmen weniger als ein Viertel beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004601308",
        "name": "§ 33",
        "title": "Arbeitsdirektor",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001000319"
        },
        "body": "<P>(1) Als gleichberechtigtes Mitglied des zur gesetzlichen Vertretung des Unternehmens befugten Organs wird ein Arbeitsdirektor bestellt. Dies gilt nicht für Kommanditgesellschaften auf Aktien.</P><P>(2) Der Arbeitsdirektor hat wie die übrigen Mitglieder des zur gesetzlichen Vertretung des Unternehmens befugten Organs seine Aufgaben im engsten Einvernehmen mit dem Gesamtorgan auszuüben. Das Nähere bestimmt die Geschäftsordnung.</P><P>(3) Bei Genossenschaften ist auf den Arbeitsdirektor § 9 Abs. 2 des Genossenschaftsgesetzes nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG001100319",
        "name": "Vierter Teil",
        "title": "Seeschiffahrt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004703308",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001100319"
        },
        "body": "<P>(1) Die Gesamtheit der Schiffe eines Unternehmens gilt für die Anwendung dieses Gesetzes als ein Betrieb.</P><P>(2) Schiffe im Sinne dieses Gesetzes sind Kauffahrteischiffe, die nach dem Flaggenrechtsgesetz die Bundesflagge führen. Schiffe, die in der Regel binnen 48 Stunden nach dem Auslaufen an den Sitz eines Landbetriebs zurückkehren, gelten als Teil dieses Landbetriebs.</P><P>(3) Leitende Angestellte im Sinne des § 3 Abs. 1 Nr. 2 dieses Gesetzes sind in einem in Absatz 1 bezeichneten Betrieb nur die Kapitäne.</P><P>(4) Die Arbeitnehmer eines in Absatz 1 bezeichneten Betriebs nehmen an einer Abstimmung nach § 9 nicht teil und bleiben für die Errechnung der für die Antragstellung und für die Beschlußfassung erforderlichen Zahl von Arbeitnehmern außer Betracht.</P><P>(5) Werden die Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte gewählt, so werden abweichend von § 10 in einem in Absatz 1 bezeichneten Betrieb keine Delegierten gewählt. Abweichend von § 15 Abs. 1 nehmen die Arbeitnehmer dieses Betriebs unmittelbar an der Wahl der Aufsichtsratsmitglieder der Arbeitnehmer teil mit der Maßgabe, daß die Stimme eines dieser Arbeitnehmer als ein Neunzigstel der Stimme eines Delegierten zu zählen ist; § 11 Abs. 1 Satz 3 ist entsprechend anzuwenden.</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR011530976BJNG001200319",
        "name": "Fünfter Teil",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004801308",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001200319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE004901308",
        "name": "§ 36",
        "title": "Verweisungen",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001200319"
        },
        "body": "<P>(1) Soweit in anderen Vorschriften auf Vorschriften des Betriebsverfassungsgesetzes 1952 über die Vertretung der Arbeitnehmer in den Aufsichtsräten von Unternehmen verwiesen wird, gelten diese Verweisungen für die in § 1 Abs. 1 dieses Gesetzes bezeichneten Unternehmen als Verweisungen auf dieses Gesetz.</P><P>(2) <I>Soweit in anderen Vorschriften für das Gesetz über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie vom 21. Mai 1951 (Bundesgesetzbl. I S. 347) die Bezeichnung \"Mitbestimmungsgesetz\" verwendet wird, tritt an ihre Stelle die Bezeichnung \"Montan-Mitbestimmungsgesetz\".</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE005002308",
        "name": "§ 37",
        "title": "Erstmalige Anwendung des Gesetzes auf ein Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001200319"
        },
        "body": "<P>(1) Andere als die in § 97 Abs. 2 Satz 2 des Aktiengesetzes bezeichneten Bestimmungen der Satzung (des Gesellschaftsvertrags), die mit den Vorschriften dieses Gesetzes nicht vereinbar sind, treten mit dem in § 97 Abs. 2 Satz 2 des Aktiengesetzes bezeichneten Zeitpunkt oder, im Fall einer gerichtlichen Entscheidung, mit dem in § 98 Abs. 4 Satz 2 des Aktiengesetzes bezeichneten Zeitpunkt außer Kraft. Eine Hauptversammlung (Gesellschafterversammlung, Generalversammlung), die bis zu diesem Zeitpunkt stattfindet, kann an Stelle der außer Kraft tretenden Satzungsbestimmungen mit einfacher Mehrheit neue Satzungsbestimmungen beschließen.</P><P>(2) Die §§ 25 bis 29, 31 bis 33 sind erstmalig anzuwenden, wenn der Aufsichtsrat nach den Vorschriften dieses Gesetzes zusammengesetzt ist.</P><P>(3) Die Bestellung eines vor dem Inkrafttreten dieses Gesetzes bestellten Mitglieds des zur gesetzlichen Vertretung befugten Organs eines Unternehmens, auf das dieses Gesetz bereits bei seinem Inkrafttreten anzuwenden ist, kann, sofern die Amtszeit dieses Mitglieds nicht aus anderen Gründen früher endet, nach Ablauf von fünf Jahren seit dem Inkrafttreten dieses Gesetzes von dem nach diesem Gesetz gebildeten Aufsichtsrat jederzeit widerrufen werden. Für den Widerruf bedarf es der Mehrheit der abgegebenen Stimmen der Aufsichtsratsmitglieder, aller Stimmen der Aufsichtsratsmitglieder der Anteilseigner oder aller Stimmen der Aufsichtsratsmitglieder der Arbeitnehmer. Für die Ansprüche aus dem Anstellungsvertrag gelten die allgemeinen Vorschriften. Bis zum Widerruf bleiben für diese Mitglieder Satzungsbestimmungen über die Amtszeit abweichend von Absatz 1 Satz 1 in Kraft. Diese Vorschriften sind entsprechend anzuwenden, wenn dieses Gesetzes auf ein Unternehmen erst nach dem Zeitpunkt des Inkrafttretens dieses Gesetzes erstmalig anzuwenden ist.</P><P>(4) Absatz 3 gilt nicht für persönlich haftende Gesellschafter einer Kommanditgesellschaft auf Aktien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE005101308",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001200319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE005203119",
        "name": "§ 39",
        "title": "Ermächtigung zum Erlaß von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001200319"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung Vorschriften über das Verfahren für die Wahl und die Abberufung von Aufsichtsratsmitgliedern der Arbeitnehmer zu erlassen, insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorbereitung der Wahl oder Abstimmung, die Bestellung der Wahlvorstände und Abstimmungsvorstände sowie die Aufstellung der Wählerlisten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abstimmungen darüber, ob die Wahl der Aufsichtsratsmitglieder in unmittelbarer Wahl oder durch Delegierte erfolgen soll,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Frist für die Einsichtnahme in die Wählerlisten und die Erhebung von Einsprüchen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errechnung der Zahl der Aufsichtsratsmitglieder der Arbeitnehmer sowie ihre Verteilung auf die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer, die leitenden Angestellten und die Gewerkschaftsvertreter sowie das Verfahren zur Berücksichtigung der Geschlechter,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errechnung der Zahl der Delegierten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahlvorschläge und die Frist für ihre Einreichung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausschreibung der Wahl oder der Abstimmung und die Fristen für die Bekanntmachung des Ausschreibens,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teilnahme von Arbeitnehmern eines in § 34 Abs. 1 bezeichneten Betriebs an Wahlen und Abstimmungen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmabgabe,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung des Ergebnisses der Wahl oder der Abstimmung und die Fristen für seine Bekanntmachung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufbewahrung der Wahlakten und der Abstimmungsakten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE005304126",
        "name": "§ 40",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001200319"
        },
        "body": "<P>(1) Auf Wahlen von Aufsichtsratsmitgliedern der Arbeitnehmer, die bis einschließlich 31. März 2022 abgeschlossen sind, ist dieses Gesetz in der bis zum 11. August 2021 geltenden Fassung anzuwenden.</P><P>(2) Eine Wahl von Aufsichtsratsmitgliedern der Arbeitnehmer gilt als abgeschlossen, wenn die Bekanntmachung der Mitglieder des Aufsichtsrates nach § 19 Satz 1 durch das zur gesetzlichen Vertretung des Unternehmens befugte Organ erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011530976BJNE005400319",
        "name": "§ 41",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR011530976BJNG001200319"
        },
        "body": "<P>Dieses Gesetz tritt am 1. Juli 1976 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
