{
  "data": {
    "type": "law",
    "id": "BJNR009080978",
    "firstPublished": "1978-06-26",
    "sourceTimestamp": "20130405125322",
    "titleShort": "Magermilchpulver-Verordnung - öffentliche Lagerhaltung",
    "titleLong": "Verordnung zur Durchführung der öffentlichen Lagerhaltung von Magermilchpulver",
    "abbreviation": "MMilchPulvV",
    "slug": "mmilchpulvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1978, 908",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 27 V v. 13.12.2011 I 2720",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.7.1978 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009080978BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 7 Abs. 3, der §§ 9 und 11 Abs. 2 des Gesetzes zur Durchführung der gemeinsamen Marktorganisationen vom 31. August 1972 (BGBl. I S. 1617), die durch Artikel 38 Nr. 1 des Gesetzes vom 18. März 1975 (BGBl. I S. 705) geändert worden sind sowie auf Grund des § 10 Abs. 1 und des § 12 des Gesetzes zur Durchführung der gemeinsamen Marktorganisationen wird im Einvernehmen mit den Bundesministern der Finanzen und für Wirtschaft verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009080978BJNE000202377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union hinsichtlich der öffentlichen Lagerhaltung von Magermilchpulver.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009080978BJNE000301308",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Zuständig für die Durchführung dieser Verordnung und der in § 1 bezeichneten Rechtsakte ist die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009080978BJNE000400328",
        "name": "§ 3",
        "title": "Anerkennung der Betriebsstätten",
        "parent": null,
        "body": "<P>(1) Anträge auf Anerkennung sind auf vorgeschriebenem Formblatt zu stellen, das bei der Bundesanstalt angefordert werden kann.</P><P>(2) Die Anerkennung setzt voraus, daß der Antragsteller (Beteiligter) auf Verlangen in zwei Stücken vorlegt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orts- und Lageplan der Betriebsräume, in denen das Magermilchpulver hergestellt und gelagert werden soll,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreibung der vorhandenen technischen Einrichtungen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreibung der vorgesehenen Herstellungsvorgänge und der dabei zu verwendenden Magermilchmengen sowie Art und Menge der Herstellung anderer Erzeugnisse, insbesondere Buttermilchpulver und Molkenpulver, mit Angabe der voraussichtlichen Ausbeute.</LA></DD> </DL> </P><P>(3) Die Anerkennung wird dem Beteiligten durch einen Erlaubnisschein erteilt.</P><P>(4) Wird vorsätzlich oder grob fahrlässig gegen die Bestimmungen des Artikels 1 Abs. 1 und Artikel 3 Abs. 1 der Verordnung (EWG) Nr. 625/78 vom 30. März 1978 (ABl. EG Nr. L 84, S. 19) verstoßen, so kann die Anerkennung befristet entzogen oder widerrufen werden. Im Falle des Widerrufs kann die Anerkennung nicht vor Ablauf von mindestens drei Monaten neu erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009080978BJNE000500328",
        "name": "§ 4",
        "title": "Aufzeichnungs- und Aufbewahrungspflichten",
        "parent": null,
        "body": "<P>(1) Der Beteiligte ist verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ordnungsgemäß kaufmännische Bücher zu führen und regelmäßige Abschlüsse zu machen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gesonderte Aufzeichnungen zu machen über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zugang und Abgang oder den sonstigen Verbleib sowie den Bestand an Magermilch, Buttermilch und Molke,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die hergestellten Mengen an Magermilchpulver, Buttermilchpulver, Molkenpulver, Kaseine und Kaseinate,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der Verpackung, die Kennzeichnung, den Verbleib sowie den Auslieferungstag jeder Partie Magermilchpulver, Buttermilchpulver und Molkenpulver,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen weitere Aufzeichnungen über die einzelnen Verarbeitungsvorgänge sowie die dabei verwendeten Erzeugnismengen und -zutaten zu führen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Veränderung hinsichtlich der nach § 3 Abs. 2 gemachten Angaben der Bundesanstalt unverzüglich mitzuteilen.</LA></DD> </DL> </P><P>(2) Erstreckt sich eine Inventur des Beteiligten auf Waren, die sich unter amtlicher Überwachung befinden, so hat der Beteiligte der Bundesanstalt den Zeitpunkt der Inventur so rechtzeitig anzuzeigen, daß eine amtliche Bestandsaufnahme durch die Bundesanstalt mit der Inventur verbunden werden kann.</P><P>(3) Der Beteiligte ist verpflichtet, die in Absatz 1 Nr. 1 bis 3 genannten Unterlagen und die sich darauf beziehenden geschäftlichen Belege sieben Jahre lang aufzubewahren, soweit nicht längere Aufbewahrungsfristen nach anderen Vorschriften bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009080978BJNE000600328",
        "name": "§ 5",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>Zum Zwecke der Überwachung hat der Beteiligte den Beauftragten der Bundesanstalt das Betreten der Geschäftsräume und Betriebsstätten, die Aufnahme der Bestände an Magermilchpulver, Buttermilchpulver, Molkenpulver und anderen Erzeugnissen sowie die Entnahme von Proben aus den für die öffentliche Lagerhaltung vorgesehenen Magermilchpulvermengen während der Geschäfts- und Betriebszeit zu gestatten, auf Verlangen die in Betracht kommenden kaufmännischen Bücher, besonderen Aufzeichnungen, Belege und sonstigen Schriftstücke zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren. Der Beteiligte hat im Falle automatischer Buchführung auf seine Kosten auf Verlangen Listen mit den erforderlichen Angaben auszudrucken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009080978BJNE000701377",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009080978BJNE001001308",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 1978 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009080978BJNE001100328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Ernährung, Landwirtschaft und Forsten</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
