{
  "data": {
    "type": "law",
    "id": "BJNR007950981",
    "firstPublished": "1981-07-30",
    "sourceTimestamp": "20130901214129",
    "titleShort": "Magermilchpulverabsatz-Verordnung",
    "titleLong": "Verordnung über den Absatz von Magermilchpulver aus öffentlicher Lagerhaltung zur Denaturierung, zur Verarbeitung zu Mischfutter und zur Ausfuhr sowie über die Lieferung von Magermilchpulver im Rahmen der Nahrungsmittelhilfe",
    "abbreviation": "MMilchPulvAbsV",
    "slug": "mmilchpulvabsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1981, 795",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 21 G v. 6.6.2013 I 1482",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 12.7.1986 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007950981BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 3 Satz 1 des Gesetzes zur Durchführung der gemeinsamen Marktorganisationen vom 31. August 1972 (BGBl. I S. 1617), der zuletzt durch § 23 Nr. 1 des Gesetzes vom 23. Juni 1976 (BGBl. I S. 1608) geändert worden ist, auf Grund des § 6 Abs. 1 Nr. 16, des § 7 Abs. 1 Satz 3 und Abs. 3 und der §§ 9 und 11 Abs. 2 des Gesetzes zur Durchführung der gemeinsamen Marktorganisationen, die durch Artikel 38 Nr. 1 des Gesetzes vom 18. März 1975 (BGBl. I S. 705) geändert worden sind, sowie auf Grund des § 10 Abs. 1 und der §§ 12 und 26 Abs. 2 Nr. 1 des Gesetzes zur Durchführung der gemeinsamen Marktorganisationen wird im Einvernehmen mit den Bundesministern der Finanzen und für Wirtschaft verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE000202377",
        "name": "§ 1",
        "title": "Begriffsbestimmung, Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Verarbeitung im Sinne dieser Verordnung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Denaturierung des Magermilchpulvers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Färbung des Magermilchpulvers sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verarbeitung des Magermilchpulvers zu Mischfutter.</LA></DD></DL></P><P>(2) Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich des Absatzes von Magermilchpulver aus öffentlicher Lagerhaltung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Denaturierung und zur Verarbeitung zu Mischfutter,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Ausfuhr, auch nach Verarbeitung, sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich der Lieferung von Magermilchpulver, auch angereichert mit Vitaminen, im Rahmen der Nahrungsmittelhilfe, das<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus öffentlicher Lagerhaltung zur Verfügung gestellt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Markt der Gemeinschaft gekauft</LA></DD></DL></LA></DD></DL>worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE000301308",
        "name": "§ 2",
        "title": "Zuständige Stellen",
        "parent": null,
        "body": "<P>Zuständig für die Durchführung dieser Verordnung und der in § 1 Abs. 2 genannten Rechtsakte ist die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt); zuständig für die amtliche Überwachung ist jedoch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesfinanzverwaltung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Verbringen von Magermilchpulver aus einem anderen Mitgliedstaat bis zum Betrieb, der die Anreicherung mit Vitaminen oder die Verarbeitung vornimmt, im Geltungsbereich dieser Verordnung,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Verbringen von Magermilchpulver vom Interventionslager im Geltungsbereich dieser Verordnung nach einem anderen Mitgliedstaat,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Ausfuhr von Magermilchpulver, auch nach Anreicherung mit Vitaminen oder Verarbeitung, nach dritten Ländern,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesanstalt für die Verarbeitung von Magermilchpulver und seine Lagerung zu diesem Zweck.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE000403377",
        "name": "§ 3",
        "title": "Zulassung der Herstellungs- und der Verarbeitungsbetriebe",
        "parent": null,
        "body": "<P>(1) Zulassungen nach den in § 1 Abs. 2 genannten Rechtsakten werden auf Antrag durch einen Erlaubnisschein erteilt. Eine Zulassung darf vorbehaltlich der Absätze 2 und 3 nur einem Antragsteller erteilt werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der ordnungsgemäß kaufmännische Bücher führt und regelmäßige Abschlüsse macht, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Betrieb die in den Rechtsakten nach § 1 Abs. 2 hierfür vorgesehenen Voraussetzungen erfüllt.</LA></DD> </DL>Auf Verlangen der zuständigen Stelle hat der Antragsteller nachzuweisen, daß die Voraussetzungen für die Zulassung erfüllt sind.</P><P>(2) Zur Verarbeitung von Magermilchpulver nach § 1 Abs. 2 Nr. 1 darf ein Antragsteller nur zugelassen werden, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in seinem Betrieb mindestens 10 Tonnen, im Falle des § 1 Abs. 1 Nr. 3 mindestens 1 Tonne Magermilchpulver regelmäßig täglich verarbeiten kann,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen in zwei Stücken vorlegt<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Orts- und Lageplan der Betriebsräume, in denen das Magermilchpulver gelagert oder verarbeitet werden soll,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreibung der vorgesehenen Verarbeitungsvorgänge und der dabei zu verwendenden Magermilchpulvermengen sowie Art und Menge der Zutaten mit Angabe der voraussichtlichen Ausbeute.</LA></DD> </DL></LA></DD> </DL>Die Zulassung erteilt die Bundesanstalt.</P><P>(3) Zur Herstellung von Magermilchpulver im Falle des § 1 Abs. 2 Nr. 2 Buchstabe b darf ein Antragsteller nur zugelassen werden, der auf Verlangen in zwei Stücken einen Orts- und Lageplan der Betriebsräume vorlegt, in denen die Magermilch gelagert oder verarbeitet oder das Magermilchpulver mit Vitaminen angereichert werden soll. Die Zulassung erteilt die Bundesanstalt.</P><P>(4) Die Zulassung ist zu widerrufen, wenn ein schwerer Verstoß gegen die Verordnung oder die in § 1 Abs. 2 genannten Rechtsakte festgestellt wird. Im übrigen kann sie unter den Voraussetzungen des § 49 Abs. 2 des Verwaltungsverfahrensgesetzes widerrufen werden.</P><P>(5) Im Falle der Rücknahme der Zulassung ist der Betroffene von dem in der Rücknahmeverfügung bestimmten Zeitpunkt an gegenüber der Bundesanstalt zur Zahlung des Unterschiedsbetrages je Tonne Magermilchpulver zwischen dem am Tage der Abgabe, im Falle des § 1 Abs. 2 Nr. 2 Buchstabe b dem am Tage des Zuschlags, gültigen Interventionspreis und dem Zuschlagspreis verpflichtet. Die zu zahlenden Beträge einschließlich Zinsen verringern sich um die Beträge, für die Kautionen für verfallen erklärt worden sind (§ 4 Abs. 2 Satz 2). Die Bundesanstalt setzt den zu zahlenden Betrag durch Bescheid fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE000503377",
        "name": "§ 4",
        "title": "Kautionen",
        "parent": null,
        "body": "<P>(1) (weggefallen)</P><P>(2) (weggefallen)</P><P>(3) Soweit eine Verarbeitungskaution oder eine Lieferungskaution, mit der die zweckentsprechende Verwendung verbilligten oder kostenlos abgegebenen Magermilchpulvers sichergestellt werden sollte, zu Unrecht freigegeben worden ist, hat derjenige, der die Kaution gestellt hatte, an die Bundesanstalt einen Betrag zu zahlen, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Verarbeitungskaution der Verbilligung entspricht, die am Tage der Abgabe auf die betroffene Magermilchpulvermenge entfiel,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Lieferungskaution dem Interventionspreis für die betroffene Magermilchpulvermenge am Tage der Abgabe entspricht.</LA></DD> </DL>Die Bundesanstalt setzt den zu zahlenden Betrag durch Bescheid fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE000600326",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE000701308",
        "name": "§ 6",
        "title": "Verarbeitung des von der Bundesanstalt verkauften\nMagermilchpulvers",
        "parent": null,
        "body": "<P>(1) Soll von der Bundesanstalt verkauftes Magermilchpulver im Geltungsbereich dieser Verordnung verarbeitet werden, so hat der Käufer der Bundesanstalt den Erlaubnisschein vorzulegen und, sofern das Magermilchpulver in einen Lagerraum außerhalb des Verarbeitungsbetriebes verbracht werden soll, die Lage dieses Lagerraumes unter Angabe von Name und Anschrift des Lagerhalters und der mit der Leitung des Lagers betrauten Person schriftlich mitzuteilen.</P><P>(2) Der Käufer hat das Magermilchpulver nach der Übernahme unmittelbar in den aus dem Erlaubnisschein hervorgehenden Verarbeitungsbetrieb oder den mitgeteilten Lagerraum zu verbringen.</P><P>(3) Wer Magermilchpulver nach Absatz 1 verarbeiten will, hat dies mindestens 3 Werktage vor Beginn der Verarbeitung der Bundesanstalt nach dem von der Bundesanstalt bekanntgegebenen Muster schriftlich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE000801308",
        "name": "§ 7",
        "title": "Aufzeichnungs- und Aufbewahrungspflichten",
        "parent": null,
        "body": "<P>(1) Wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Magermilchpulver aus öffentlicher Lagerung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Käufer von der Bundesanstalt übernimmt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">lagert oder verarbeitet oder</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Magermilchpulver zum Zwecke der Lieferung im Rahmen der Nahrungsmittelhilfe herstellt</LA></DD> </DL>(Beteiligter), ist, soweit nicht in den Rechtsakten nach § 1 Abs. 2 etwas anderes bestimmt ist, verpflichtet, ordnungsgemäß kaufmännische Bücher zu führen sowie gesonderte Aufzeichnungen zu machen über den Zugang und Abgang oder den sonstigen Verbleib sowie den Bestand des Magermilchpulvers.</P><P>(2) Wer Magermilchpulver nach Absatz 1 Nr. 1 verarbeitet, ist ferner verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gesonderte Aufzeichnungen zu machen über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die hergestellten Mengen an denaturiertem oder gefärbtem Magermilchpulver oder an Mischfutter,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in dem denaturierten oder gefärbten Magermilchpulver oder dem Mischfutter enthaltenen Mengen an Magermilchpulver,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Menge der dem Magermilchpulver beigegebenen Stoffe,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verbleib der in Buchstabe a genannten Produkte;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen weitere Aufzeichnungen über die einzelnen Verarbeitungsvorgänge sowie die dabei verwendeten Erzeugnismengen und Zutaten zu machen.</LA></DD> </DL> </P><P>(3) Wer Magermilchpulver nach Absatz 1 Nr. 2 herstellt, hat ferner gesonderte Aufzeichnungen über die hergestellte Menge an Magermilchpulver zu machen.</P><P>(4) Erstreckt sich eine Inventur des Verarbeitungsbetriebes auf Waren, die sich unter amtlicher Überwachung befinden, so hat der Verarbeiter der Bundesanstalt den Zeitpunkt der Inventur so rechtzeitig anzuzeigen, daß eine amtliche Bestandsaufnahme durch die Bundesanstalt mit der Inventur verbunden werden kann.</P><P>(5) Der Beteiligte hat, soweit in den Rechtsakten nach § 1 Abs. 2 nichts anderes bestimmt ist, sämtliche Aufzeichnungen nach den Absätzen 1 bis 3 sowie die sich darauf beziehenden Unterlagen und Belege sieben Jahre lang aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Ende des Kalenderjahres, in dem die Aufzeichnung, die Unterlage oder der Beleg entstanden ist. Längere Aufbewahrungsfristen nach anderen Vorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE000900326",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE001000326",
        "name": "§ 9",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>Zum Zwecke der Überwachung hat der Beteiligte den zuständigen Stellen das Betreten der Geschäftsräume und Betriebstätten und die Aufnahme der Bestände an Magermilchpulver, denaturiertem Magermilchpulver, gefärbtem Magermilchpulver und Mischfutter während der Geschäfts- und Betriebszeit zu gestatten, auf Verlangen die in Betracht kommenden kaufmännischen Bücher, besonderen Aufzeichnungen, Belege und sonstigen Schriftstücke zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewährleisten. Bei automatischer Buchführung hat der Beteiligte auf seine Kosten Listen mit den erforderlichen Angaben auszudrucken, soweit es die zuständigen Stellen verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE001100326",
        "name": "§ 10",
        "title": "Verpflichtete Personen",
        "parent": null,
        "body": "<P>Der Beteiligte hat die Verpflichtungen, die ihm gegenüber der zuständigen Stelle obliegen, selbst zu erfüllen oder hierfür einen oder mehrere geeignete Beauftragte zu bestellen. Die Bestellung ist der zuständigen Stelle schriftlich in doppelter Ausfertigung anzuzeigen. Die bestellten Personen haben die Anzeige ebenfalls zu unterzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE001201308",
        "name": "§ 11",
        "title": "Verarbeitung von Magermilchpulver aus anderen\nMitgliedstaaten",
        "parent": null,
        "body": "<P>Magermilchpulver, das von Interventionsstellen anderer Mitgliedstaaten verkauft und in den Geltungsbereich dieser Verordnung verbracht worden ist, um hier verarbeitet oder mit Vitaminen angereichert zu werden, wird auf Antrag des Beteiligten und Vorlage des Erlaubnisscheins unter amtliche Überwachung gestellt. Der Antrag auf amtliche Überwachung ist zusammen mit dem Zollantrag auf Abfertigung des Magermilchpulvers zum freien Verkehr (§ 9 Abs. 1 Nr. 1 und § 10 Abs. 1 des Zollgesetzes) bei der abfertigenden Zollstelle zu stellen. Das Magermilchpulver, auf das sich der Antrag bezieht, ist bei der Zollstelle unter Vorlage des im Abgangsmitgliedstaat erteilten Kontrollexemplars anzumelden und an Amtsstelle oder an dem von der Zollstelle bestimmten Ort vorzuführen. Antrag und Anmeldung sind zusammen nach einem von der Bundesanstalt bekanntgegebenen Muster in drei Stücken abzugeben. Wird dem Antrag entsprochen, so überläßt die Zollstelle das Magermilchpulver dem Beteiligten zur zweck- und fristgerechten Verwendung. Im übrigen finden die §§ 6 bis 10 und 13 dieser Verordnung sinngemäß Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE001300326",
        "name": "§ 12",
        "title": "Verarbeitung in einem anderen Mitgliedstaat",
        "parent": null,
        "body": "<P>Soll Magermilchpulver aus Beständen der Bundesanstalt in einem anderen Mitgliedstaat verarbeitet oder mit Vitaminen angereichert werden, übersendet die Bundesanstalt jeweils eine Durchschrift ihrer Verkaufsrechnung und des Abholscheins der Zollstelle, in deren Bezirk das Lagerhaus gelegen ist, aus dem das Magermilchpulver ausgelagert wird. Der Abnehmer hat das Magermilchpulver unverzüglich nach der Übernahme der in Satz 1 genannten Zollstelle zu gestellen und dabei ein Kontrollexemplar (Artikel 10 der Verordnung (EWG) Nr. 223/77 der Kommission vom 22. Dezember 1976 - ABl. EG 1977 Nr. L 38 S. 20 - in der jeweils geltenden Fassung) in zwei Stücken unter Angabe der übernommenen Mengen Magermilchpulver, der Nummern der Verkaufsrechnung der Bundesanstalt und des Abholscheins sowie mit den nach den in § 1 Abs. 2 genannten Rechtsakten vorgeschriebenen Eintragungen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE001401360",
        "name": "§ 13",
        "title": "Ausfuhrabfertigung",
        "parent": null,
        "body": "<P>Sollen denaturiertes oder gefärbtes Magermilchpulver oder Mischfutter, die nach den Bestimmungen dieser Verordnung hergestellt worden sind, oder Magermilchpulver, auch mit Vitaminen angereichert, nach einem dritten Land ausgeführt werden, sind sie der Zollstelle, in deren Bezirk das Lager, bei Verarbeitung oder Anreicherung mit Vitaminen der Verarbeitungsbetrieb, gelegen ist, zur Ausfuhrabfertigung nach § 12 der Außenwirtschaftsverordnung in der jeweils geltenden Fassung zu gestellen oder anzumelden. Dabei ist ein Kontrollexemplar in zwei Stücken mit den nach den in § 1 Abs. 2 genannten Rechtsakten vorgeschriebenen Eintragungen vorzulegen, in dem anzugeben ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummer der Verkaufsrechnung der Bundesanstalt in den Fällen des § 1 Abs. 2 Nr. 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummer des Abholscheins in den Fällen des § 1 Abs. 2 Nr. 1 und 2 Buchstabe a,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum und die Nummer der Bescheinigung der Bundesanstalt über die Qualität und Verpackung des Magermilchpulvers oder des mit Vitaminen angereicherten Magermilchpulvers im Falle des § 1 Abs. 2 Nr. 2 Buchstabe b,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verwendete Menge Magermilchpulver im Falle des § 1 Abs. 2 Nr. 1 Buchstabe a sowie im Falle des § 1 Abs. 2 Nr. 1 Buchstabe b, soweit denaturiertes oder gefärbtes Magermilchpulver oder Mischfutter ausgeführt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE001501377",
        "name": "§ 14",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE001701308",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007950981BJNE001800326",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Ernährung, Landwirtschaft und Forsten</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
