{
  "data": {
    "type": "law",
    "id": "BJNR083310021",
    "firstPublished": "2021-04-21",
    "sourceTimestamp": "20210525212102",
    "titleShort": "Medizinprodukte-Anwendermelde- und Informationsverordnung",
    "titleLong": "Verordnung über die Meldung von mutmaßlichen schwerwiegenden Vorkommnissen bei Medizinprodukten sowie zum Informationsaustausch der zuständigen Behörden",
    "abbreviation": "MPAMIV",
    "slug": "mpamiv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 833",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 V v. 21.4.2021 I 833",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.5.2021 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 21.4.2021 I 833 vom Bundesministerium für Gesundheit mit Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie, mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, mit dem Bundesministerium des Innern, für Bau und Heimat und mit dem Bundesministerium für Arbeit und Soziales und im Benehmen mit dem Bundesministerium für Bildung und Forschung beschlossen. Sie tritt gem. Art. 9 Abs. 1 Satz 1 dieser V am 26.5.2021 in Kraft. <BR />(+++ Zur Anwendung vgl. § 1 Satz 2 u. § 7 Abs. 5 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR083310021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Anwendungsbereich; Meldeverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000100000"
        },
        "body": "<P>Diese Rechtsverordnung ist anzuwenden auf Produkte im Anwendungsbereich der Verordnung (EU) 2017/745 des Europäischen Parlaments und des Rates vom 5. April 2017 über Medizinprodukte, zur Änderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien <NB>90/385/EWG</NB> und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165), die durch die Verordnung (EU) 2020/561 (ABl. L 130 vom 24.4.2020, S. 18) geändert worden ist, in der jeweils geltenden Fassung. Für In-vitro-Diagnostika ist bis einschließlich 25. Mai 2022 die Medizinprodukte-Sicherheitsplanverordnung vom 24. Juni 2002 (BGBl. I S. 2131) in der bis einschließlich 25. Mai 2021 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE000200000",
        "name": "§ 2",
        "title": "Ergänzende Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000100000"
        },
        "body": "<P>Ergänzend zu Artikel 2 der Verordnung (EU) <NB>2017/745</NB> bezeichnet im Sinne dieser Rechtsverordnung der Ausdruck „mutmaßliches schwerwiegendes Vorkommnis“ ein Vorkommnis, bei dem nicht ausgeschlossen ist, dass es auf einer unerwünschten Nebenwirkung eines Produktes, auf einer Fehlfunktion, einer Verschlechterung der Eigenschaften oder der Leistung eines Produktes, einschließlich Anwendungsfehlern aufgrund ergonomischer Merkmale oder einer Unzulänglichkeit der vom Hersteller bereitgestellten Informationen beruht und das direkt oder indirekt eine der nachstehenden Folgen hatte oder hätte haben können: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Tod eines Patienten, Anwenders oder einer anderen Person,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die vorübergehende oder dauerhafte schwerwiegende Verschlechterung des Gesundheitszustands eines Patienten, Anwenders oder einer anderen Person oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine schwerwiegende Gefahr für die öffentliche Gesundheit.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE000300000",
        "name": "§ 3",
        "title": "Meldepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000100000"
        },
        "body": "<P>Wer Produkte beruflich oder gewerblich betreibt oder anwendet, hat dabei aufgetretene mutmaßliche schwerwiegende Vorkommnisse unverzüglich der zuständigen Bundesoberbehörde zu melden. Satz 1 gilt entsprechend für Ärzte und Zahnärzte, denen in Ausübung ihrer beruflichen Tätigkeit mutmaßliche schwerwiegende Vorkommnisse bekannt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE000400000",
        "name": "§ 4",
        "title": "Patientenmeldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000100000"
        },
        "body": "<P>Patienten oder deren Angehörige sollen über mutmaßliche schwerwiegende Vorkommnisse mit Produkten, von denen sie betroffen sind, den behandelnden Arzt oder Zahnarzt oder den Händler, der das Produkt bereitgestellt hat, informieren. Sie können mutmaßliche schwerwiegende Vorkommnisse auch der zuständigen Bundesoberbehörde direkt melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE000500000",
        "name": "§ 5",
        "title": "Hinweise durch die Bundesoberbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000100000"
        },
        "body": "<P>Die zuständigen Bundesoberbehörden veröffentlichen jeweils Hinweise zur Übermittlung der Meldungen nach den §§ 3 und 4 Satz 2 auf ihren Internetseiten; die Barrierefreiheit nach § 12a des Behindertengleichstellungsgesetzes ist zu gewährleisten. Die zuständigen Bundesoberbehörden fördern durch geeignete Maßnahmen das Verständnis der Öffentlichkeit für die Bedeutung der Patientenmeldungen mit dem Ziel der Verbesserung der Mitwirkungsbereitschaft in der Bevölkerung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE000600000",
        "name": "§ 6",
        "title": "Erfassung der Meldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000100000"
        },
        "body": "<P>(1) Die Meldungen nach § 3 erfolgen zur zentralen Erfassung über das Deutsche Medizinprodukteinformations- und Datenbanksystem nach § 86 des Medizinprodukterecht-Durchführungsgesetzes. Die Meldungen nach § 4 Satz 2 können zur zentralen Erfassung über das Deutsche Medizinprodukteinformations- und Datenbanksystem nach § 86 des Medizinprodukterecht-Durchführungsgesetzes erfolgen.</P><P>(2) Sofern die Meldungen nach § 4 Satz 2 nicht über das Deutsche Medizinprodukteinformations- und Datenbanksystem nach § 86 des Medizinprodukterecht-Durchführungsgesetzes erfolgt sind, stellt die zuständige Bundesoberbehörde sicher, dass die Meldungen nach § 4 Satz 2 im Deutschen Medizinprodukteinformations- und Datenbanksystem nach § 86 des Medizinprodukterecht-Durchführungsgesetzes erfasst werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE000700000",
        "name": "§ 7",
        "title": "Ergänzende Verfahrensregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000100000"
        },
        "body": "<P>(1) Die zuständige Bundesoberbehörde bestätigt den nach § 3 oder § 4 Satz 2 meldenden Personen oder Stellen den Eingang der Meldung.</P><P>(2) Unabhängig von der unverzüglichen Einleitung des Verfahrens nach Artikel 87 Absatz 11 der Verordnung (EU) 2017/745 prüft die zuständige Bundesoberbehörde, ob unmittelbarer Handlungsbedarf zur Gefahrenabwehr besteht.</P><P>(3) Eine nach Artikel 87 Absatz 11 Unterabsatz 3 der Verordnung (EU) 2017/745 notwendige Begründung wird vom Hersteller über das Deutsche Medizinprodukteinformations- und Datenbanksystem nach § 86 des Medizinprodukterecht-Durchführungsgesetzes innerhalb von 15 Tagen vorgelegt. Die zuständige Bundesoberbehörde teilt dem Hersteller innerhalb von zehn Tagen mit, ob sie mit seiner Begründung übereinstimmt oder verlangt eine Meldung nach Artikel 87 Absatz 1 bis 5 der Verordnung (EU) 2017/745.</P><P>(4) Sofern die zuständige Bundesoberbehörde mit der nach Absatz 3 Satz 1 vom Hersteller vorgelegten Begründung übereinstimmt, informiert sie die nach § 3 oder § 4 Satz 2 meldenden Personen oder Stellen darüber und teilt diesen die Begründung des Herstellers mit.</P><P>(5) Nach Eingang der nach Absatz 3 Satz 2 von der zuständigen Bundesoberbehörde verlangten Meldung nach Artikel 87 Absatz 1 bis 5 der Verordnung (EU) 2017/745 findet das Verfahren nach den §§ 71 bis 74 des Medizinprodukterecht-Durchführungsgesetzes Anwendung.</P><P>(6) Die zuständige Bundesoberbehörde teilt das Ergebnis ihrer abschließenden Risikobewertung der nach § 3 oder § 4 Satz 2 meldenden Person oder Stelle mit. Das Ergebnis der abschließenden Risikobewertung nach Satz 1 ist den nach § 4 Satz 2 meldenden Personen soweit erforderlich in laienverständlicher Weise zu übermitteln. Die abschließende Risikobewertung beinhaltet, soweit bereits vorhanden, eine Bewertung des Abschlussberichts des Herstellers nach Artikel 89 Absatz 5 der Verordnung (EU) 2017/745 oder eine Bewertung der vom Hersteller nach Absatz 3 Satz 1 vorgelegten Begründung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR083310021BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Unterrichtungspflichten und Informationsaustausch der zuständigen Behörden; Veröffentlichung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE000800000",
        "name": "§ 8",
        "title": "Informationsaustausch zwischen der zuständigen Bundesoberbehörde und den zuständigen Landesbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000200000"
        },
        "body": "<P>Über eingehende Meldungen von schwerwiegenden Vorkommnissen, mutmaßlichen schwerwiegenden Vorkommnissen, schwerwiegenden Gefahren und Sicherheitskorrekturmaßnahmen im Feld sowie über den Abschluss und das Ergebnis der durchgeführten Risikobewertung, einschließlich angeordneter Maßnahmen, informiert die zuständige Bundesoberbehörde über das Deutsche Medizinprodukteinformations- und Datenbanksystem nach § 86 des Medizinprodukterecht-Durchführungsgesetzes <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die für den Sitz des Herstellers oder seines Bevollmächtigten zuständige Behörde und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die für den Ort des schwerwiegenden Vorkommnisses oder mutmaßlichen schwerwiegenden Vorkommnisses zuständige Behörde.</LA></DD></DL>Haben die in Satz 1 Nummer 1 genannten Personen ihren Sitz nicht in Deutschland und ist eine in Deutschland ansässige, vom Hersteller autorisierte Vertriebsorganisation bekannt, erfolgt die Information nach Satz 1 an die für den Sitz der Vertriebsorganisation zuständige Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE000900000",
        "name": "§ 9",
        "title": "Unterrichtung des Bundesministeriums für Gesundheit durch die zuständige Bundesoberbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000200000"
        },
        "body": "<P>Die zuständige Bundesoberbehörde informiert das Bundesministerium für Gesundheit unverzüglich über alle eingehenden Meldungen, die schwerwiegende Vorkommnisse mit Todesfolge oder sonstige besonders bedeutsame schwerwiegende Vorkommnisse betreffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE001000000",
        "name": "§ 10",
        "title": "Unterrichtung sonstiger Behörden, Organisationen und Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000200000"
        },
        "body": "<P>(1) Die zuständige Bundesoberbehörde unterrichtet über eingehende Meldungen von schwerwiegenden Vorkommnissen, Sicherheitskorrekturmaßnahmen im Feld, schwerwiegenden Gefahren und mutmaßlichen schwerwiegenden Vorkommnissen sowie über den Abschluss und das Ergebnis der durchgeführten Risikobewertungen, einschließlich angeordneter Maßnahmen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit sowie das Bundesamt für Strahlenschutz, soweit Fragen des Schutzes vor ionisierender oder nichtionisierender Strahlung betroffen oder Medizinprodukte betroffen sind, bei deren Herstellung radioaktive Stoffe oder ionisierende Strahlen verwendet werden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Robert Koch-Institut, soweit Produkte betroffen sind, die zu Desinfektionszwecken bestimmt sind.</LA></DD></DL></P><P>(2) Die zuständige Bundesoberbehörde unterrichtet das Bundesministerium der Verteidigung und die für Benannte Stellen zuständige Behörde über eingehende Meldungen von schwerwiegenden Vorkommnissen und Sicherheitskorrekturmaßnahmen im Feld sowie über den Abschluss und das Ergebnis der durchgeführten Risikobewertungen, einschließlich angeordneter Maßnahmen. Die zuständige Bundesoberbehörde unterrichtet die betroffene Benannte Stelle, sofern diese ihren Sitz im Geltungsbereich dieser Rechtsverordnung hat, über Sicherheitskorrekturmaßnahmen im Feld sowie über den Abschluss und das Ergebnis der durchgeführten Risikobewertungen, einschließlich angeordneter Maßnahmen. Die Unterrichtung kann auch durch Gewährung des Zugriffs auf Daten erfolgen, die im Deutschen Medizinprodukteinformations- und Datenbanksystem nach § 86 des Medizinprodukterecht-Durchführungsgesetzes gespeichert sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE001100000",
        "name": "§ 11",
        "title": "Übermittlung personenbezogener Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000200000"
        },
        "body": "<P>Beim Informationsaustausch nach § 8 und bei der Unterrichtung nach den §§ 9 und 10 dürfen nur anonymisierte Daten übermittelt werden. Soweit dies zur Aufgabenerfüllung der in den §§ 8 bis 10 genannten Stellen erforderlich ist, dürfen abweichend von Satz 1 und unter den in § 86 Absatz 7 des Medizinprodukterecht-Durchführungsgesetzes genannten Voraussetzungen personenbezogene Daten ausnahmsweise in pseudonymisierter Form übermittelt und verarbeitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE001200000",
        "name": "§ 12",
        "title": "Erreichbarkeit der zuständigen Behörden außerhalb der Dienstzeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000200000"
        },
        "body": "<P>(1) Die zuständigen Bundesoberbehörden machen unter Angabe ihrer Zuständigkeitsbereiche, ihrer Postanschriften und der Telekommunikationsnummern die für die Risikoerfassung und -bewertung bei ihnen zuständigen Organisationseinheiten sowie Hinweise zu deren Erreichbarkeit außerhalb der üblichen Dienstzeiten auf ihren Internetseiten bekannt.</P><P>(2) Die zuständigen Behörden teilen die Angaben zur Erreichbarkeit außerhalb der üblichen Dienstzeiten den zuständigen Bundesoberbehörden mit. Die zuständigen Bundesoberbehörden machen diese Angaben auf ihren Internetseiten bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE001300000",
        "name": "§ 13",
        "title": "Veröffentlichung von Informationen über das Internet",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000200000"
        },
        "body": "<P>Die zuständige Bundesoberbehörde kann über durchgeführte Sicherheitskorrekturmaßnahmen im Feld, einschließlich der Sicherheitsanweisungen im Feld, sowie über Empfehlungen und Ergebnisse der wissenschaftlichen Aufarbeitung nach § 71 Absatz 7 des Medizinprodukterecht-Durchführungsgesetzes auf ihrer Internetseite informieren. Die Information erfolgt nach § 12a des Behindertengleichstellungsgesetzes barrierefrei. Die Informationen nach Satz 1 dürfen keine personenbezogenen Daten enthalten; davon abweichend dürfen Sicherheitsanweisungen im Feld die personenbezogenen Daten enthalten, die der Hersteller nach Artikel 89 Absatz 8 der Verordnung (EU) 2017/745 bereitstellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083310021BJNE001400000",
        "name": "§ 14",
        "title": "Routinesitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR083310021BJNG000200000"
        },
        "body": "<P>Das Bundesinstitut für Arzneimittel und Medizinprodukte führt in Abstimmung mit dem Paul-Ehrlich-<NB>Institut</NB> regelmäßige Besprechungen (Routinesitzungen) über die Grundlagen und das Verfahren der Risikoerfassung und -bewertung sowie über Fälle von allgemeinem Interesse durch. Bei Abstimmungsbedarf zu speziellen Fragen soll die zuständige Bundesoberbehörde zu einer Sondersitzung einladen. Die Gelegenheit zur Teilnahme an den Routinesitzungen erhalten die für Medizinprodukte zuständigen obersten Bundes- und Landesbehörden sowie die für Benannte Stellen zuständige Behörde. Soweit erforderlich können der Medizinische Dienst Bund, Vertreter der Heilberufe und der Krankenhäuser, die Verbände der Medizinprodukte-Industrie sowie sonstige betroffene Behörden und Organisationen beteiligt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
