{
  "data": {
    "type": "law",
    "id": "BJNR122710014",
    "firstPublished": "2014-07-25",
    "sourceTimestamp": "20211018213516",
    "titleShort": "Medizinprodukte-Abgabeverordnung",
    "titleLong": "Verordnung zur Regelung der Abgabe von Medizinprodukten",
    "abbreviation": "MPAV",
    "slug": "mpav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1227",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 25.6.2021 I 2026",
        "category": "Stand"
      },
      {
        "comment": "mittelbare Änderungen durch Art. 2 Satz 2 Nr. 1 bis 4 V v. 25.6.2021 I 2026 ist berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.7.2014 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 25.7.2014 I 1227 vom Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie  und dem Bundesministerium des Innern mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 6 Abs. 1 Satz 1 dieser V am 29.7.2014 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR122710014BJNE000103128",
        "name": "§ 1",
        "title": "Verschreibungspflicht",
        "parent": null,
        "body": "<P>(1) Medizinprodukte, die nach der Zweckbestimmung zur Anwendung durch Laien vorgesehen sind und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe oder Zubereitungen aus Stoffen enthalten, die der Verschreibungspflicht nach der Arzneimittelverschreibungsverordnung unterliegen oder auf die solche Stoffe aufgetragen sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Anlage 1 zu dieser Verordnung aufgeführt sind,</LA></DD></DL>dürfen nur bei Vorliegen einer ärztlichen oder zahnärztlichen Verschreibung an andere Personen als Ärzte und Zahnärzte abgegeben werden (verschreibungspflichtige Medizinprodukte). Satz 1 gilt nicht, soweit ein verschreibungspflichtiges Medizinprodukt an andere Hersteller von Medizinprodukten oder deren Bevollmächtigte oder Händler von Medizinprodukten abgegeben wird.</P><P>(2) Die Verschreibung muss enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Vorname, Berufsbezeichnung und Anschrift der Praxis oder der Klinik der verschreibenden ärztlichen oder zahnärztlichen Person (verschreibende Person) einschließlich einer Telefonnummer zur Kontaktaufnahme,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausfertigung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen, Vornamen sowie Geburtsdatum der Person, für die das Medizinprodukt bestimmt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des Medizinprodukts sowie bei Sonderanfertigungen die spezifischen Auslegungsmerkmale, nach denen dieses Produkt eigens angefertigt werden soll,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">abzugebende Menge oder gegebenenfalls Maße des verschriebenen Medizinproduktes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Medizinprodukten, die in der Apotheke hergestellt werden sollen, eine Gebrauchsanweisung, soweit diese nach Anhang I Kapitel III der Verordnung (EU) 2017/745 des Europäischen Parlaments und des Rates vom 5. April 2017 über Medizinprodukte, zur Änderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165), die durch die Verordnung (EU) 2020/561 (ABl. L 130 vom 24.4.2020, S. 18) geändert worden ist, in der jeweils geltenden Fassung nicht entbehrlich ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eigenhändige Unterschrift der verschreibenden Person oder, bei Verschreibungen in elektronischer Form, deren qualifizierte elektronische Signatur.</LA></DD></DL></P><P>(3) Den aus Deutschland stammenden ärztlichen und zahnärztlichen Verschreibungen für Medizinprodukte, die rechtmäßig in den Verkehr gebracht wurden, sind entsprechende Verschreibungen aus den Mitgliedstaaten der Europäischen Union, aus den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und aus der Schweiz gleichgestellt, sofern die Verschreibungen die Angaben nach Absatz 2 aufweisen und dadurch ihre Authentizität und ihre Ausstellung durch eine dazu berechtigte ärztliche oder zahnärztliche Person nachweisen.</P><P>(4) Eine ärztliche oder zahnärztliche Verschreibung, die zu dem Zweck ausgestellt wird, in einem anderen Mitgliedstaat der Europäischen Union, in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz eingelöst zu werden, muss enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen, Vornamen sowie Geburtsdatum der Person, für die das Medizinprodukt bestimmt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausfertigung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen, Vornamen sowie eine die berufliche Qualifikation erkennen lassende Berufsbezeichnung der verschreibenden ärztlichen oder zahnärztlichen Person (verschreibende Person),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift der verschreibenden Person einschließlich der Bezeichnung des Mitgliedstaates, ihrer Telefon- oder Telefaxnummer unter Angabe der Ländervorwahl und ihrer E-Mail-Adresse,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">handschriftliche oder digitale Unterschrift der verschreibenden Person je nach Medium der Verschreibung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">gebräuchliche Bezeichnung des Medizinproduktes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122710014BJNE000201128",
        "name": "§ 2",
        "title": "Apothekenpflicht",
        "parent": null,
        "body": "<P>Medizinprodukte <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach § 1 Absatz 1 Satz 1 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zur Anwendung durch Laien bestimmt sind, soweit sie Stoffe oder Zubereitungen aus Stoffen enthalten, die nach der Verordnung über apothekenpflichtige und freiverkäufliche Arzneimittel apothekenpflichtig sind, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die in Anlage 2 zu dieser Verordnung aufgeführt sind,</LA></DD></DL>dürfen berufs- und gewerbsmäßig für den Endverbrauch nur durch Apotheken in den Verkehr gebracht werden (apothekenpflichtige Medizinprodukte).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122710014BJNE000316123",
        "name": "§ 3",
        "title": "Sonstige Abgabebeschränkungen",
        "parent": null,
        "body": "<P>(1) Die Abgabestelle muss die betrieblichen Voraussetzungen für eine sachgerechte Lagerung der vorrätig gehaltenen Medizinprodukte erfüllen. Eine Abgabe von Medizinprodukten, die nicht zur Anwendung durch Laien vorgesehen sind, darf nur an Fachkreise nach § 3 Nummer 2 des Medizinprodukterecht-Durchführungsgesetzes erfolgen, es sei denn, eine ärztliche oder zahnärztliche Verschreibung wird vorgelegt. Die Vorschriften der Apothekenbetriebsordnung über das Inverkehrbringen und die Lagerung von Medizinprodukten bleiben unberührt.</P><P>(2) Die Abgabestelle muss bei Bedarf eine fachliche Beratung gewährleisten für Medizinprodukte, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">verschreibungspflichtig, aber nicht apothekenpflichtig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Anwendung durch Laien angeboten werden und nicht der Klasse I nach den Klassifizierungsregeln des Anhangs VIII der Verordnung (EU) 2017/745 angehören oder die</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">In-vitro-Diagnostika zur Eigenanwendung sind.</LA></DD></DL>Dies gilt nicht bei einer Abgabe an Fachkreise nach § 3 Nummer 2 des Medizinprodukterecht-Durchführungsgesetzes.</P><P>(3) Die Sachkenntnis zur fachlichen Beratung wird bei Ärzten, Zahnärzten, Medizinprodukteberatern nach § 83 des Medizinprodukterecht-Durchführungsgesetzes, Drogisten, Gesundheitshandwerkern gemäß Anlage A Nummer 33 bis 37 der Handwerksordnung und bei Leistungserbringern, die nachweislich die Anforderungen des § 126 Absatz 1 Satz 2 des Fünften Buches Sozialgesetzbuch erfüllen, für die jeweils von ihrer Ausbildung erfassten Gruppen von Medizinprodukten vorausgesetzt.</P><P>(4) In-vitro-Diagnostika, die für den direkten oder indirekten Nachweis eines Krankheitserregers für die Feststellung einer in § 24 Satz 1 des Infektionsschutzgesetzes genannten Krankheit oder einer Infektion mit einem in § 24 Satz 1 des Infektionsschutzgesetzes genannten Krankheitserreger bestimmt sind, dürfen nur abgegeben werden an: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ärzte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ambulante und stationäre Einrichtungen im Gesundheitswesen, Großhandel und Apotheken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesundheitsbehörden des Bundes, der Länder, der Gemeinden und Gemeindeverbände,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Blutspendedienste, pharmazeutische Unternehmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beratungs- und Testeinrichtungen für besonders gefährdete Personengruppen.</LA></DD></DL>Davon ausgenommen sind die in Anlage 3 aufgeführten In-vitro-Diagnostika.</P><P>(4a) In-Vitro-Diagnostika, die für den direkten Erregernachweis des Severe-Acute-Respiratory-Syndrome-Coronavirus-2 (Coronavirus SARS-CoV-2) bestimmt sind, dürfen abweichend von Absatz 4 auch an folgende natürliche Personen, Einrichtungen und Unternehmen abgegeben werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen und Unternehmen nach § 23 Absatz 3 Satz 1 Nummer 11 des Infektionsschutzgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen nach § 36 Absatz 1 des Infektionsschutzgesetzes sowie berufsbildende Schulen und Ausbildungseinrichtungen, Gemeinschaftseinrichtungen nach § 33 Nummer 2 des Infektionsschutzgesetzes und die in § 36 Absatz 1 Nummer 7 zweiter Halbsatz des Infektionsschutzgesetzes genannten Angebote in Einrichtungen zur Unterstützung im Alltag,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ambulante Dienste der Eingliederungshilfe und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitgeber im Sinne des § 2 Absatz 3 des Arbeitsschutzgesetzes, sofern sie nicht bereits durch die Nummern 1 bis 3 erfasst sind. </LA></DD></DL></P><P>(5) Das Robert Koch-Institut kann befristete Ausnahmen von den Absätzen 4 und 4a zulassen, wenn dies aus Gründen der öffentlichen Gesundheit erforderlich ist. Zugelassene Ausnahmen gibt das Robert Koch-Institut auf seinen Internetseiten sowie im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122710014BJNE000403128",
        "name": "§ 4",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Nach § 93 Absatz 1 Nummer 5 des Medizinprodukterecht-Durchführungsgesetzes wird bestraft, wer entgegen § 1 Absatz 1 Satz 1 ein Medizinprodukt abgibt.</P><P>(2) Wer eine in Absatz 1 bezeichnete Handlung fahrlässig begeht, handelt nach § 94 Absatz 1 des Medizinprodukterecht-Durchführungsgesetzes ordnungswidrig.</P><P>(3) Ordnungswidrig im Sinne des § 94 Absatz 2 Nummer 9 des Medizinprodukterecht-Durchführungsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 ein Medizinprodukt in den Verkehr bringt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 1 Satz 2 oder Absatz 4 Satz 1 ein Medizinprodukt abgibt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122710014BJNE000600000",
        "name": "Anlage 1",
        "title": "(zu § 1 Absatz 1 Satz 1 Nummer 2)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 1228)</kommentar></noindex></P><BR /><P><DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Oral zu applizierende Sättigungspräparate auf Cellulosebasis mit definiert vorgegebener Geometrie – zur Behandlung des Übergewichts und zur Gewichtskontrolle –</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122710014BJNE000700000",
        "name": "Anlage 2",
        "title": "(zu § 2 Nummer 3)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 1228)</kommentar></noindex></P><BR /><P><DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Hämodialysekonzentrate</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122710014BJNE000805123",
        "name": "Anlage 3",
        "title": "(zu § 3 Absatz 4)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 1385; bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex><BR /><BR /></P><P><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">In-vitro-Diagnostika für die Eigenanwendung, die für den Nachweis einer HIV-Infektion bestimmt sind</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">In-vitro-Diagnostika für die Eigenanwendung, die für den direkten Erregernachweis des Coronavirus SARS-CoV-2 bestimmt sind</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
