{
  "data": {
    "type": "law",
    "id": "BJNR176200998",
    "firstPublished": "1998-06-29",
    "sourceTimestamp": "20220106214007",
    "titleShort": "Medizinprodukte-Betreiberverordnung",
    "titleLong": "Verordnung über das Errichten, Betreiben und Anwenden\nvon Medizinprodukten",
    "abbreviation": "MPBetreibV",
    "slug": "mpbetreibv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 1762",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 21.8.2002 I 3396;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 7 V v. 21.4.2021 I 833",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), geändert durch die Richtlinie 98/48/EG des Europäischen Parlaments und des Rates vom 20. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis  ab: 7.7.1998 +++) <BR /> <BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht: <BR />     Beachtung <BR />        EWGRL 189/83 (CELEX Nr: 383L0189) <BR />     Beachtung <BR />        EGRL 34/98 (CELEX Nr: 398L0034) vgl. Bek. v. 21.8.2002 I 3396 +++) <BR /><BR /> <BR />(+++ § 9: Zur Geltung vgl. § 17 Abs. 1 Satz 2 CoronaTestV 2021-01 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR176200998BJNE000304128",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Rechtsverordnung gilt für das Betreiben und Anwenden von Produkten nach § 3 Nummer 1 des Medizinprodukterecht-Durchführungsgesetzes einschließlich der damit zusammenhängenden Tätigkeiten. Diese Rechtsverordnung gilt nicht für die im Anhang XVI der Verordnung (EU) 2017/745 des Europäischen Parlaments und des Rates vom 5. April 2017 über Medizinprodukte, zur Änderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165), die durch die Verordnung (EU) 2020/561 (ABl. L 130 vom 24.4.2020, S. 18) geändert worden ist, in der jeweils geltenden Fassung aufgeführten Produkte. Für In-vitro-Diagnostika ist bis einschließlich 25. Mai 2022 die Medizinprodukte-Betreiberverordnung in der bis einschließlich 25. Mai 2021 geltenden Fassung anzuwenden.</P><P>(2) Diese Verordnung gilt nicht für Medizinprodukte <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur klinischen Prüfung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Leistungsbewertungsprüfung oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die in ausschließlich eigener Verantwortung für persönliche Zwecke erworben und angewendet werden.</LA></DD></DL></P><P>(3) Die Vorschriften des Arbeitsschutzgesetzes sowie die Rechtsvorschriften, die aufgrund des Arbeitsschutzgesetzes erlassen wurden, die Vorschriften des Gesetzes zum Schutz vor nichtionisierender Strahlung bei der Anwendung am Menschen und der auf dessen Grundlage erlassenen Rechtsverordnungen, sowie Unfallverhütungsvorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE002900123",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Tätigkeiten im Zusammenhang mit dem Betreiben und Anwenden von Medizinprodukten sind insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Errichten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Bereithalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Instandhaltung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Aufbereitung sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>sicherheits- und messtechnische Kontrollen.</LA></DD></DL></P><P>(2) Betreiber eines Medizinproduktes ist jede natürliche oder juristische Person, die für den Betrieb der Gesundheitseinrichtung verantwortlich ist, in der das Medizinprodukt durch dessen Beschäftigte betrieben oder angewendet wird. Abweichend von Satz 1 ist Betreiber eines Medizinproduktes, das im Besitz eines Angehörigen der Heilberufe oder des Heilgewerbes ist und von diesem zur Verwendung in eine Gesundheitseinrichtung mitgebracht wird, der betreffende Angehörige des Heilberufs oder des Heilgewerbes. Als Betreiber gilt auch, wer außerhalb von Gesundheitseinrichtungen in seinem Betrieb oder seiner Einrichtung oder im öffentlichen Raum Medizinprodukte zur Anwendung bereithält.</P><P>(3) Anwender ist, wer ein Medizinprodukt im Anwendungsbereich dieser Verordnung am Patienten einsetzt.</P><P>(4) Gesundheitseinrichtung im Sinne dieser Verordnung ist jede Einrichtung, Stelle oder Institution, einschließlich Rehabilitations- und Pflegeeinrichtungen, in der Medizinprodukte durch medizinisches Personal, Personen der Pflegeberufe oder sonstige dazu befugte Personen berufsmäßig betrieben oder angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE003000123",
        "name": "§ 3",
        "title": "Pflichten eines Betreibers",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat die ihm nach dieser Verordnung obliegenden Pflichten wahrzunehmen, um ein sicheres und ordnungsgemäßes Anwenden der in seiner Gesundheitseinrichtung am Patienten eingesetzten Medizinprodukte zu gewährleisten.</P><P>(2) Die Pflichten eines Betreibers hat auch wahrzunehmen, wer Patienten mit Medizinprodukten zur Anwendung durch sich selbst oder durch Dritte in der häuslichen Umgebung oder im sonstigen privaten Umfeld aufgrund einer gesetzlichen oder vertraglichen Verpflichtung versorgt. Werden Medizinprodukte gemäß Satz 1 aufgrund einer Veranlassung des Versorgenden durch einen Dritten bereitgestellt, so können die dem Versorgenden aus den Pflichten nach Satz 1 resultierenden Aufgaben vertraglich auf den Dritten übertragen werden. In diesen Fällen hat der Versorgende, der die Bereitstellung veranlasst, die erforderlichen Vorkehrungen dafür zu treffen, dass diese Aufgaben ordnungsgemäß erfüllt werden. Die Sätze 1 bis 3 gelten auch, wenn Medizinprodukte, die nach Satz 1 überlassen oder nach Satz 2 bereitgestellt wurden, vom Patienten in eine Gesundheitseinrichtung mitgenommen und dort von ihm angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE000403123",
        "name": "§ 4",
        "title": "Allgemeine Anforderungen",
        "parent": null,
        "body": "<P>(1) Medizinprodukte dürfen nur ihrer Zweckbestimmung entsprechend und nach den Vorschriften dieser Verordnung sowie den allgemein anerkannten Regeln der Technik betrieben und angewendet werden.</P><P>(2) Medizinprodukte dürfen nur von Personen betrieben oder angewendet werden, die die dafür erforderliche Ausbildung oder Kenntnis und Erfahrung besitzen.</P><P>(3) Eine Einweisung in die ordnungsgemäße Handhabung des Medizinproduktes ist erforderlich. Abweichend von Satz 1 ist eine Einweisung nicht erforderlich, wenn das Medizinprodukt selbsterklärend ist oder eine Einweisung bereits in ein baugleiches Medizinprodukt erfolgt ist. Die Einweisung in die ordnungsgemäße Handhabung aktiver nichtimplantierbarer Medizinprodukte ist in geeigneter Form zu dokumentieren.</P><P>(4) Miteinander verbundene Medizinprodukte sowie mit Zubehör einschließlich Software oder mit anderen Gegenständen verbundene Medizinprodukte dürfen nur betrieben und angewendet werden, wenn sie zur Anwendung in dieser Kombination unter Berücksichtigung der Zweckbestimmung und der Sicherheit der Patienten, Anwender, Beschäftigten oder Dritten geeignet sind.</P><P>(5) Der Betreiber darf nur Personen mit dem Anwenden von Medizinprodukten beauftragen, die die in Absatz 2 genannten Voraussetzungen erfüllen und in das anzuwendende Medizinprodukt gemäß Absatz 3 eingewiesen sind.</P><P>(6) Der Anwender hat sich vor dem Anwenden eines Medizinproduktes von der Funktionsfähigkeit und dem ordnungsgemäßen Zustand des Medizinproduktes zu überzeugen und die Gebrauchsanweisung sowie die sonstigen beigefügten sicherheitsbezogenen Informationen und Instandhaltungshinweise zu beachten. Satz 1 gilt entsprechend für zur Anwendung miteinander verbundene Medizinprodukte, für Zubehör einschließlich Software oder andere Gegenstände, die mit Medizinprodukten zur Anwendung verbunden sind, sowie für die jeweilige Kombination.</P><P>(7) Die Gebrauchsanweisung und die dem Medizinprodukt beigefügten Hinweise sind so aufzubewahren, dass die für die Anwendung des Medizinproduktes erforderlichen Angaben dem Anwender jederzeit zugänglich sind.</P><P>(8) Medizinprodukte der Anlage 2 dürfen nur betrieben oder angewendet werden, wenn sie die im Leitfaden nach § 14 Absatz 1 Satz 2 angegebenen Fehlergrenzen einhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE003102128",
        "name": "§ 5",
        "title": "Besondere Anforderungen",
        "parent": null,
        "body": "<P>(1) Sofern für eine Tätigkeit nach dieser Verordnung besondere Anforderungen vorausgesetzt werden, darf diese Tätigkeit nur durchführen, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>hinsichtlich der jeweiligen Tätigkeit über aktuelle Kenntnisse aufgrund einer geeigneten Ausbildung und einer einschlägigen beruflichen Tätigkeit verfügt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>hinsichtlich der fachlichen Beurteilung keiner Weisung unterliegt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>über die Mittel, insbesondere Räume, Geräte und sonstige Arbeitsmittel, wie geeignete Mess- und Prüfeinrichtungen, verfügt, die erforderlich sind, die jeweilige Tätigkeit ordnungsgemäß und nachvollziehbar durchzuführen.</LA></DD></DL></P><P>(2) Die Erfüllung dieser besonderen Anforderungen kann durch die Vorlage eines Zertifikats einer Stelle nachgewiesen werden, die von der im Geltungsbereich dieser Rechtsverordnung für Benannte Stellen zuständigen Behörde nach Artikel 35 Absatz 1 der Verordnung (EU) 2017/745 anerkannt wurde. Die Erfüllung der besonderen Anforderungen kann auch durch Zertifikate, die von der zuständigen Stelle in einem anderen Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Europäischen Wirtschaftsraums ausgestellt wurden und die inhaltlich den Zertifikaten nach Satz 1 entsprechen, nachgewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE003201128",
        "name": "§ 6",
        "title": "Beauftragter für Medizinproduktesicherheit",
        "parent": null,
        "body": "<P>(1) Gesundheitseinrichtungen mit regelmäßig mehr als 20 Beschäftigten haben sicherzustellen, dass eine sachkundige und zuverlässige Person mit medizinischer, naturwissenschaftlicher, pflegerischer, pharmazeutischer oder technischer Ausbildung als Beauftragter für Medizinproduktesicherheit bestimmt ist.</P><P>(2) Der Beauftragte für Medizinproduktesicherheit nimmt als zentrale Stelle in der Gesundheitseinrichtung folgende Aufgaben für den Betreiber wahr: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Aufgaben einer Kontaktperson für Behörden, Hersteller und Vertreiber im Zusammenhang mit Meldungen über Risiken von Medizinprodukten sowie bei der Umsetzung von Sicherheitskorrekturmaßnahmen im Feld und sonstigen notwendigen Korrekturmaßnahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Koordinierung interner Prozesse der Gesundheitseinrichtung zur Erfüllung der Melde- und Mitwirkungspflichten der Anwender und Betreiber und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Koordinierung der Umsetzung der Korrekturmaßnahmen und der Sicherheitskorrekturmaßnahmen im Feld in den Gesundheitseinrichtungen.</LA></DD></DL></P><P>(3) Der Beauftragte für Medizinproduktesicherheit darf bei der Erfüllung der nach Absatz 2 übertragenen Aufgaben nicht behindert und wegen der Erfüllung der Aufgaben nicht benachteiligt werden.</P><P>(4) Die Gesundheitseinrichtung hat sicherzustellen, dass eine Funktions-E-Mail-Adresse des Beauftragten für die Medizinproduktesicherheit auf ihrer Internetseite bekannt gemacht ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE000504123",
        "name": "§ 7",
        "title": "Instandhaltung von Medizinprodukten",
        "parent": null,
        "body": "<P>(1) Die Instandhaltung von Medizinprodukten umfasst insbesondere Instandhaltungsmaßnahmen und die Instandsetzung. Instandhaltungsmaßnahmen sind insbesondere Inspektionen und Wartungen, die erforderlich sind, um den sicheren und ordnungsgemäßen Betrieb der Medizinprodukte fortwährend zu gewährleisten. Die Instandhaltungsmaßnahmen sind unter Berücksichtigung der Angaben des Herstellers durchzuführen, der diese Angaben dem Medizinprodukt beizufügen hat. Die Instandsetzung umfasst insbesondere die Reparatur zur Wiederherstellung der Funktionsfähigkeit.</P><P>(2) Der Betreiber darf mit der Instandhaltung nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Beschäftigte, die die Instandhaltung durchführen, die Voraussetzungen nach § 5 hinsichtlich der Instandhaltung des jeweiligen Medizinproduktes erfüllen.</P><P>(3) Nach der Instandhaltung nach Absatz 1 müssen die für die Sicherheit und Funktionstüchtigkeit der Medizinprodukte wesentlichen konstruktiven und funktionellen Merkmale geprüft werden, soweit sie durch die Maßnahmen beeinträchtigt werden können.</P><P>(4) Die durch den Betreiber mit den Prüfungen nach Absatz 3 beauftragten Personen, Betriebe oder Einrichtungen müssen die Voraussetzungen nach Absatz 2 erfüllen und bei der Durchführung und Auswertung der Prüfungen in ihrer fachlichen Beurteilung weisungsunabhängig sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE000609128",
        "name": "§ 8",
        "title": "Aufbereitung von Medizinprodukten",
        "parent": null,
        "body": "<P>(1) Die Aufbereitung von bestimmungsgemäß keimarm oder steril zur Anwendung kommenden Medizinprodukten ist unter Berücksichtigung der Angaben des Herstellers mit geeigneten validierten Verfahren so durchzuführen, dass der Erfolg dieser Verfahren nachvollziehbar gewährleistet ist und die Sicherheit und Gesundheit von Patienten, Anwendern oder Dritten nicht gefährdet wird. Dies gilt auch für Medizinprodukte, die vor der erstmaligen Anwendung desinfiziert oder sterilisiert werden.</P><P>(2) Eine ordnungsgemäße Aufbereitung nach Absatz 1 Satz 1 wird vermutet, wenn die gemeinsame Empfehlung der Kommission für Krankenhaushygiene und Infektionsprävention am Robert Koch-Institut und des Bundesinstitutes für Arzneimittel und Medizinprodukte zu den Anforderungen an die Hygiene bei der Aufbereitung von Medizinprodukten beachtet wird. Die Fundstelle wird vom Bundesministerium für Gesundheit im Bundesanzeiger bekannt gemacht.</P><P>(3) Für die Aufbereitung von Medizinprodukten mit besonders hohen Anforderungen an die Aufbereitung („Kritisch C“) gemäß der Empfehlung nach Absatz 2 ist die entsprechend dieser Empfehlung vorzunehmende Zertifizierung des Qualitätsmanagementsystems durch eine anerkannte Benannte Stelle nach § 17b des Medizinprodukterecht-Durchführungsgesetzes Voraussetzung.</P><P>(4) Die Aufbereitung und Weiterverwendung von Einmalprodukten im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 durch Gesundheitseinrichtungen ist zulässig unter Einhaltung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Vorgaben des Artikels 17 der Verordnung (EU) 2017/745 in Verbindung mit der Durchführungsverordnung (EU) 2020/1207 der Kommission vom 19. August 2020 zur Festlegung von Vorschriften zur Anwendung der Verordnung (EU) 2017/745 des Europäischen Parlaments und des Rates hinsichtlich gemeinsamer Spezifikationen für die Aufbereitung von Einmalprodukten (ABl. L 273 vom 20.8.2020, S. 3) in der jeweils geltenden Fassung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Empfehlung nach Absatz 2.</LA></DD></DL>Soweit die Vorgaben nach Satz 1 Nummer 2 den Vorgaben nach Satz 1 Nummer 1 widersprechen, gehen die Vorgaben nach Satz 1 Nummer 1 vor. Die Sätze 1 und 2 gelten entsprechend für die Aufbereitung von Einmalprodukten im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 durch von einer Gesundheitseinrichtung beauftragte externe Aufbereiter, sofern das aufbereitete Produkt in seiner Gesamtheit an die betreffende Gesundheitseinrichtung zurückgeben wird.</P><P>(5) Unter der Voraussetzung, dass die Anforderungen nach Artikel 17 Absatz 3 Buchstabe a und b und Absatz 5 der Verordnung (EU) 2017/745 erfüllt sind, gelten für Gesundheitseinrichtungen, die Einmalprodukte im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 für die Weiterverwendung innerhalb der Gesundheitseinrichtung aufbereiten, abweichend von Artikel 17 Absatz 2 der Verordnung (EU) 2017/745 nicht die Pflichten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Durchführung eines Konformitätsbewertungsverfahrens nach Artikel 52 der Verordnung (EU) 2017/745,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Aushändigung der Informationen und Unterlagen für den Nachweis der Konformität des Produktes nach Artikel 10 Absatz 14 der Verordnung (EU) 2017/745,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Abgabe einer EU-Konformitätserklärung nach Artikel 10 Absatz 6 und Artikel 19 der Verordnung (EU) 2017/745,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zur Anbringung einer CE-Kennzeichnung auf das Produkt nach Artikel 10 Absatz 6 und Artikel 20 der Verordnung (EU) 2017/745 und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>zur Durchführung einer klinischen Bewertung nach Artikel 10 Absatz 3 und Artikel 61 der Verordnung (EU) 2017/745.</LA></DD></DL>Satz 1 gilt auch für externe Aufbereiter, die Einmalprodukte im Auftrag einer Gesundheitseinrichtung aufbereiten, sofern das aufbereitete Produkt in seiner Gesamtheit an die betreffende Gesundheitseinrichtung zurückgegeben wird.</P><P>(6) Gesundheitseinrichtungen, die Einmalprodukte im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 für die Weiterverwendung innerhalb der Gesundheitseinrichtung aufbereiten und externe Aufbereiter, die Einmalprodukte im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 im Auftrag einer Gesundheitseinrichtung aufbereiten und das aufbereitete Produkt in seiner Gesamtheit an die betreffende Gesundheitseinrichtung zurückgeben, lassen die in den Gemeinsamen Spezifikationen nach Artikel 17 Absatz 5 der Verordnung (EU) 2017/745 in Verbindung mit Artikel 22 Absatz 1 der Durchführungsverordnung (EU) 2020/1207 festgelegten regelmäßigen externen Begutachtungen von der anerkannten Benannten Stelle vornehmen, die die Zertifizierung nach Artikel 17 Absatz 5 Satz 4 der Verordnung (EU) 2017/745 vorgenommen hat.</P><P>(7) Der Betreiber darf mit der Aufbereitung nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Beschäftigte, die die Aufbereitung durchführen, die Voraussetzungen nach § 5 hinsichtlich der Aufbereitung des jeweiligen Medizinproduktes erfüllen. Sofern die beauftragte Person oder die Beschäftigten des beauftragten Betriebs oder der beauftragten Einrichtung nicht über eine nach § 5 erforderliche Ausbildung verfügen, kann für den Nachweis der aktuellen Kenntnis die Teilnahme an fachspezifischen Fortbildungsmaßnahmen berücksichtigt werden. Die Validierung und Leistungsbeurteilung des Aufbereitungsprozesses muss im Auftrag des Betreibers durch qualifizierte Fachkräfte, die die Voraussetzungen nach § 5 hinsichtlich der Validierung und Leistungsbeurteilung derartiger Prozesse erfüllen, erfolgen. Die zuständige Behörde ist befugt, die Erfüllung der Voraussetzungen nach § 5 hinsichtlich der Durchführung von Validierungen und Leistungsbeurteilungen der Prozesse bei den vom Betreiber beauftragten Betrieben und Einrichtungen zu kontrollieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE002704123",
        "name": "§ 9",
        "title": "Qualitätssicherungssystem für medizinische Laboratorien",
        "parent": null,
        "body": "<P>(1) Wer laboratoriumsmedizinische Untersuchungen durchführt, hat vor Aufnahme dieser Tätigkeit ein Qualitätssicherungssystem nach dem Stand der medizinischen Wissenschaft und Technik zur Aufrechterhaltung der erforderlichen Qualität, Sicherheit und Leistung bei der Anwendung von In-vitro-Diagnostika sowie zur Sicherstellung der Zuverlässigkeit der damit erzielten Ergebnisse einzurichten. Eine ordnungsgemäße Qualitätssicherung nach Satz 1 wird vermutet, wenn Teil A der Richtlinie der Bundesärztekammer zur Qualitätssicherung laboratoriumsmedizinischer Untersuchungen (Deutsches Ärzteblatt, Jg. 111, Heft 38 vom 19. September 2014, S. A 1583) beachtet wird.</P><P>(2) Die Unterlagen über das eingerichtete Qualitätssicherungssystem sind für die Dauer von fünf Jahren aufzubewahren, sofern aufgrund anderer Vorschriften keine längere Aufbewahrungsfrist vorgeschrieben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9: Zur Geltung vgl. § 17 Abs. 1 Satz 2 CoronaTestV 2021-01 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE000804128",
        "name": "§ 10",
        "title": "Betreiben und Anwenden von ausgewählten aktiven Medizinprodukten",
        "parent": null,
        "body": "<P>(1) Der Betreiber darf ein in der Anlage 1 aufgeführtes Medizinprodukt nur betreiben, wenn zuvor der Hersteller oder eine dazu befugte Person, die im Einvernehmen mit dem Hersteller handelt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dieses Medizinprodukt am Betriebsort einer Funktionsprüfung unterzogen hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vom Betreiber beauftragte Person anhand der Gebrauchsanweisung sowie beigefügter sicherheitsbezogener Informationen und Instandhaltungshinweise in die sachgerechte Handhabung, Anwendung und den Betrieb des Medizinproduktes sowie in die zulässige Verbindung mit anderen Medizinprodukten, Gegenständen und Zubehör eingewiesen hat.</LA></DD></DL>Eine Einweisung nach Nummer 2 ist nicht erforderlich, sofern diese für ein baugleiches Medizinprodukt bereits erfolgt ist.</P><P>(2) In der Anlage 1 aufgeführte Medizinprodukte dürfen nur von Personen angewendet werden, die durch den Hersteller oder durch eine nach Absatz 1 Nr. 2 vom Betreiber beauftragte Person unter Berücksichtigung der Gebrauchsanweisung in die sachgerechte Handhabung dieses Medizinproduktes eingewiesen worden sind.</P><P>(3) Die Durchführung der Funktionsprüfung nach Absatz 1 Nr. 1 und die Einweisung der vom Betreiber beauftragten Person nach Absatz 1 Nr. 2 sind zu belegen.</P><P>(4) Absatz 2 gilt nicht für in der Anlage 1 aufgeführte Medizinprodukte, die zur Anwendung durch Laien bestimmt sind. Einweisungspflichten nach anderen Vorschriften werden hiervon nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE000902123",
        "name": "§ 11",
        "title": "Sicherheitstechnische Kontrollen",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat für die in der Anlage 1 aufgeführten Medizinprodukte sicherheitstechnische Kontrollen nach den allgemein anerkannten Regeln der Technik und nach Satz 2 oder Satz 3 durchzuführen oder durchführen zu lassen. Er hat für die sicherheitstechnischen Kontrollen solche Fristen vorzusehen, dass entsprechende Mängel, mit denen aufgrund der Erfahrung gerechnet werden muss, rechtzeitig festgestellt werden können. Die sicherheitstechnischen Kontrollen sind jedoch spätestens alle zwei Jahre mit Ablauf des Monats durchzuführen, in dem die Inbetriebnahme des Medizinproduktes erfolgte oder die letzte sicherheitstechnische Kontrolle durchgeführt wurde. Die sicherheitstechnischen Kontrollen schließen die Messfunktionen ein. Für andere Medizinprodukte sowie Zubehör einschließlich Software oder andere Gegenstände, die der Betreiber mit Medizinprodukten nach Satz 1 verbunden verwendet, gelten die Sätze 1 bis 3 entsprechend.</P><P>(2) Abweichend von Absatz 1 kann für Automatische Externe Defibrillatoren im öffentlichen Raum, die für die Anwendung durch Laien vorgesehen sind, eine sicherheitstechnische Kontrolle entfallen, wenn der Automatische Externe Defibrillator selbsttestend ist und eine regelmäßige Sichtprüfung durch den Betreiber erfolgt.</P><P>(3) Über die sicherheitstechnische Kontrolle ist ein Protokoll anzufertigen, das das Datum der Durchführung und die Ergebnisse der sicherheitstechnischen Kontrolle unter Angabe der ermittelten Messwerte, der Messverfahren und sonstiger Beurteilungsergebnisse enthält. Das Protokoll nach Satz 1 hat der Betreiber zumindest bis zur nächsten sicherheitstechnischen Kontrolle aufzubewahren.</P><P>(4) Der Betreiber darf mit der Durchführung der sicherheitstechnischen Kontrollen nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Beschäftige, die die sicherheitstechnischen Kontrollen durchführen, die Voraussetzungen nach § 5 hinsichtlich der sicherheitstechnischen Kontrollen des jeweiligen Medizinproduktes erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE001004123",
        "name": "§ 12",
        "title": "Medizinproduktebuch",
        "parent": null,
        "body": "<P>(1) Für die in den Anlagen 1 und 2 aufgeführten Medizinprodukte hat der Betreiber ein Medizinproduktebuch nach Absatz 2 zu führen. Satz 1 gilt nicht für elektronische Fieberthermometer als Kompaktthermometer und Blutdruckmessgeräte mit Quecksilber- oder Aneroidmanometer zur nichtinvasiven Messung.</P><P>(2) In das Medizinproduktebuch, für das alle Datenträger zulässig sind, sind folgende Angaben zu dem jeweiligen Medizinprodukt einzutragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>erforderliche Angaben zur eindeutigen Identifikation des Medizinproduktes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beleg über die Funktionsprüfung und Einweisung nach § 10 Absatz 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Name der nach § 10 Absatz 1 Satz 1 Nummer 2 beauftragten Person, Zeitpunkt der Einweisung sowie Namen der eingewiesenen Personen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Fristen und Datum der Durchführung sowie das Ergebnis von vorgeschriebenen sicherheits- und messtechnischen Kontrollen und Datum von Instandhaltungen sowie der Name der verantwortlichen Person oder der Firma, die diese Maßnahme durchgeführt hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Datum, Art und Folgen von Funktionsstörungen und wiederholten gleichartigen Bedienungsfehlern sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Angaben zu Vorkommnismeldungen an Behörden und Hersteller.</LA></DD></DL></P><P>(3) Das Medizinproduktebuch ist so aufzubewahren, dass die Angaben dem Anwender während der Arbeitszeit zugänglich sind. Nach der Außerbetriebnahme des Medizinproduktes ist das Medizinproduktebuch noch fünf Jahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE001104128",
        "name": "§ 13",
        "title": "Bestandsverzeichnis",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat für alle aktiven nichtimplantierbaren Medizinprodukte der jeweiligen Betriebsstätte ein Bestandsverzeichnis zu führen. Die Aufnahme in ein Verzeichnis, das auf Grund anderer Vorschriften geführt wird, ist zulässig.</P><P>(2) In das Bestandsverzeichnis sind für jedes Medizinprodukt nach Absatz 1 folgende Angaben einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung, Art und Typ, Loscode oder die Seriennummer, Anschaffungsjahr des Medizinproduktes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma und die Anschrift des Herstellers oder des Bevollmächtigten oder, sofern der Hersteller keinen Unternehmenssitz in der Europäischen Union und keinen Bevollmächtigten beauftragt hat, des Importeurs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die der CE-Kennzeichnung hinzugefügte Kennnummer der Benannten Stelle, soweit diese nach den Vorschriften des Medizinproduktegesetzes in der bis einschließlich 25. Mai 2021 geltenden Fassung oder nach der Verordnung (EU) 2017/745 angegeben ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit vorhanden, betriebliche Identifikationsnummer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Standort und betriebliche Zuordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 11 Absatz 1 Satz 2 und 3 festgelegte Frist für sicherheitstechnische Kontrollen.</LA></DD></DL></P><P>(3) Für das Bestandsverzeichnis sind alle Datenträger zulässig, sofern die Angaben nach Absatz 2 Satz 1 innerhalb einer angemessenen Frist lesbar gemacht werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE003301118",
        "name": "§ 14",
        "title": "Messtechnische Kontrollen",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat für die in der Anlage 2 aufgeführten Medizinprodukte nach den allgemein anerkannten Regeln der Technik messtechnische Kontrollen nach Absatz 4 durchzuführen oder durchführen zu lassen. Eine ordnungsgemäße Durchführung der messtechnischen Kontrollen nach Satz 1 wird vermutet, wenn der Leitfaden zu messtechnischen Kontrollen von Medizinprodukten mit Messfunktion der Physikalisch-Technischen Bundesanstalt beachtet wird. Der Leitfaden wird in seiner jeweils aktuellen Fassung auf der Internetseite der Physikalisch-Technischen Bundesanstalt bekannt gemacht und von der Physikalisch-Technischen Bundesanstalt archiviert.</P><P>(2) Durch die messtechnischen Kontrollen wird festgestellt, ob das Medizinprodukt die zulässigen maximalen Messabweichungen (Fehlergrenzen) einhält, die in dem Leitfaden nach Absatz 1 Satz 2 angegeben sind.</P><P>(3) Für die messtechnischen Kontrollen dürfen, sofern in der Anlage 2 nicht anders angegeben, nur messtechnische Normale benutzt werden, die auf ein nationales oder internationales Normal rückgeführt sind und hinreichend kleine Fehlergrenzen und Messunsicherheiten einhalten. Die Fehlergrenzen und Messunsicherheiten gelten als hinreichend klein, wenn sie den Anforderungen des in Absatz 1 Satz 2 genannten Leitfadens entsprechen oder wenn sie ein Drittel der Fehlergrenzen und Messunsicherheiten des zu prüfenden Medizinproduktes nicht überschreiten.</P><P>(4) Die messtechnischen Kontrollen sind innerhalb der in Anlage 2 festgelegten Fristen durchzuführen. Für die Wiederholungen der messtechnischen Kontrollen gelten dieselben Fristen. Die Fristen beginnen mit Ablauf des Jahres, in dem das Medizinprodukt in Betrieb genommen oder die letzte messtechnische Kontrolle durchgeführt wurde. Eine messtechnische Kontrolle ist unverzüglich durchzuführen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzeichen dafür vorliegen, dass das Medizinprodukt die Fehlergrenzen nach Absatz 2 nicht einhält oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die messtechnischen Eigenschaften des Medizinproduktes durch einen Eingriff oder auf andere Weise beeinflusst worden sein könnten.</LA></DD></DL></P><P>(5) Der Betreiber darf mit messtechnischen Kontrollen nur beauftragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Messwesen zuständige Behörden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, Betriebe oder Einrichtungen, die selbst oder deren Beschäftigte, die die messtechnischen Kontrollen durchführen, die Voraussetzungen von § 5 hinsichtlich der messtechnischen Kontrollen des jeweiligen Medizinproduktes erfüllen.</LA></DD></DL></P><P>(6) Personen, die beabsichtigen, künftig messtechnische Kontrollen durchzuführen, haben dies der zuständigen Behörde vor Aufnahme der ersten messtechnischen Kontrolle anzuzeigen und auf Verlangen der zuständigen Behörde nachzuweisen, dass sie die Voraussetzungen nach § 5 erfüllen.</P><P>(7) Derjenige, der messtechnische Kontrollen durchführt, hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die messtechnische Kontrolle ein Protokoll anzufertigen, das das Datum der Durchführung und die Ergebnisse der messtechnischen Kontrolle unter Angabe der ermittelten Messwerte, der Messverfahren und sonstiger Beurteilungsergebnisse enthält, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Medizinprodukt nach erfolgreicher messtechnischer Kontrolle mit einem Zeichen zu kennzeichnen; aus dem Zeichen müssen das Jahr der nächsten messtechnischen Kontrolle und die Behörde oder Person, die die messtechnische Kontrolle durchgeführt hat, eindeutig und rückverfolgbar hervorgehen.</LA></DD></DL>Das Protokoll nach Satz 1 Nummer 1 hat der Betreiber zumindest bis zur nächsten messtechnischen Kontrolle aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE001304128",
        "name": "§ 15",
        "title": "Besondere Pflichten bei implantierbaren Medizinprodukten",
        "parent": null,
        "body": "<P>(1) Die für die Implantation verantwortliche Gesundheitseinrichtung ist verpflichtet, unverzüglich nach Abschluss der Implantation eines Medizinproduktes der betroffenen Patientin oder dem betroffenen Patienten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Informationen im Sinne des Artikels 18 Absatz 1 Unterabsatz 1 der Verordnung (EU) 2017/745 in einer Form bereitzustellen, die einen schnellen Zugang zu den Informationen ermöglicht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Implantationsausweis im Sinne des Artikels 18 Absatz 1 Unterabsatz 3 der Verordnung (EU) 2017/745 zur Verfügung zu stellen, der neben den Angaben nach Artikel 18 Absatz 1 Unterabsatz 1 Buchstabe a der Verordnung (EU) 2017/745 folgende zusätzliche Angaben enthält: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vor- und Zuname der Patientin oder des Patienten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die Adresse der Einrichtung, in der die Implantation durchgeführt wurde und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Implantation.</LA></DD></DL></LA></DD></DL>Dies gilt nicht für implantierbare Produkte im Sinne des Artikels 18 Absatz 3 der Verordnung (EU) 2017/745.</P><P>(2) Der Betreiber einer Einrichtung, in der die in Anlage 3 genannten Medizinprodukte implantiert werden, hat die Dokumentation zu diesen Implantaten, mit der Patienten im Falle von Sicherheitskorrekturmaßnahmen im Feld und sonstigen notwendigen Korrekturmaßnahmen eindeutig identifiziert und erreicht werden können, so aufzubewahren, dass der betroffene Patientenkreis innerhalb von drei Werktagen über den Typ und die Chargen- oder Seriennummer des Implantates sowie über den Namen des Herstellers und, sofern vorhanden, des Bevollmächtigten oder des Importeurs ermittelt werden kann. Die Aufzeichnungen sind für die Dauer von 20 Jahren nach der Implantation aufzubewahren; danach sind sie unverzüglich zu vernichten.</P><P>(3) Kann der Patient über die Dokumentation gemäß Absatz 2 nicht erreicht werden, kann die Einrichtung unter Angabe der Krankenversicherungsnummer die Übermittlung der für die Kontaktaufnahme erforderlichen Daten des Patienten von seiner Krankenkasse verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE001702123",
        "name": "§ 16",
        "title": "Medizinprodukte der Bundeswehr",
        "parent": null,
        "body": "<P>(1) Für Medizinprodukte im Bereich der Bundeswehr steht die Aufsicht über die Ausführung dieser Verordnung dem Bundesministerium der Verteidigung oder den von ihm bestimmten zuständigen Stellen und Sachverständigen zu.</P><P>(2) Das Bundesministerium der Verteidigung kann für Medizinprodukte im Bereich der Bundeswehr Ausnahmen von den Vorschriften dieser Verordnung zulassen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies zur Durchführung der besonderen Aufgaben gerechtfertigt ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Besonderheiten eingelagerter Medizinprodukte dies erfordern oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfüllung zwischenstaatlicher Verpflichtungen der Bundesrepublik Deutschland dies erfordern</LA></DD></DL>und die Sicherheit einschließlich der Messsicherheit auf andere Weise gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE002008128",
        "name": "§ 17",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 94 Absatz 2 Nummer 9 des Medizinprodukterecht-Durchführungsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 8 oder § 10 Absatz 1 Satz 1 oder Absatz 2 ein dort genanntes Medizinprodukt betreibt oder anwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 1 nicht sicherstellt, dass ein Beauftragter für Medizinproduktesicherheit bestimmt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 4 nicht sicherstellt, dass eine Funktions-E-Mail-Adresse bekannt gemacht ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 2, § 8 Absatz 4 Satz 1, § 11 Absatz 4 oder § 14 Absatz 5 Nummer 2 eine Person, einen Betrieb oder eine Einrichtung beauftragt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, die Aufbereitung eines dort genannten Medizinproduktes nicht richtig durchführt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Zertifizierung nach § 8 Absatz 3 ein dort genanntes Medizinprodukt aufbereitet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 1 Satz 1 ein Qualitätssicherungssystem nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig einrichtet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 1 Satz 1, auch in Verbindung mit Satz 5, oder § 14 Absatz 1 Satz 1 eine Kontrolle nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig durchführt oder nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig durchführen lässt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 3 Satz 2 oder § 14 Absatz 7 Satz 2 ein dort genanntes Protokoll nicht oder nicht für die vorgeschriebene Dauer aufbewahrt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Absatz 1 Satz 1 oder § 13 Absatz 1 Satz 1 ein Medizinproduktebuch oder ein Bestandsverzeichnis nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Absatz 6 eine dort genannte Tätigkeit nicht, nicht richtig oder nicht rechtzeitig anzeigt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Absatz 7 Satz 1 Nummer 2 ein Medizinprodukt nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnet,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Absatz 1 ein dort genanntes Dokument nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig aushändigt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Absatz 2 Satz 1 oder Satz 2 erster Halbsatz eine dort genannte Dokumentation oder Aufzeichnung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht mindestens 20 Jahre aufbewahrt oder</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19 Nummer 1 oder Nummer 2 Satz 1, auch in Verbindung mit Satz 2, ein Medizinprodukt betreibt oder weiterbetreibt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE002102123",
        "name": "§ 18",
        "title": "Übergangsbestimmung",
        "parent": null,
        "body": "<P>Sofern ein Betreiber vor dem 1. Januar 2017 ein Medizinproduktebuch nach § 7 in der am 31. Dezember 2016 geltenden Fassung begonnen hat, darf er dieses als Medizinproduktebuch im Sinne des § 12 in der am 1. Januar 2017 geltenden Fassung nach § 7 in der am 31. Dezember 2016 geltenden Fassung weiterführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE002203118",
        "name": "§ 19",
        "title": "Sondervorschriften",
        "parent": null,
        "body": "<P>Für Medizinprodukte, die nach den Vorschriften der Medizingeräteverordnung in Verkehr gebracht werden dürfen, gelten die Vorschriften dieser Verordnung mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medizinprodukte nach § 2 Nr. 1 der Medizingeräteverordnung dürfen außer in den Fällen des § 5 Abs. 10 der Medizingeräteverordnung nur betrieben werden, wenn sie der Bauart nach zugelassen sind.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist die Bauartzulassung zurückgenommen oder widerrufen worden, dürfen vor der Bekanntmachung der Rücknahme oder des Widerrufs im Bundesanzeiger in Betrieb genommene Medizinprodukte nur weiterbetrieben werden, wenn sie der zurückgenommenen oder widerrufenen Zulassung entsprechen und in der Bekanntmachung nach § 5 Abs. 9 der Medizingeräteverordnung nicht festgestellt wird, dass Gefahren für Patienten, Beschäftigte oder Dritte zu befürchten sind. Dies gilt auch, wenn eine Bauartzulassung nach § 5 Abs. 8 Nr. 2 der Medizingeräteverordnung erloschen ist.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medizinprodukte, für die dem Betreiber vor Inkrafttreten des Medizinproduktegesetzes eine Ausnahme nach § 8 Abs. 1 der Medizingeräteverordnung erteilt wurde, dürfen nach den in der Ausnahmezulassung festgelegten Maßnahmen weiterbetrieben werden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Betreiber eines Medizinproduktes, der gemäß § 8 Abs. 2 der Medizingeräteverordnung von den allgemein anerkannten Regeln der Technik, soweit sie sich auf den Betrieb des Medizinproduktes beziehen, abweichen durfte, darf dieses Produkt in der bisherigen Form weiterbetreiben, wenn er eine ebenso wirksame Maßnahme trifft. Auf Verlangen der zuständigen Behörde hat der Betreiber nachzuweisen, dass die andere Maßnahme ebenso wirksam ist.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Medizinprodukte nach § 2 Nr. 1 und 3 der Medizingeräteverordnung dürfen nur von Personen angewendet werden, die am Medizinprodukt unter Berücksichtigung der Gebrauchsanweisung in die sachgerechte Handhabung eingewiesen worden sind. Werden solche Medizinprodukte mit Zusatzgeräten zu Gerätekombinationen erweitert, ist die Einweisung auf die Kombination und deren Besonderheiten zu erstrecken. Nur solche Personen dürfen einweisen, die auf Grund ihrer Kenntnisse und praktischen Erfahrungen für die Einweisung und die Handhabung dieser Medizinprodukte geeignet sind.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Betreiber eines Medizinproduktes nach § 2 Nr. 1 der Medizingeräteverordnung hat die in der Bauartzulassung festgelegten sicherheitstechnischen Kontrollen im dort vorgeschriebenen Umfang fristgerecht durchzuführen oder durchführen zu lassen. Bei Dialysegeräten, die mit ortsfesten Versorgungs- und Aufbereitungseinrichtungen verbunden sind, ist die sicherheitstechnische Kontrolle auch auf diese Einrichtungen zu erstrecken.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Medizinprodukten nach § 2 Nr. 1 der Medizingeräteverordnung, für die nach § 28 Abs. 1 der Medizingeräteverordnung Bauartzulassungen nicht erforderlich waren oder die nach § 28 Abs. 2 der Medizingeräteverordnung betrieben werden dürfen, gelten für Umfang und Fristen der sicherheitstechnischen Kontrollen die Angaben in den Prüfbescheinigungen nach § 28 Abs. 1 oder 2 der Medizingeräteverordnung.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestandsverzeichnisse und Gerätebücher nach den §§ 12 und 13 der Medizingeräteverordnung dürfen weitergeführt werden und gelten als Bestandsverzeichnis und Medizinproduktebuch entsprechend den §§ 12 und 13 dieser Verordnung.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unbeschadet, ob Medizinprodukte die Anforderungen nach § 6 Abs. 1 Satz 1 der Medizingeräteverordnung im Einzelfall erfüllen, dürfen Medizinprodukte weiterbetrieben werden, wenn sie<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem Wirksamwerden des Beitritts zulässigerweise in dem in Artikel 3 des Einigungsvertrages genannten Gebiet betrieben wurden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Dezember 1991 errichtet und in Betrieb genommen wurden und den Vorschriften entsprechen, die am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gegolten haben.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE002502123",
        "name": "Anlage 1",
        "title": "(zu § 10 Absatz 1 und 2, § 11 Absatz 1 und § 12 Absatz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2002, 3403; bzgl. einzelner Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtimplantierbare aktive Medizinprodukte zur</LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugung und Anwendung elektrischer Energie zur unmittelbaren Beeinflussung der Funktion von Nerven und/oder Muskeln beziehungsweise der Herztätigkeit einschließlich Defibrillatoren,</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">intrakardialen Messung elektrischer Größen oder Messung anderer Größen unter Verwendung elektrisch betriebener Messsonden in Blutgefäßen beziehungsweise an freigelegten Blutgefäßen,</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugung und Anwendung jeglicher Energie zur unmittelbaren Koagulation, Gewebezerstörung oder Zertrümmerung von Ablagerungen in Organen,</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbare Einbringung von Substanzen und Flüssigkeiten in den Blutkreislauf unter potentiellem Druckaufbau, wobei die Substanzen und Flüssigkeiten auch aufbereitete oder speziell behandelte körpereigene sein können, deren Einbringen mit einer Entnahmefunktion direkt gekoppelt ist,</LA></DD><DT>1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">maschinellen Beatmung mit oder ohne Anästhesie,</LA></DD><DT>1.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Diagnose mit bildgebenden Verfahren nach dem Prinzip der Kernspinresonanz,</LA></DD><DT>1.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Therapie mit Druckkammern,</LA></DD><DT>1.8</DT><DD Font=\"normal\"><LA Size=\"normal\">Therapie mittels Hypothermie</LA></DD></DL>und <DL Font=\"normal\" Type=\"arabic\"><DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Säuglingsinkubatoren sowie</LA></DD><DT>3</DT><DD Font=\"normal\"><LA Size=\"normal\">externe aktive Komponenten aktiver Implantate.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE002604116",
        "name": "Anlage 2",
        "title": "(zu § 12 Absatz 1 und § 14 Absatz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2002, 3404;<BR />bzgl. einzelner Änderungen vgl. Fußnote)</kommentar></noindex><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"15*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"5*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"60*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\"><B>Medizinprodukte, die messtechnischen Kontrollen nach § 14 Absatz 1 Satz 1 unterliegen</B></entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\" /><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Nachprüffristen in Jahren</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Medizinprodukte zur Bestimmung der Hörfähigkeit (Ton- und Sprachaudiometer)</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">1</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Medizinprodukte zur Bestimmung von Körpertemperaturen (mit Ausnahme von Quecksilberglasthermometern mit Maximumvorrichtung)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.2.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">medizinische Elektrothermometer</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">2</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.2.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">mit austauschbaren Temperaturfühlern</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">2</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.2.3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Infrarot-Strahlungsthermometer</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">1</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Messgeräte zur nichtinvasiven Blutdruckmessung</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">2</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.4</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\">Medizinprodukte zur Bestimmung des Augeninnendrucks (Augentonometer)</entry><entry VJ=\"1\" align=\"center\" valign=\"bottom\">2</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.4.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(weggefallen)</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.4.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(weggefallen)</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\" /></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Therapiedosimeter bei der Behandlung von Patienten von außen</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.5.1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">mit Photonenstrahlung im Energiebereich bis 1,33 MeV</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" morerows=\"1\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">allgemein</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">2</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">mit geeigneter Kontrollvorrichtung, wenn der Betreiber in jedem Messbereich des Dosimeters mindestens halbjährliche Kontrollmessungen ausführt, ihre Ergebnisse aufzeichnet und die bestehenden Anforderungen erfüllt werden</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">6</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.5.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">mit Photonenstrahlung im Energiebereich ab 1,33 MeV und mit Elektronenstrahlung aus Beschleunigern mit messtechnischer Kontrolle in Form von Vergleichsmessungen</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">2</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.5.3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">mit Photonenstrahlung aus Co-60-Bestrahlungsanlagen wahlweise nach 1.5.1 oder 1.5.2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Diagnostikdosimeter zur Durchführung von Mess- und Prüfaufgaben, sofern sie nicht nach § 90 der Strahlenschutzverordnung dem Mess- und Eichgesetz unterliegen</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">5</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">Tretkurbelergometer zur definierten physikalischen und reproduzierbaren Belastung von Patienten</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"bottom\">2</entry></row><row><entry VJ=\"1\">2</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\"><B>Ausnahmen von messtechnischen Kontrollen</B></entry><entry VJ=\"1\" align=\"center\" valign=\"bottom\" /></row><row><entry VJ=\"1\" /><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\">Abweichend von der Nummer 1.5.1 unterliegen keiner messtechnischen Kontrolle Therapiedosimeter, die nach jeder Einwirkung, die die Richtigkeit der Messung beeinflussen kann, sowie mindestens alle zwei Jahre in den verwendeten Messbereichen kalibriert und die Ergebnisse aufgezeichnet werden. Die Kalibrierung muss von fachkundigen Personen, die vom Betreiber bestimmt sind, mit einem Therapiedosimeter durchgeführt werden, dessen Richtigkeit entsprechend § 14 Absatz 2 sichergestellt worden ist und das bei der die Therapie durchführenden Stelle ständig verfügbar ist.</entry><entry VJ=\"1\" align=\"center\" valign=\"bottom\" /></row><row><entry VJ=\"1\">3</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\"><B>Messtechnische Kontrollen in Form von Vergleichsmessungen</B></entry><entry VJ=\"1\" align=\"center\" valign=\"bottom\" /></row><row><entry VJ=\"1\">3.1</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\">Luftimpuls-Tonometer (1.4) werden nicht auf ein nationales Normal, sondern auf ein klinisch geprüftes Referenzgerät gleicher Bauart zurückgeführt. Für diesen Vergleich dürfen nur von einem nationalen Metrologieinstitut geprüfte Verfahren und Transfernormale verwendet werden.</entry><entry VJ=\"1\" align=\"center\" valign=\"bottom\" /></row><row><entry VJ=\"1\">3.2</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\">Vergleichsmessungen nach 1.5.2 werden von einer durch die zuständige Behörde beauftragten Messstelle durchgeführt.</entry><entry VJ=\"1\" align=\"center\" valign=\"bottom\" /></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR176200998BJNE002801123",
        "name": "Anlage 3",
        "title": "(zu § 15 Absatz 1 und 2)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 1230)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Indent=\"7\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktive implantierbare Medizinprodukte</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachfolgende implantierbare Produkte:</LA></DD><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Herzklappen</LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht resorbierbare Gefäßprothesen und -stützen</LA></DD><DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Gelenkersatz für Hüfte oder Knie</LA></DD><DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirbelkörperersatzsysteme und Bandscheibenprothesen</LA></DD><DT>2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Brustimplantate</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
