{
  "data": {
    "type": "law",
    "id": "BJNR202170971",
    "firstPublished": "1971-04-30",
    "sourceTimestamp": "20130131215030",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Haager Übereinkommen vom 5. Oktober 1961 über die\nZuständigkeit der Behörden und das anzuwendende Recht auf dem Gebiet des\nSchutzes von Minderjährigen",
    "abbreviation": "MSAG",
    "slug": "msag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 217",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 23.1.2013 I 101",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 7.5.1971 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR202170971BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202170971BJNE000200306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Den Haag am 22. Oktober 1968 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen vom 5. Oktober 1961 über die Zuständigkeit der Behörden und das anzuwendende Recht auf dem Gebiet des Schutzes von Minderjährigen wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202170971BJNE000301308",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die in Artikel 4 Abs. 1, Artikel 5 Abs. 2, Artikel 10 und Artikel 11 Abs. 1 des Übereinkommens vorgesehenen Mitteilungen sind die deutschen Gerichte und Behörden zuständig, bei denen ein Verfahren nach dem Übereinkommen anhängig ist oder, in den Fällen des Artikels 5 Abs. 2, zur Zeit des Aufenthaltswechsels des Minderjährigen anhängig war.</P><P>(2) Ist ein Verfahren im Geltungsbereich dieses Gesetzes nicht anhängig, so ist für den Empfang der Mitteilungen nach Artikel 4 Abs. 1 und Artikel 11 Abs. 1 das Jugendamt zuständig, in dessen Bezirk der Minderjährige seinen gewöhnlichen Aufenthalt hat. Für den Empfang der Mitteilungen, die nach Artikel 11 Abs. 1 des Übereinkommens an die Behörden des Staates zu richten sind, dem der Minderjährige angehört, ist, wenn im Geltungsbereich dieses Gesetzes weder ein Verfahren anhängig ist noch der Minderjährige seinen gewöhnlichen Aufenthalt hat, das Landesjugendamt Berlin zuständig.</P><P>(3) Die Mitteilungen können unmittelbar gegeben und empfangen werden.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202170971BJNE000401301",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften der §§ 19, 25 Abs. 1 des Staatsangehörigkeitsgesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202170971BJNE000500306",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202170971BJNE000600306",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 20 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
