{
  "data": {
    "type": "law",
    "id": "BJNR059500013",
    "firstPublished": "2013-03-22",
    "sourceTimestamp": "20131201214007",
    "titleShort": "MTS-Kraftstoff-Verordnung",
    "titleLong": "Verordnung zur Markttransparenzstelle für Kraftstoffe",
    "abbreviation": "MTSKraftV",
    "slug": "mtskraftv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 595 (3245); 2013, 3304",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Der § 4 Abs. 2 ist gem. Bek. v. 23.8.2013 I 3304 am 31.8.2013 in Kraft getreten.",
        "category": "Sonst"
      },
      {
        "comment": "Die §§ 5 und 7 sind gem. Bek. v. 23.8.2013 I 3304 am 1.12.2013 in Kraft getreten.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.3.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR059500013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 47k Absatz 8 des Gesetzes gegen Wettbewerbsbeschränkungen, der durch Artikel 1 Nummer 2 des Gesetzes zur Einrichtung einer Markttransparenzstelle für den Großhandel mit Strom und Gas vom 5. Dezember 2012 (BGBl. I S. 2403) eingefügt worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie unter Wahrung der Rechte des Bundestages:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059500013BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand der Rechtsverordnung",
        "parent": null,
        "body": "<P>Diese Rechtsverordnung bestimmt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vorgaben zur Meldepflicht von Kraftstoffpreisen der Betreiber von öffentlichen Tankstellen und Unternehmen, die ihnen die Verkaufspreise vorgeben, insbesondere nähere Vorgaben zum genauen Zeitpunkt sowie zur Art und Form der Übermittlung der Preisdaten nach § 47k Absatz 2 des Gesetzes gegen Wettbewerbsbeschränkungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>angemessene Bagatellgrenzen für die Meldepflicht nach § 47k Absatz 2 des Gesetzes gegen Wettbewerbsbeschränkungen und nähere Vorgaben für den Fall einer freiwilligen Unterwerfung unter die Meldepflichten unterhalb dieser Schwelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anforderungen an die Anbieter von VerbraucherInformationsdiensten nach § 47k Absatz 5 des Gesetzes gegen Wettbewerbsbeschränkungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Inhalt, Art, Form und Umfang der Weitergabe der Preisdaten durch die Markttransparenzstelle für Kraftstoffe (Markttransparenzstelle) an die Anbieter von Verbraucher-Informationsdiensten nach § 47k Absatz 5 des Gesetzes gegen Wettbewerbsbeschränkungen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Inhalt, Art, Form und Umfang der Veröffentlichung oder Weitergabe der Preisdaten an Verbraucherinnen und Verbraucher von Kraftstoffen durch die Anbieter von Verbraucher-Informationsdiensten nach § 47k Absatz 5 des Gesetzes gegen Wettbewerbsbeschränkungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059500013BJNE000300000",
        "name": "§ 2",
        "title": "Meldepflichtige",
        "parent": null,
        "body": "<P>(1) Meldepflichtig nach § 47k Absatz 2 des Gesetzes gegen Wettbewerbsbeschränkungen sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Unternehmen, die Betreibern von öffentlichen Tankstellen die Verkaufspreise vorgeben und damit über die Preissetzungshoheit verfügen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Betreiber von öffentlichen Tankstellen, die Letztverbrauchern Kraftstoffe zu selbst festgesetzten Preisen anbieten; um selbst festgesetzte Preise handelt es sich auch dann, wenn dem Betreiber die Verkaufspreise unverbindlich vorgegeben werden.</LA></DD></DL></P><P>(2) Die Meldepflicht erlischt nicht dadurch, dass sich ein Meldepflichtiger <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer anderen Person bedient, um eine Preisänderung an der Tankstelle einzupflegen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eines Preismelders nach § 4 Absatz 3 bedient, um eine Preisänderung an die Markttransparenzstelle nach § 47k Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen zu übermitteln.</LA></DD></DL></P><P>(3) Jeder Meldepflichtige hat bei der Markttransparenzstelle Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>seinen Namen, eine zustellungsfähige Anschrift im Inland, eine Kontaktperson, Telefonnummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>und falls vorhanden, seine Firma, den Namen einer vertretungsberechtigten Person, Telefaxnummer und E-Mail-Adresse.</LA></DD></DL>Außerdem hat der Meldepflichtige glaubhaft zu machen, dass es sich bei ihm um einen Meldepflichtigen nach Absatz 1 handelt. Änderungen der Daten nach Satz 1 sind der Markttransparenzstelle unverzüglich zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059500013BJNE000400000",
        "name": "§ 3",
        "title": "Befreiung von der Meldepflicht",
        "parent": null,
        "body": "<P>(1) Die Markttransparenzstelle stellt einen Meldepflichtigen auf Antrag von den Pflichten zur Übermittlung der Angaben nach § 4 Absatz 1 und 2 frei, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die betreffende Tankstelle in dem der Antragstellung vorangegangenen Kalenderjahr einen Gesamtdurchsatz von Otto- und Dieselkraftstoffen von 750 Kubikmetern oder weniger hatte oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für ihn die Einhaltung dieser Pflichten eine unzumutbare Härte bedeuten würde; das Vorliegen einer unzumutbaren Härte ist der Markttransparenzstelle gegenüber glaubhaft zu machen.</LA></DD></DL></P><P>(2) Die Markttransparenzstelle hebt die Befreiung auf, wenn der Gesamtdurchsatz von Otto- und Dieselkraftstoffen in einem der Folgejahre mehr als 750 Kubikmeter beträgt oder keine unzumutbare Härte mehr vorliegt. Alle hierfür relevanten Tatsachen sind der Markttransparenzstelle unverzüglich zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059500013BJNE000501000",
        "name": "§ 4",
        "title": "Übermittlung der Grund- und Preisdaten",
        "parent": null,
        "body": "<P>(1) Der Meldepflichtige hat der Markttransparenzstelle folgende Daten (Grunddaten) zu den Tankstellen, bei denen er über die Preissetzungshoheit verfügt, zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Standort anhand der Geodaten in Form der Koordinaten und, falls vorhanden, der Adresse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Öffnungszeiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">und falls vorhanden, Unternehmenskennzeichen der Tankstelle im Sinne von § 5 Absatz 2 Satz 1 des Markengesetzes.</LA></DD></DL>Änderungen der Grunddaten sind der Markttransparenzstelle in der Woche vor ihrer Geltung zu übermitteln.</P><P>(2) Der Meldepflichtige hat der Markttransparenzstelle für jede der Tankstellen, bei denen er über die Preissetzungshoheit verfügt, bei jeder Änderung eines der Kraftstoffpreise für die Kraftstoffsorten Super E5, Super E10 und Diesel den jeweils neuen Verkaufspreis der betreffenden Kraftstoffsorte zu übermitteln (Preisdaten). Die Preisänderungen sind der Markttransparenzstelle unter Angabe ihres Änderungszeitpunktes innerhalb von fünf Minuten nach der Änderung zu übermitteln. Der Änderungszeitpunkt ist der Zeitpunkt, zu dem die Änderung an der Zapfsäule wirksam wird.</P><P>(3) Die Verpflichtungen nach den Absätzen 1 und 2 können durch einen Erfüllungsgehilfen des Meldepflichtigen (Preismelder) erfüllt werden, wenn der Meldepflichtige <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Markttransparenzstelle Name und Anschrift des Preismelders übermittelt sowie eine Kontaktperson unter Angabe von deren Telefonnummer und, falls vorhanden, Telefaxnummer und E-Mail-Adresse benennt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Angaben nach den Absätzen 1 und 2 ausschließlich über den Preismelder an die Markttransparenzstelle übermittelt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Preismelder ermächtigt hat, alle Rückmeldungen der Markttransparenzstelle zu Übermittlungen nach den Absätzen 1 und 2 entgegenzunehmen.</LA></DD></DL>Änderungen der Angaben nach Satz 1 Nummer 1 sind der Markttransparenzstelle unverzüglich zu übermitteln.</P><P>(4) Die Daten nach den Absätzen 1 und 2 sind elektronisch über die Standardschnittstelle der Markttransparenzstelle nach § 8 Absatz 2 zu übermitteln. Änderungsmeldungen nach den Absätzen 1 und 2 sind auf die jeweils geänderten Daten zu beschränken. Die Markttransparenzstelle stellt umgehend eine elektronische Rückmeldung zu den eingegangenen Daten zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059500013BJNE000601000",
        "name": "§ 5",
        "title": "Datenweitergabe an Anbieter von Verbraucher-Informationsdiensten",
        "parent": null,
        "body": "<P>(1) Die Markttransparenzstelle stellt den nach § 6 Satz 1 zugelassenen Anbietern von Verbraucher-Informationsdiensten die jeweils aktuellen Grunddaten der Tankstellen sowie die Preisdaten zu dem in § 7 näher bestimmten Zweck zur Verfügung.</P><P>(2) Die Markttransparenzstelle stellt den zugelassenen Anbietern von Verbraucher-Informationsdiensten die Daten in regelmäßigen Intervallen von höchstens einer Minute über eine Standardschnittstelle nach § 8 Absatz 2 zum elektronischen Abruf zur Verfügung.</P><P>(3) Sofern ein zugelassener Anbieter von Verbraucher-Informationsdiensten gegen die Vorgaben in § 6 Satz 1 Nummer 1 und 2 oder in § 7 Absatz 1 Nummer 1 bis 6 oder in § 7 Absatz 2 verstößt, kann die Markttransparenzstelle von einer Weitergabe der Daten nach Absatz 1 absehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059500013BJNE000700000",
        "name": "§ 6",
        "title": "Zulassung von Anbietern von Verbraucher-Informationsdiensten",
        "parent": null,
        "body": "<P>Die Markttransparenzstelle erteilt auf Antrag die Zulassung eines Anbieters von Verbraucher-Informationsdiensten, wenn der Antragsteller glaubhaft macht, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die nach § 5 Absatz 1 von der Markttransparenzstelle zur Verfügung gestellten Daten verwendet werden, um die Verbraucherinnen und Verbraucher von Kraftstoffen über die bundesweit aktuellen Kraftstoffpreise zu informieren, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Verbraucherinformation über die bundesweit aktuellen Kraftstoffpreise <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>auf Dauer angelegt ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mittels eines bundesweit verfügbaren Informationsdienstes veröffentlicht wird und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>nicht auf einen bestimmten Nutzerkreis beschränkt ist.</LA></DD></DL></LA></DD></DL>Der Antrag hat zudem folgende Angaben zu enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen und die Anschrift des Antragstellers, falls vorhanden, dessen Telefaxnummer und E-Mail-Adresse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bezeichnung des Verbraucher-Informationsdienstes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Namen einer Kontaktperson unter Angabe von deren Telefonnummer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>und falls vorhanden, den Namen des gesetzlichen Vertreters oder des Verantwortlichen nach § 5 des Telemediengesetzes oder des § 55 Absatz 2 des Rundfunkstaatsvertrags sowie dessen Adresse und Telefonnummer sowie, falls vorhanden, dessen Telefaxnummer und E-Mail-Adresse.</LA></DD></DL>Änderungen der Angaben nach den Sätzen 1 und 2 sind der Markttransparenzstelle unverzüglich zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059500013BJNE000801000",
        "name": "§ 7",
        "title": "Information der Verbraucherinnen und Verbraucher von Kraftstoffen",
        "parent": null,
        "body": "<P>(1) Die zugelassenen Anbieter von VerbraucherInformationsdiensten veröffentlichen die nach § 5 Absatz 1 von der Markttransparenzstelle zur Verfügung gestellten Grunddaten und Preisdaten mittels eines bundesweit verfügbaren Informationsdienstes nach folgenden Maßgaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen des § 6 Satz 1 Nummer 1 und 2 sind zu erfüllen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Preisdaten sind unter Zuordnung zur jeweiligen Tankstelle, verbunden mit den zur Tankstelle gehörenden Grunddaten, zu veröffentlichen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Daten sind unverändert zu veröffentlichen; insbesondere dürfen die Daten einzelner Tankstellen oder Mineralölunternehmen nicht geändert, nicht gelöscht oder in sonstiger Weise manipuliert werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sofern sie die Daten um zusätzliche Informationen ergänzen, sind die Daten, die von der Markttransparenzstelle zur Verfügung gestellt wurden, durch eindeutige Quellenangaben kenntlich zu machen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Veröffentlichung ist stets aktuell zu halten und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Verbraucherinformation, insbesondere die Darstellung, darf nicht irreführend und dadurch geeignet sein, die Entscheidungsfreiheit der Verbraucherinnen und Verbraucher von Kraftstoffen zu beeinträchtigen.</LA></DD></DL></P><P>(2) Jeder zugelassene Anbieter von VerbraucherInformationsdiensten hat eine Beschwerdestelle einzurichten, bei der die Nutzer des Verbraucher-Informationsdienstes unzutreffende Informationen hinsichtlich der von der Markttransparenzstelle nach § 5 Absatz 1 zur Verfügung gestellten Daten melden können. Deren Kontaktdaten, wie Kontaktperson, Anschrift, Telefonnummer und E-Mail-Adresse, sind den Verbraucherinnen und Verbrauchern von Kraftstoffen im Zusammenhang mit der Veröffentlichung nach Absatz 1 mitzuteilen. Die Nutzermeldungen nach Satz 1 sind wöchentlich an die Markttransparenzstelle zu übermitteln. Für die Übermittlung der Nutzermeldungen über unzutreffende Informationen gilt § 4 Absatz 4 Satz 1 und 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059500013BJNE000900000",
        "name": "§ 8",
        "title": "Vorgaben zur technischen Ausgestaltung",
        "parent": null,
        "body": "<P>(1) Die Markttransparenzstelle kann die technische Ausgestaltung der elektronischen Datenübermittlung nach § 4 Absatz 4 Satz 1 und des elektronischen Datenabrufs nach § 5 Absatz 2 näher bestimmen. Sie kann insbesondere die elektronischen Meldekanäle sowie die elektronischen Abrufkanäle beschränken, Lösungen zur Lastbegrenzung vorsehen und bestimmte Datenformate vorgeben. Die näheren Bestimmungen nach den Sätzen 1 und 2 gibt sie auf einer zu diesem Zweck von ihr einzurichtenden Internetseite bekannt.</P><P>(2) Für die elektronische Übermittlung sowie den elektronischen Abruf der Daten stellt die Markttransparenzstelle jeweils eine von ihr definierte Standardschnittstelle zur Verfügung, die im Fall der Datenübermittlung eine automatisierte Verarbeitung der eingegangenen Daten ermöglicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059500013BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) § 4 Absatz 2 tritt zwei Wochen nach dem Tag in Kraft, an dem die Grunddaten von mindestens 13 000 Tankstellen auf der Grundlage von § 4 Absatz 1 Satz 1 bei der Markttransparenzstelle erfasst und mindestens drei Anbieter von Verbraucher-Informationsdiensten nach § 6 Satz 1 für die Datenweitergabe zugelassen sind. Das Bundesministerium für Wirtschaft und Technologie gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</P><P>(2) Die §§ 5 und 7 treten drei Monate nach dem Tag in Kraft, an dem § 4 Absatz 2 gemäß Absatz 1 Satz 1 in Kraft getreten ist. Das Bundesministerium für Wirtschaft und Technologie gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</P><P>(3) Im Übrigen tritt diese Verordnung am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
