{
  "data": {
    "type": "law",
    "id": "BJNR213800012",
    "firstPublished": "2012-10-11",
    "sourceTimestamp": "20220201213030",
    "titleShort": "Müllermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Müller-Handwerk",
    "abbreviation": "MüMstrV",
    "slug": "muemstrv",
    "extraAbbreviations": [
      "MüMstrV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 2138",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 76 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.5.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR213800012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 3 Buchstabe a des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Die Meisterprüfung besteht aus vier selbstständigen Prüfungsteilen. Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im Müller-Handwerk.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>Im Müller-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen:<DL Indent=\"6.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitäts- und Hygienemanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationssystemen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren und überwachen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufträge ausführen, insbesondere unter Berücksichtigung von Herstellungsverfahren, Konzepten zur Gefahrenanalyse bei Lebens- und Futtermitteln, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, Personal, Material, Maschinen und Geräten sowie von Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Verkaufskonzepte unter Berücksichtigung eines kundenorientierten Serviceangebots entwickeln und umsetzen sowie Produktinformationen erstellen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten, insbesondere für Betriebs- und Lagerausstattung sowie für logistische Prozesse, entwickeln und umsetzen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Konzepte für betriebliches Energiemanagement entwickeln, umsetzen und überwachen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>technische Arbeitspläne, Prozessdiagramme und Zeichnungen, auch unter Einsatz von rechnergestützten Systemen, anfertigen, die Umsetzung der Prozessschritte kontrollieren und Herstellungsvorgänge lenken,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Instandhaltung von Maschinen- und Kraftanlagen koordinieren und kontrollieren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die Annahme und Lagerung von Roh- und Hilfsstoffen sowie von Zwischen- und Endprodukten planen; Maßnahmen und Methoden zu deren Gesunderhaltung anwenden,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>die Untersuchung der Eigenschaften von Rohstoffen, Zwischen- und Endprodukten einleiten und Ergebnisse bewerten,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Vorbereitungsarbeiten an Rohstoffen für ihre Be- und Verarbeitung planen und kontrollieren,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Produktionsprozesse für die Herstellung von Mahl- und Schälerzeugnissen, Futtermitteln sowie von Produkten, die nicht für die menschliche oder tierische Ernährung bestimmt sind, planen, organisieren und kontrollieren; Herstellungsverfahren anwenden,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>die Verpackung, Lagerung und Verladung der Erzeugnisse, insbesondere unter Berücksichtigung von Qualität, Typen- und Normrichtigkeit, planen und koordinieren,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Untersuchungsergebnisse und technische Betriebsdaten zur Optimierung der Herstellungsprozesse auswerten und beurteilen,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>eine Nachkalkulation durchführen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung des Teils I",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil I hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei Tätigkeiten des Müller-Handwerks meisterhaft verrichten kann.</P><P>(2) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Situationsaufgabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept, einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(3) Als Meisterprüfungsprojekt ist ein Produktionsprozess für die Herstellung von Müllereierzeugnissen zu planen. Dabei sind Energieeffizienz und Qualitätsparameter zur Verfahrensoptimierung zu berücksichtigen. Die Planungsarbeiten bestehen aus Entwurf, Berechnung und Kalkulation. Auf der Grundlage der Planungsarbeiten ist ein Prozessdiagramm zu erstellen und ein Produkt herzustellen. Die bei der Produktherstellung entstehenden Nebenprodukte sind bei den Planungsarbeiten zu berücksichtigen. Der Produktionsprozess ist zu kontrollieren und durch ein Prüfprotokoll zu dokumentieren. Für die Produktherstellung kommen in Betracht:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Mahl- und Schälerzeugnisse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Futtermittel oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Produkte, die nicht für die menschliche oder tierische Ernährung bestimmt sind.</LA></DD></DL></P><P>(4) Die Planungsunterlagen, bestehend aus Entwurf, Berechnung und Kalkulation, werden mit 30 Prozent, das Prozessdiagramm und die durchgeführten Arbeiten mit 60 Prozent und die Dokumentationsunterlagen, bestehend aus einem Prüfprotokoll, mit 10 Prozent gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Über das abgeschlossene Meisterprüfungsprojekt hat der Prüfling in einem Fachgespräch nachzuweisen, dass er befähigt ist,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Ablauf des Meisterprüfungsprojekts zu begründen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Müller-Handwerk.</P><P>(2) Als Situationsaufgabe sind für einen vom Meisterprüfungsausschuss vorgegebenen Auftrag folgende Arbeiten auszuführen:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Untersuchungen von Rohstoffen, Zwischen- und Endprodukten durchführen und Ergebnisse dokumentieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Herstellung eines Müllereiproduktes aus einem der Produktbereiche nach § 4 Absatz 3 Satz 7 Nummer 1 bis 3, der nicht Gegenstand des Meisterprüfungsprojekts war.</LA></DD></DL></P><P>(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen nach Absatz 2 gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE000800000",
        "name": "§ 7",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt dauert zwei Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten und die Situationsaufgabe höchstens sechs Stunden dauern.</P><P>(2) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE000900000",
        "name": "§ 8",
        "title": "Ziel, Gliederung und Inhalt des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II hat der Prüfling in den in Absatz 2 Satz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er besondere fachtheoretische Kenntnisse im Müller-Handwerk zur Lösung komplexer beruflicher Aufgabenstellungen anwendet.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden können.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktionsprozesse und Herstellung<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Produktion unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Mühlen-Betrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis e aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rohstoffannahme, -vorreinigung und -lagerung darstellen und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktionsabläufe beschreiben, den Einsatz von Maschinen, Kraftanlagen und Betriebseinrichtungen für Herstellungsverfahren bestimmen und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Parameter, insbesondere Speicherinhalte, Förderleistungen und -mengen, Übersetzungsverhältnisse, Antriebskräfte, Maschinenleistungen und Energiebedarfe, berechnen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüf-, Mess- und Analyseergebnisse für produktionsbezogene Berechnungen nutzen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eignung von Rohstoffen, Zwischen- und Endprodukten beurteilen sowie Verwendungszwecken zuordnen; Maßnahmen zur Produktverbesserung vorschlagen und begründen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Mühlen-Betrieb, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis g aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulationen durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Verarbeitungs- und Herstellungsverfahren, der Hygiene, des Einsatzes von Personal, Material und Geräten bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere die Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Arbeitspläne, Diagramme und Zeichnungen erarbeiten sowie vorgegebene Arbeitspläne, Diagramme und Zeichnungen bewerten und korrigieren; dabei auch Informations- und Kommunikationssysteme anwenden,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">den auftragsbezogenen Einsatz von Material, Maschinen und Geräten bestimmen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Mühlen-Betrieb unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte für betriebliches Energiemanagement entwickeln und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedeutung des betrieblichen Qualitätsmanagements für den Unternehmenserfolg darstellen, Maßnahmen des Qualitätsmanagements festlegen, Dokumentationen bewerten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der Personalverwaltung wahrnehmen; die Notwendigkeit der Personalentwicklung, insbesondere in Abhängigkeit von Auftragslage und Auftragsabwicklung, begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen prüfen, Konsequenzen, insbesondere für die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE001000000",
        "name": "§ 9",
        "title": "Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Die Prüfung in Teil II ist schriftlich durchzuführen und dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(2) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach § 8 Absatz 2 gebildet.</P><P>(3) Wurden in höchstens zwei der in § 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE001101128",
        "name": "§ 10",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE001200000",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum 30. April 2013 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 1. November 2013, sind auf Verlangen des Prüflings die bis zum 30. April 2013 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 30. April 2013 geltenden Vorschriften nicht bestanden haben und sich bis zum 1. Mai 2015 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum 30. April 2013 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR213800012BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Mai 2013 in Kraft. Gleichzeitig tritt die Müllermeisterverordnung vom 3. Februar 1982 (BGBl. I S. 113) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
