{
  "data": {
    "type": "law",
    "id": "BJNR001200979",
    "firstPublished": "1979-01-22",
    "sourceTimestamp": "20130405124450",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert von 2\nDeutschen Mark",
    "abbreviation": "Münz2DMBek 1979",
    "slug": "muenz2dmbek_1979",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1979, 120",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": null
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001200979BJNE000100317",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf Grund des § 6 des Gesetzes über die Ausprägung von Scheidemünzen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 690-1, veröffentlichten bereinigten Fassung gibt der Bund aus Anlaß des 30. Jahrestages der Verkündung des Grundgesetzes nachfolgend beschriebene, für den Zahlungsverkehr bestimmte Bundesmünze im Nennwert von 2 Deutschen Mark heraus. Die Münze wird in hoher Auflage geprägt. Mit der Ausgabe wird am 21. Mai 1979 begonnen.</P><P>(2) Die Bildseite der Münze zeigt das Kopfbild des ersten Oppositionsführers des Deutschen Bundestages Dr. Kurt Schumacher im Halbprofil mit der Umschrift: \"BUNDESREPUBLIK DEUTSCHLAND . 1949 1979 .</P><P>(3) Die Wertseite der Münze zeigt in der Mitte den Bundesadler. Das Adlerbild ist von der Umschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"BUNDESREPUBLIK DEUTSCHLAND<DL Font=\"normal\" Type=\"arabic\"><DT>^</DT><DD Font=\"normal\"><LA Size=\"normal\">2 DEUTSCHE MARK\"</LA></DD></DL></LA></DD></DL></LA></DD></DL>umschlossen. Dabei steht die Wertziffer 2 in der Mitte unter dem Adler. Oberhalb des Adlerkopfes ist die jeweilige Jahreszahl, beginnend mit 1979, unterhalb der rechten Kralle eines der Münzzeichen (D, F, G oder J) angebracht.</P><P>(4) Die Prägung auf beiden Seiten der Münze ist erhaben und wird von einem schützenden glatten Randstab umgeben.</P><P>(5) Der glatte Münzrand ist mit der vertieften Inschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"EINIGKEIT UND RECHT UND FREIHEIT\"</LA></DD></DL>versehen. Zwischen jedem der Worte ist ein Ornament, am Schluß der Inschrift sind zwei Ornamente angebracht.</P><P>(6) Die Münze hat ein Gewicht von 7 Gramm und einen Durchmesser von 26,75 Millimeter und entspricht somit in Gewicht und Abmessungen der Adenauer- und der Heuss-Münze. Sie besteht überwiegend aus einer Kupfer-Nickel-Legierung (75 Prozent Kupfer und 25 Prozent Nickel) und hat einen Reinnickelkern.</P><P>(7) Der Entwurf der Münze stammt von Hans-Joachim Dobler, Walda über Neuburg (Donau).</P><P>(8) Dies wird namens der Bundesregierung bekanntgemacht.<BR /><BR /><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001200979BJNE000200317",
        "name": "(XXXX)",
        "title": "Abbildung der Münze",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Münze, <BR />Fundstelle: BGBl. I 1979, 120)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
