{
  "data": {
    "type": "law",
    "id": "BJNR016320970",
    "firstPublished": "1970-12-10",
    "sourceTimestamp": "20120625153942",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert von 2\nDeutschen Mark",
    "abbreviation": "Münz2DMBek 1970",
    "slug": "muenz2dmbek_1970",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1970, 1632",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": null
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR016320970BJNE000100307",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf Grund des Gesetzes über die Ausprägung von Scheidemünzen vom 8. Juli 1950 (Bundesgesetzblatt S. 323) gibt der Bund aus Anlaß des 20. Jahrestages der Verkündung des Grundgesetzes nachfolgend beschriebene, für den Zahlungsverkehr bestimmte Bundesmünze im Nennwert von 2 Deutschen Mark heraus. Die Münze wird in hoher Auflage nach und nach geprägt und soll die Max-Planck-Münze zu 2 Deutsche Mark ersetzen, die zu gegebener Zeit außer Kurs gesetzt wird. Mit der Ausgabe der neuen Münze wird demnächst begonnen.</P><P>(2) Die Bildseite der Münze zeigt das Kopfbild des ersten Bundeskanzlers Dr. Konrad Adenauer im Profil mit der Umschrift: . BUNDESREPUBLIK DEUTSCHLAND . 1949 1969.</P><P>(3) Die Wertseite der Münze zeigt in der Mitte den Bundesadler. Das Adlerbild ist von der Umschrift: BUNDESREPUBLIK DEUTSCHLAND 2 DEUTSCHE MARK umschlossen. Dabei steht die Wertziffer 2 in der Mitte unter dem Adler. Oberhalb des Adlerkopfes ist die jeweilige Jahreszahl, beginnend mit 1969, unterhalb der rechten Kralle eines der Münzzeichen (D, F, G oder J) angebracht.</P><P>(4) Die Prägung auf beiden Seiten der Münze ist erhaben und wird von einem schützenden glatten Randstab umgeben.</P><P>(5) Der glatte Münzrand ist mit der vertieften Inschrift EINIGKEIT UND RECHT UND FREIHEIT versehen. Zwischen jedem der Worte ist ein Ornament, am Schluß der Inschrift sind zwei Ornamente angebracht.</P><P>(6) Die Münze hat ein Gewicht von 7 Gramm und einen Durchmesser von 26,75 Millimeter und entspricht somit in Gewicht und Abmessungen der Max-Planck-Münze. Sie besteht überwiegend aus einer Kupfer-Nickel-Legierung (75 Prozent Kupfer und 25 Prozent Nickel) mit einem Reinnickelkern.</P><P>(7) Der Entwurf der Münze stammt von Herrn Reinhardt Heinsdorff, Lehen (Württ).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016320970BJNE000200307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016320970BJNE000300307",
        "name": "(XXXX)",
        "title": "Abbildung der Münze",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" />(Inhalt: nicht darstellbare Abbildung) <BR /><kommentar typ=\"Fundstelle\">Fundstelle: BGBl I 1970, 1632</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
