{
  "data": {
    "type": "law",
    "id": "BJNR017920957",
    "firstPublished": "1957-11-12",
    "sourceTimestamp": "20120625155045",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert von 5\nDeutschen Mark",
    "abbreviation": "Münz5DMBek 1957",
    "slug": "muenz5dmbek_1957",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 1792",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Im Saarland eingeführt durch § 4 Nr. 1 G v. 29.6.1959 I 402; für Berlin vgl. Bek. v. 20.11.1957 GVBl. 1958 S. 8 <BR /> <BR />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017920957BJNE000100307",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf Grund des Gesetzes über die Ausprägung von Scheidemünzen vom 8. Juli 1950 (Bundesgesetzbl. S. 323) werden zum Gedenken an den Dichter Joseph Freiherr von Eichendorff, dessen Todestag sich am 26. November 1957 zum 100. Mal jährt, 200 000 Stück Bundesmünzen im Nennwert von je 5 Deutschen Mark geprägt und demnächst in den Verkehr gebracht (Eichendorff-Gedenkmünze).</P><P>(2) Die Münze besteht aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer. Die hat einen Durchmesser von 29 Millimeter und ein Gewicht von 11,2 Gramm.</P><P>(3) Beide Seiten der Münze haben als äußerste erhabene Umrahmung einen glatten Rand, an den sich innen ein Perlkreis anschließt.</P><P>(4) Die erhaben ausgeprägte Schauseite der Münze zeigt das Kopfbild des Dichters im Profil nach links mit dem hohen Kragen des Gehrockes und der Halsbinde der Biedermeierzeit. Das Bild ist von der Umschrift \"JOSEF FREIHERR VON EICHENDORFF 1788-1857\" umschlossen. Dabei stehen unter dem Bildnis des Dichters in arabischen Ziffern die durch einen Bindestrich verbundenen Lebensdaten \"1788-1857\" mit einem vierstrahligen Stern als Geburtszeichen vor der Jahreszahl 1788 und einem Kreuz als Sterbezeichen hinter der Jahreszahl 1857, während der in großen Antiquabuchstaben ausgeführte Name \"JOSEF FREIHERR VON EICHENDORFF\", links von dem Geburtszeichen beginnend, die Umschrift vollendet.</P><P>(5) Die ebenfalls erhaben ausgeprägte Wertseite der Münze zeigt in der Mitte den Bundesadler, die Flügel offen, die Schwingen auswärts gerichtet. In den beiden Rundräumen, die die Flügel bilden, ist links und rechts vom Hals des Adlers in arabischen Ziffern die in zwei Hälften geteilte Jahreszahl \"1957\" angebracht. Links vom Schwanzgefieder des Adlers befindet sich das Münzzeichen \"J\" (Hamburgische Münze, Hamburg). Das Adlerbild ist von der Umschrift \"BUNDESREPUBLIK DEUTSCHLAND 5 DEUTSCHE MARK\" umschlossen. Dabei zeigen sich die arabische Ziffer \"5\" unter dem Adlerbild und die in großen Antiquabuchstaben gehaltenen Wörter \"DEUTSCHE MARK\" rechts davon, während die ebenfalls in großen Antiquabuchstaben ausgeführten Wörter \"BUNDESREPUBLIK DEUTSCHLAND\", links von der Ziffer beginnend, die Umschrift vollenden. In der Mitte der beiden Zwischenräume nach der Wertbezeichnung \"5 DEUTSCHE MARK\" und nach dem Wort \"BUNDESREPUBLIK\" befindet sich je ein runder Punkt.</P><P>(6) Die vertiefte Beschriftung auf dem glatten, durch die Dicke der Münze bestimmten Rand gibt mit der in großen Antiquabuchstaben ausgeführten Inschrift \"GRÜSS DICH DEUTSCHLAND AUS HERZENSGRUND\" den Schlußvers aus dem Eichendorffschen Gedicht \"Heimweh\" wieder. Anfang und Ende der Inschrift sind durch zwei mit den Stielen gegeneinandergekehrte Eichenblätter getrennt; in der Mitte zwischen den einzelnen Wörtern der Inschrift befindet sich je ein runder Punkt.</P><P>(7) Der Entwurf der Münze stammt von dem Bildhauer Karl Roth, München.</P><P>(8) Dies wird namens der Bundesregierung bekanntgemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017920957BJNE000200307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017920957BJNE000300307",
        "name": "(XXXX)",
        "title": "Abbildung der Münze",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" />(Inhalt: nicht darstellbare Abbildung) <BR /><kommentar typ=\"Fundstelle\">Fundstelle: BGBl I 1957, 1793</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
