{
  "data": {
    "type": "law",
    "id": "BJNR180200002",
    "firstPublished": "2002-05-31",
    "sourceTimestamp": "20130405131810",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von deutschen\nEuro-Gedenkmünzen im Nennwert von 10 Euro\n(Gedenkmünze \"Museumsinsel Berlin\")",
    "abbreviation": "Münz10EuroBek 2002-05",
    "slug": "muenz10eurobek_2002_05",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1802",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12. 6.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR180200002BJNE000100305",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß den §§ 2, 4 und 5 des Münzgesetzes vom 16. Dezember 1999 (BGBl. I S. 2402) hat die Bundesregierung beschlossen, zum Thema \"Museumsinsel Berlin\" eine deutsche Euro-Gedenkmünze im Nennwert von 10 Euro prägen zu lassen. <BR />Die Auflage der Münze beträgt 2.280.000 Stück, darunter 280.000 Stück in Spiegelglanzausführung. Die Prägung erfolgt durch die Staatliche Münze Berlin. Die Münze wird ab dem 8. August 2002 in den Verkehr gebracht. Sie besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer, hat einen Durchmesser von 32,5 Millimetern und eine Masse von 18 Gramm. Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden, glatten Randstab umgeben. <BR />Die Bildseite zeigt in gelungener Komposition die Museumsinsel als \"Tempelstadt der Künste\", die in Verbindung mit der graphischen Gestaltung die Ausstrahlung des als Weltkulturerbe klassifizierten Architekturensembles vermittelt. Die strenge Linienführung der Gebäude findet auch in der prägnanten und klar konturierten Schrift ihre Fortsetzung. Die halbkreisförmig angeordnete Aufschrift lautet: \"BODEMUSEUM, NATIONALGALERIE, PERGAMONMUSEUM, NEUES UND ALTES MUSEUM\". Motiv und Aufschrift werden von der Umschrift \"MUSEUMSINSEL BERLIN\" kreisförmig umrahmt. <BR />Die kreisförmig von zwölf Sternen umrahmte Wertseite trägt einen Adler, den Nennwert \"10 EURO\", die Aufschrift \"BUNDESREPUBLIK DEUTSCHLAND\", die Jahreszahl 2002 und das Münzzeichen \"A\" der Staatlichen Münze Berlin. <BR />Der glatte Münzrand enthält in vertiefter Prüfung die Inschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"FREISTÄTTE FÜR KUNST UND WISSENSCHAFT\".</LA></DD>  </DL></LA></DD></DL><BR />Der Entwurf der Münze stammt von Frantisek Chochola, Hamburg.</P><P> <ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Abbildung der Münze, Fundstelle: BGBl. I 2002, 1802)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
