{
  "data": {
    "type": "law",
    "id": "BJNR141200005",
    "firstPublished": "2005-05-11",
    "sourceTimestamp": "20131202132636",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von deutschen Euro-Gedenkmünzen im\nNennwert von 10 Euro (Gedenkmünze \"Albert Einstein - 100 Jahre Relativität,\nAtome, Quanten\")",
    "abbreviation": "Münz10EuroBek 2005-05",
    "slug": "muenz10eurobek_2005_05",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 1412",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27. 5.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2005_j1412_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/m_nz10eurobek_2005-05/bgbl1_2005_j1412_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR141200005BJNE000100000",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß den §§ 2, 4 und 5 des Münzgesetzes vom 16. Dezember 1999 (BGBl. I S. 2402) hat die Bundesregierung beschlossen, zur Würdigung der herausragenden wissenschaftlichen Leistungen Albert Einsteins aus dem Jahr 1905 eine deutsche Euro-Gedenkmünze im Nennwert von 10 Euro prägen zu lassen. <BR />Die Auflage der Münze beträgt 2.100.000 Stück, darunter 300.000 Stück in Spiegelglanzausführung. Die Prägung erfolgt durch die Hamburgische Münze. Die Münze wird ab dem 7. Juli 2005 in den Verkehr gebracht. Sie besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer, hat einen Durchmesser von 32,5 Millimetern und eine Masse von 18 Gramm. Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden, glatten Randstab umgeben. <BR />Die Bildseite zeigt - in künstlerisch überzeugender Weise - die gestalterische Umsetzung einer zentralen physikalischen Idee und Formel Einsteins, die ihren Ausgangspunkt im Jahr 1905, dem \"annus mirabilis\" Einsteins, hat. Einsteins zentraler Gedanke sowie seine Konsequenzen werden anschaulich und prägnant dargestellt. Die berühmte Formel <ABWFORMAT typ=\"A\" />E = mc(hoch)2 erscheint als Inschrift einer die Masse repräsentierenden Kugel, deren Wirkung die Krümmung von Raum und Zeit ist. In der Assoziation von Himmelskörper und Weltraum werden zugleich die kosmischen Dimensionen von Einsteins Theorien sichtbar. So kommt in einem einfachen Bild zum Ausdruck, wie sich durch Einsteins wissenschaftliche Leistung das statische Weltbild der klassischen Physik zum Verständnis eines dynamischen Universums wandelte. Die Bildseite trägt die Aufschrift \"ALBERT EINSTEIN\" und den Schriftzug \"100 JAHRE RELATIVITÄT ATOME QUANTEN\". <BR />Die Wertseite spiegelt in gestalterisch überzeugender Weise die Kreisformen und das Netzwerk der Bildseite. Sie zeigt ferner den Schriftzug \"BUNDESREPUBLIK DEUTSCHLAND\", die zwölf Europa-Sterne, Wertziffer und Wertbezeichnung, die Jahreszahl 2005 sowie das Prägezeichen \"J\" der Hamburgischen Münze. <BR />Der glatte Münzrand enthält in vertiefter Prägung die Inschrift: <BR />\"NICHT AUFHÖREN ZU FRAGEN\". <BR />Der Entwurf der Münze stammt von Herrn Heinz Hoyer, Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141200005BJNE000200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister der Finanzen</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141200005BJNE000300000",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\"><BR />(Fundstelle: BGBl. I 2005, 1412)</kommentar></noindex><BR /><BR /><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl1_2005_j1412_0010.jpg\" alt=\"\" /><BR /><BR /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
