{
  "data": {
    "type": "law",
    "id": "BJNR503310949",
    "firstPublished": "1949-12-02",
    "sourceTimestamp": "20120625152111",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausgabe von Münzen im Nennwert von 50 Pfennig",
    "abbreviation": "Münz50PfBek 1949",
    "slug": "muenz50pfbek_1949",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1949, Nr 33",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR503310949BJNE000100317",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf Grund des § 1 Abs. 1 des Zweiten Gesetzes zur Neuordnung des Geldwesens (Emissionsgesetz) werden demnächst neue auf 50 Pfennig lautende Münzen in Umlauf gesetzt.</P><P>(2) Die mit geriffeltem Rand geprägten Münzen bestehen aus einer nicht magnetischen Kupfer-Nickel-Legierung (3/4 Cu und 1/4 Ni). Sie haben einen Durchmesser von 20 Millimeter und ein Gewicht von 3,5 Gramm. Die Farbe ist silbergrau.</P><P>(3) Die Münzen tragen auf beiden Seiten innerhalb des erhabenen Randes einen feinen Perlenkranz.</P><P>(4) Die Wertseite zeit in Balkenschrift die Umschrift \"BANK DEUTSCHER LÄNDER\" und am unteren Rand, den Schriftkranz schließend, das Wort \"PFENNIG\". In der Mitte befindet sich die Wertbezeichnung \"50\" in arabischen Ziffern, darunter sehr klein das Münzzeichen.</P><P>(5) Auf der Schauseite ist ein kniendes Mädchen abgebildet, das ein fünfblättriges, mit 4 Wurzelfäden versehenes Eichenreis pflanzt. Eine längere und vier kürzere leicht gekrümmte Linien deuten das Erdreich an. Darunter befindet sich die Jahreszahl 1949.<BR /><SP>Bank deutscher Länder</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
