{
  "data": {
    "type": "law",
    "id": "BJNR006470985",
    "firstPublished": "1985-03-26",
    "sourceTimestamp": "20130405125104",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert von 5\nDeutschen Mark (Gedenkmünze Europäisches Jahr der Musik 1985)",
    "abbreviation": "Münz5DMBek 1985",
    "slug": "muenz5dmbek_1985",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1985, 647",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": null
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006470985BJNE000100319",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf Grund des § 6 des Gesetzes über die Ausprägung von Scheidemünzen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 690-1, veröffentlichten bereinigten Fassung wird aus Anlaß des Europäischen Jahres der Musik 1985 eine Bundesmünze (Gedenkmünze) im Nennwert von 5 Deutschen Mark geprägt. Die Auflage der Münze beträgt 8,35 Millionen Stück. Die Prägung erfolgt in der Staatlichen Münze Stuttgart.</P><P>(2) Die Münze wird ab 21. Mai 1985 in den Verkehr gebracht.</P><P>(3) Die Münze besteht überwiegend aus einer Kupfer-Nickel-Legierung (75 Prozent Kupfer und 25 Prozent Nickel). Sie enthält einen Reinnickelkern. Der Durchmesser beträgt 29 Millimeter, das Gewicht 10 Gramm.</P><P>(4) Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden glatten Randstab umgeben.</P><P>(5) Die Bildseite zeigt das Emblem des Europäischen Jahres der Musik in einem aus dem Mittelpunkt nach links unten herausgerückten Kreis, rechts davon zwei Noten. Über dem Emblem befindet sich die Aufschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"1985 EUROPÄISCHES JAHR DER MUSIK\".</LA></DD></DL></P><P>(6) Die Wertseite trägt einen Adler in einem ebenfalls aus dem Mittelpunkt nach links unten herausgerückten Kreis, rechts davon die Wertziffer 5, darunter die Worte \"DEUTSCHE MARK\". Unter dem Wort \"MARK\" befindet sich das Münzzeichen \"F\" der Staatlichen Münze Stuttgart. Im oberen Teil ist die Aufschrift <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"1985 BUNDESREPUBLIK DEUTSCHLAND\"</LA></DD></DL>angebracht.</P><P>(7) Der glatte Münzrand enthält in vertiefter Prägung die Namen der Komponisten SCHÜTZ, BACH, HÄNDEL, SCARLATTI und BERG, an deren 400. Geburtstag (SCHÜTZ), 300. Geburtstag (BACH, HÄNDEL, SCARLATTI) bzw. 100. Geburtstag (BERG) 1985 erinnert wird. Zwischen den Namen SCHÜTZ, BACH, HÄNDEL, SCARLATTI und BERG ist jeweils eine Arabeske, zwischen den Namen BERG und SCHÜTZ eine liegende Raute eingeprägt.</P><P>(8) Der Entwurf der Münze stammt von Herwig Otto, Rodenbach.</P><P>(9) Dies wird namens der Bundesregierung bekanntgemacht.<BR /><BR /><SP>Der Bundesminister der Finanzen</SP><BR /><BR />Abbildung der Münze <BR /><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: Nicht darstellbare Abbildung, <BR />Fundstelle: BGBl I 1985, 647)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
