{
  "data": {
    "type": "law",
    "id": "BJNR125300002",
    "firstPublished": "2002-03-25",
    "sourceTimestamp": "20120625145958",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von deutschen Euro-Gedenkmünzen im Nennwert von 10 Euro (Gedenkmünze \"Kunstausstellung documenta Kassel\")",
    "abbreviation": "Münz10EuroBek 2002-03",
    "slug": "muenz10eurobek_2002_03",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1253",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung v. 2.12.2002 I 4527",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11. 4.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR125300002BJNE000101301",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß den §§ 2, 4 und 5 des Münzgesetzes vom 16. Dezember 1999 (BGBl. I S. 2402) hat die Bundesregierung beschlossen, zum Thema \"Kunstausstellung documenta Kassel\" eine deutsche Euro-Gedenkmünze im Nennwert von 10 Euro prägen zu lassen. <BR />Die Auflage der Münze beträgt 2,3 Millionen Stück, darunter 0,3 Millionen Stück in Spiegelglanzausführung. Die Prägung erfolgt durch die Hamburgische Münze. Die Münze wird ab dem 2. Mai 2002 in den Verkehr gebracht. Sie besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer, hat einen Durchmesser von 32,5 Millimetern und eine Masse (Gewicht) von 18 Gramm. Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden, glatten Randstab umgeben. <BR />Die Bildseite zeigt das grafische Erscheinungsbild der ersten Kunstausstellung \"documenta\" im Jahre 1955, das von dem ersten künstlerischen Leiter Arnold Bode als Logo ausgewählte kleine \"d\". Die Beschriftung darunter lautet \"DOCUMENTA KASSEL\". <BR />Die kreisförmig von zwölf Sternen umrahmte Wertseite trägt einen Adler, den Nennwert \"10 Euro\", die Aufschrift \"BUNDESREPUBLIK DEUTSCHLAND\", die Jahreszahl 2002 und das Münzzeichen \"J\" der Hamburgischen Münze. <BR />Der glatte Münzrand enthält in vertiefter Prägung die Inschrift \"KUNST\" in den Sprachen Deutsch, Englisch, Hindi (Indien), Maori (Neuseeland), Jiddisch, Russisch, Arabisch, Igbo (Nigeria) und Chinesisch: <BR />\" KUNST - ART - <ABWFORMAT typ=\"A\" />... nicht darstellbare Zeichen <BR />Der Entwurf der Münze stammt von Frantisek Chocola, Hamburg.</P><P> Der Bundesminister der Finanzen</P><P> <ABWFORMAT typ=\"A\" />... <kommentar typ=\"Fundstelle\">(nicht darstellbare Abbildung einer Münze, <BR />Fundstelle: BGBl. I 2002, 1253)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
