{
  "data": {
    "type": "law",
    "id": "BJNR030150990",
    "firstPublished": "1990-12-21",
    "sourceTimestamp": "20131029220007",
    "titleShort": "Mutterschutzverordnung für Soldatinnen",
    "titleLong": "Verordnung über den Mutterschutz für Soldatinnen",
    "abbreviation": "MuSchSoldV",
    "slug": "muschsoldv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 3015",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 18.11.2004 I 2858",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 6 V v. 20.8.2013 I 3286, 3741",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.12.1990 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR030150990BJNE000204310",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Sobald einer Soldatin bekannt wird, dass sie schwanger ist, soll sie dies und den mutmaßlichen Tag der Entbindung der oder dem nächsten Disziplinarvorgesetzten oder der Truppenärztin oder dem Truppenarzt mitteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE000305310",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit sich aus den §§ 3 und 4 nichts anderes ergibt, nimmt eine Soldatin während der Schwangerschaft bis zum Beginn der Schutzfrist (§ 5 Abs. 1) am regelmäßigen Dienst teil. Sie darf jedoch nicht zu zusätzlichem Dienst und nicht in der Nacht zwischen zwanzig und sechs Uhr zum Dienst herangezogen werden. Im Übrigen entscheidet über Art und Dauer der täglichen Dienstleistung die oder der nächste Disziplinarvorgesetzte auf Grund eines ärztlichen Zeugnisses.</P><P>(2) Zusätzlicher Dienst im Sinne des Absatzes 1 ist jede Dienstleistung, die über die Dauer der täglichen Rahmendienstzeit hinaus geleistet wird.</P><P>(3) Abweichend vom Nachtarbeitsverbot des Absatzes 1 dürfen schwangere Soldatinnen des Militärmusikdienstes in den ersten vier Monaten der Schwangerschaft und stillende Soldatinnen des Militärmusikdienstes als Künstlerinnen bei Musikaufführungen bis 23 Uhr zum Dienst herangezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE000405310",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Während der Schwangerschaft darf eine Soldatin nicht zu Dienstleistungen herangezogen werden, bei denen sie schweren körperlichen Belastungen, schädlichen Einwirkungen von gesundheitsgefährdenden Stoffen oder Strahlen, von Staub, Gasen oder Dämpfen, von Hitze, Kälte oder Nässe, von Erschütterungen oder Lärm ausgesetzt ist.</P><P>(2) Dies gilt besonders für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstleistungen, bei denen erfahrungsgemäß die Gefahr einer Infektionskrankheit besteht;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Aufenthalt im Kontrollbereich ionisierender Strahlung, radioaktiver Stoffe oder von Röntgeneinrichtungen, außer zur eigenen röntgenologischen Untersuchung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teilnahme an militärischen Übungen unter feldmäßigen Bedingungen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstleistungen nach § 4 Absatz 2 des Mutterschutzgesetzes in der jeweils geltenden Fassung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE001202310",
        "name": "§ 3a",
        "title": null,
        "parent": null,
        "body": "<P>Die §§ 1 bis 5 der Verordnung zum Schutze der Mütter am Arbeitsplatz vom 15. April 1997 (BGBl. I S. 782) sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE000503310",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Eine Soldatin darf während der Schwangerschaft nicht zu Dienstleistungen herangezogen werden, soweit nach ärztlichem Zeugnis Leben oder Gesundheit von Mutter oder Kind bei Fortdauer der Dienstleistung gefährdet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE000605310",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) In den letzten sechs Wochen vor der Entbindung und in den ersten acht Wochen nach der Entbindung ist eine Soldatin nicht zu Dienstleistungen heranzuziehen; die Frist nach der Geburt verlängert sich bei Früh- oder Mehrlingsgeburten auf zwölf Wochen, bei Frühgeburten und sonstigen vorzeitigen Entbindungen zusätzlich um den Zeitraum, der vor der Entbindung nicht in Anspruch genommen werden konnte. Beim Tode ihres Kindes kann die Mutter auf ihr ausdrückliches Verlangen schon vor Ablauf dieser Fristen, aber noch nicht in den ersten zwei Wochen nach der Entbindung, wieder beschäftigt werden, wenn nach ärztlichem Zeugnis nichts dagegen spricht. Sie kann ihre Erklärung jederzeit widerrufen.</P><P>(2) Eine Soldatin, die in den ersten Monaten nach der Entbindung nach ärztlichem Zeugnis nicht voll dienstfähig ist, darf nicht zu einem ihre Leistungsfähigkeit übersteigenden Dienst herangezogen werden.</P><P>(3) Solange eine Soldatin stillt, darf sie nicht zu den in § 3 genannten Dienstleistungen herangezogen werden. Für die zum Stillen erforderliche Zeit gilt § 7 Abs. 1 des Mutterschutzgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE000706116",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Durch die Verbote der §§ 3 bis 5 sowie des § 2 Abs. 1 Satz 2 hinsichtlich des Dienstes zu ungünstigen Zeiten und des Dienstes zu wechselnden Zeiten wird die Zahlung der Dienstbezüge und des Ausbildungsgeldes für Sanitätsoffizier-Anwärter nicht berührt. Das gleiche gilt für die Dienstbefreiung während der Stillzeit (§ 5 Abs. 3 Satz 2). Bemessungsgrundlage für die Zahlung der Erschwerniszulagen für Dienst zu ungünstigen Zeiten und für Dienst zu wechselnden Zeiten ist der Durchschnitt der Zulagen der letzten drei Monate vor Beginn des Monats, in dem die Schwangerschaft eingetreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE001108310",
        "name": "§ 6a",
        "title": null,
        "parent": null,
        "body": "<P>Soweit die in § 5 Abs. 1 genannten Zeiten sowie der Entbindungstag in eine Elternzeit fallen, erhält die Soldatin einen Zuschuss von 13 Euro je Kalendertag, wenn sie während der Elternzeit nicht eine Teilzeitbeschäftigung als Arbeitnehmerin aufgenommen hat. Bei einer Soldatin, deren Dienstbezüge oder Ausbildungsgeld für Sanitätsoffizier-Anwärter (ohne die mit Rücksicht auf den Familienstand gewährten Zuschläge und ohne Aufwandsentschädigung sowie ohne Auslandsdienstbezüge nach § 52 des Bundesbesoldungsgesetzes) vor Beginn der Elternzeit die Versicherungspflichtgrenze in der gesetzlichen Krankenversicherung überschreiten oder überschreiten würden, ist der Zuschuss auf 210 Euro begrenzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE001301310",
        "name": "§ 6b",
        "title": null,
        "parent": null,
        "body": "<P>(1) Während der Schwangerschaft und innerhalb von vier Monaten nach der Entbindung darf die Entlassung einer Soldatin auf Zeit gegen ihren Willen nicht ausgesprochen werden, wenn der oder dem für die Entlassung zuständigen Vorgesetzten die Schwangerschaft oder die Entbindung bekannt war. Eine ohne diese Kenntnis ergangene Entlassungsverfügung ist zurückzunehmen, wenn der oder dem für die Entlassung zuständigen Vorgesetzten die Schwangerschaft oder die Entbindung innerhalb zweier Wochen nach der Zustellung gemeldet wird; das Überschreiten dieser Frist ist unbeachtlich, wenn es auf einem von der Soldatin nicht zu vertretenden Grund beruht und die Meldung unverzüglich nachgeholt wird.</P><P>(2) In besonderen Fällen kann mit vorheriger Zustimmung des Bundesministeriums der Verteidigung auch bei Vorliegen der Voraussetzungen des Absatzes 1 eine Entlassung nach § 55 Abs. 5 des Soldatengesetzes ausgesprochen werden.</P><P>(3) § 55 Abs. 1 des Soldatengesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE000803310",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE000903310",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(Aufhebung einer anderen Vorschrift)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030150990BJNE001003310",
        "name": "§ 9",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
