{
  "data": {
    "type": "law",
    "id": "BJNR504600021",
    "firstPublished": "2021-12-01",
    "sourceTimestamp": "20211207213512",
    "titleShort": "Mobilfunk-Warn-Verordnung",
    "titleLong": "Verordnung für die Aussendung öffentlicher Warnungen in Mobilfunknetzen",
    "abbreviation": "MWV",
    "slug": "mwv",
    "extraAbbreviations": [
      "MfWV"
    ],
    "publicationInfo": [
      {
        "reference": "2021, 5046",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.12.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR504600021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 164a Absatz 4 des Telekommunikationsgesetzes, der durch Artikel 8 Nummer 2 des Gesetzes vom 10. September 2021 (BGBl. I S. 4147) eingefügt worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium für Verkehr und digitale Infrastruktur:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE000200000",
        "name": "§ 1",
        "title": "Regelungsgegenstände",
        "parent": null,
        "body": "<P>Diese Verordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>regelt die grundlegenden technischen Anforderungen und die organisatorischen Rahmenbedingungen für die Aussendung öffentlicher Warnungen in öffentlichen Mobilfunknetzen einschließlich der dabei zu erbringenden Leistungsmerkmale nach § 164a Absatz 1 und 2 des Telekommunikationsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>konkretisiert die Pflichten der Anbieter öffentlich zugänglicher mobiler nummerngebundener interpersoneller Telekommunikationsdienste nach § 164a Absatz 3 des Telekommunikationsgesetzes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>konkretisiert die Aufgaben der Bundesnetzagentur hinsichtlich der Regelungsgegenstände nach den Nummern 1 und 2.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>„Cell Broadcast Center“ eine technische Einrichtung, die öffentliche Warnungen entgegennehmen und unverzüglich verarbeiten kann;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>„öffentliche Warnung“ eine Warnung vor drohenden oder sich ausbreitenden größeren Notfällen und Katastrophen, die über das zentrale Warnsystem des Bundes von den Gefahrenabwehrbehörden sowie von den Behörden des Zivil- und Katastrophenschutzes zum Zwecke der Aussendung an empfangsbereite Mobilfunkendgeräte in einem bestimmten geographischen Gebiet ausgelöst wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE000400000",
        "name": "§ 3",
        "title": "Technische Anforderungen",
        "parent": null,
        "body": "<P>(1) Betreiber öffentlicher Mobilfunknetze haben ihre technischen Einrichtungen so zu gestalten, dass eine öffentliche Warnung jederzeit unverzüglich an empfangsbereite Mobilfunkendgeräte in dem von der auslösenden Behörde bestimmten geographischen Gebiet ausgesendet werden kann. Sofern hierfür Schnittstellen, andere technische Einrichtungen oder Maßnahmen zur Anbindung an das zentrale Warnsystem des Bundes erforderlich sind, sind diese nach den Vorgaben der Technischen Richtlinie nach § 164a Absatz 5 des Telekommunikationsgesetzes zu gestalten.</P><P>(2) Betreiber öffentlicher Mobilfunknetze haben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in ihren Räumen und an ihren Gebäuden die Aufstellung und den Betrieb von technischen Einrichtungen des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe, die zur Anbindung an das zentrale Warnsystem des Bundes erforderlich sind, zu dulden und insbesondere die für den Betrieb dieser technischen Einrichtungen erforderlichen Räumlichkeiten und die Stromversorgung bereitzustellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Bediensteten des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe und von diesem Beauftragten während der üblichen Betriebs- und Geschäftszeiten Zugang zu diesen technischen Einrichtungen zu gewähren.</LA></DD></DL></P><P>(3) Betreiber öffentlicher Mobilfunknetze haben mindestens zwei Cell Broadcast Center technisch redundant an getrennten Standorten einzurichten und zu betreiben. Die Standorte sind so zu bestimmen, dass sie einen Mindestabstand von 200 Kilometern voneinander aufweisen. Für jedes Cell Broadcast Center ist der unterbrechungsfreie Betrieb auch bei Ausfall der öffentlichen Stromversorgung sicherzustellen.</P><P>(4) Betreiber öffentlicher Mobilfunknetze haben ihre technischen Einrichtungen so zu gestalten, dass automatisch diejenigen Netzelemente und Funkzellen im Mobilfunknetz ermittelt werden, die das von der auslösenden Behörde bestimmte geographische Gebiet bestmöglich abdecken.</P><P>(5) Betreiber öffentlicher Mobilfunknetze haben geeignete, dem Stand der Technik entsprechende angemessene Sicherheitsmaßnahmen und Sicherheitsverfahren zu implementieren, um ihre Cell Broadcast Center und die weiteren für die Aussendung öffentlicher Warnungen vorgesehenen technischen Einrichtungen vor unberechtigtem Zugriff und unbefugter Inanspruchnahme zu schützen.</P><P>(6) Betreiber öffentlicher Mobilfunknetze haben die in ihrem Organisationsbereich befindlichen technischen Einrichtungen des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe unter Beachtung der beim Betreiben von Telekommunikationsanlagen in öffentlichen Telekommunikationsnetzen und Erbringen von öffentlichen Telekommunikationsdiensten üblichen Sorgfalt vor unberechtigtem Zugriff und unbefugter Inanspruchnahme zu schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE000500000",
        "name": "§ 4",
        "title": "Organisatorische Vorkehrungen",
        "parent": null,
        "body": "<P>(1) Betreiber öffentlicher Mobilfunknetze haben sicherzustellen, dass sie jederzeit öffentliche Warnungen entgegennehmen und unverzüglich verarbeiten können.</P><P>(2) Betreiber öffentlicher Mobilfunknetze haben der Bundesnetzagentur und dem Bundesamt für Bevölkerungsschutz und Katastrophenhilfe eine sachkundige Kontaktstelle im Inland zu benennen. Sie haben sicherzustellen, dass die Kontaktstelle <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jederzeit über das Vorliegen von Störungen oder technischen Problemen im Zusammenhang mit der Anbindung an das zentrale Warnsystem des Bundes oder der Versendung öffentlicher Warnungen benachrichtigt werden kann und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>telefonische oder schriftliche Rückfragen im Zusammenhang mit der Anbindung an das zentrale Warnsystem des Bundes oder der Versendung öffentlicher Warnungen unverzüglich beantwortet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE000600000",
        "name": "§ 5",
        "title": "Leistungsmerkmale bei der Aussendung öffentlicher Warnungen",
        "parent": null,
        "body": "<P>(1) Betreiber öffentlicher Mobilfunknetze haben die Integrität und Authentizität einer öffentlichen Warnung zu überprüfen. Hierfür haben sie entsprechende technische Vorkehrungen nach Maßgabe der Technischen Richtlinie nach § 164a Absatz 5 des Telekommunikationsgesetzes zu treffen. Eine Aussendung öffentlicher Warnungen darf nur erfolgen, nachdem deren Integrität und Authentizität zuvor festgestellt wurden.</P><P>(2) Jede ausgesendete öffentliche Warnung ist mit einer alphanumerischen Referenznummer zu kennzeichnen, die eine eindeutige Zuordnung einer über das zentrale Warnsystem des Bundes ausgelösten öffentlichen Warnung zu der daraufhin vom Betreiber öffentlicher Mobilfunknetze ausgesendeten Warnung ermöglicht.</P><P>(3) Betreiber öffentlicher Mobilfunknetze haben sicherzustellen, dass die technischen Einrichtungen die öffentlichen Warnungen solange wiederholt aussenden, bis <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die öffentliche Warnung über das zentrale Warnsystem des Bundes aufgehoben wird oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die von der auslösenden Behörde vorgegebene maximale Aussendungszeit abgelaufen ist.</LA></DD></DL></P><P>(4) Betreiber öffentlicher Mobilfunknetze haben Nachrichten, die Test- und Übungszwecken dienen und entsprechend gekennzeichnet sind, und die über das zentrale Warnsystem des Bundes von den Gefahrenabwehrbehörden sowie Behörden des Zivil- und Katastrophenschutzes ausgelöst werden, an alle Mobilfunkendgeräte in dem von der auslösenden Behörde bestimmten geographischen Gebiet auszusenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE000700000",
        "name": "§ 6",
        "title": "Störung",
        "parent": null,
        "body": "<P>(1) Betreiber öffentlicher Mobilfunknetze haben die Bundesnetzagentur und das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe unverzüglich über Störungen ihrer Telekommunikationsanlagen und technischen Einrichtungen, die erhebliche Auswirkungen auf die Aussendung öffentlicher Warnungen haben können, zu informieren. Sie haben dabei Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Art und den Grund der Störung einschließlich möglicher Auswirkungen der Störung auf die Aussendung öffentlicher Warnungen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Beginn und die voraussichtliche Dauer der Störung.</LA></DD></DL></P><P>(2) Nach Behebung der Störung haben die Betreiber öffentlicher Mobilfunknetze die Bundesnetzagentur und das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe unverzüglich über den Zeitpunkt zu verständigen, ab dem die Telekommunikationsanlagen und technischen Einrichtungen wieder ordnungsgemäß zur Verfügung stehen. Betreiber öffentlicher Mobilfunknetze haben diejenigen Telekommunikationsanlagen und technischen Einrichtungen, die Auswirkungen auf die Aussendung öffentlicher Warnungen haben können, unverzüglich und vorrangig vor Telekommunikationsanschlüssen und Übertragungswegen anderer Nutzer zu entstören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE000800000",
        "name": "§ 7",
        "title": "Protokollierung",
        "parent": null,
        "body": "<P>(1) Betreiber öffentlicher Mobilfunknetze haben bei öffentlichen Warnungen die Vorgänge nach Maßgabe der Technischen Richtlinie nach § 164a Absatz 5 des Telekommunikationsgesetzes automatisch lückenlos zu protokollieren, insbesondere den Empfang, die Überprüfung und die Aussendung der öffentlichen Warnung. Zu protokollieren sind ebenfalls <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>unternehmensinterne Tests und Prüfungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Aussendung von Nachrichten zu Test- und Übungszwecken sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorgänge, die eine fehlerhafte oder missbräuchliche Nutzung der technischen Einrichtungen zur Aussendung öffentlicher Warnungen betreffen.</LA></DD></DL></P><P>(2) Betreiber öffentlicher Mobilfunknetze haben mindestens einmal im Quartal die nach Absatz 1 protokollierten Daten auf Unregelmäßigkeiten zu überprüfen. Die Ergebnisse der Überprüfung sind schriftlich festzuhalten. Kopien der Prüfergebnisse sind der Bundesnetzagentur und dem Bundesamt für Bevölkerungsschutz und Katastrophenhilfe zu übersenden. Die Bundesnetzagentur und das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe haben diese Prüfergebnisse bis zum Ende des auf die Prüfung folgenden Kalenderjahres aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE000900000",
        "name": "§ 8",
        "title": "Informationspflichten",
        "parent": null,
        "body": "<P>(1) Anbieter öffentlich zugänglicher mobiler nummerngebundener interpersoneller Telekommunikationsdienste haben ihre Endnutzer bei Vertragsschluss und mindestens einmal jährlich darüber zu informieren, dass sie öffentliche Warnungen über Mobilfunknetze erhalten können. Sie haben zudem über die für den Empfang der Warnungen erforderlichen technischen Voraussetzungen zu informieren. Dabei haben sie auch über die Möglichkeit der Aussendung von Nachrichten zu Test- und Übungszwecken gemäß § 5 Absatz 4 zu informieren. Die Information kann schriftlich oder elektronisch erfolgen.</P><P>(2) Anbieter öffentlich zugänglicher mobiler nummerngebundener interpersoneller Telekommunikationsdienste haben ihre Endnutzer im Rahmen der Information nach Absatz 1 darüber zu informieren, welche Einstellungen bei den jeweiligen Betriebssystemen in den Mobilfunkendgeräten zum Empfang öffentlicher Warnungen vorzunehmen sind. Die Information kann dabei auf die zwei am häufigsten in Deutschland genutzten Betriebssysteme für Mobilfunkendgeräte beschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE001000000",
        "name": "§ 9",
        "title": "Aufgaben und Befugnisse der Bundesnetzagentur",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur hat jährlich dem Bundesministerium für Wirtschaft und Energie über die Praxiserfahrungen bei der Aussendung öffentlicher Warnungen zu berichten.</P><P>(2) Die Bundesnetzagentur ist befugt, Einsicht in die Protokolldaten nach § 7 und in die zugehörigen Unterlagen und Datensätze zu nehmen.</P><P>(3) Die Befugnisse der Bundesnetzagentur nach § 183 Absatz 1 des Telekommunikationsgesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504600021BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
