{
  "data": {
    "type": "law",
    "id": "BJNR094610995",
    "firstPublished": "1995-07-20",
    "sourceTimestamp": "20140902222010",
    "titleShort": "Nachweisgesetz",
    "titleLong": "Gesetz über den Nachweis der für ein Arbeitsverhältnis geltenden\nwesentlichen Bedingungen",
    "abbreviation": "NachwG",
    "slug": "nachwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 946",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3a G v. 11.8.2014 I 1348",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.7.1995 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 20.7.1995 I 946 vom Bundestag beschlossen und ist gemäß Art. 6 dieses G mWv 28.7.1995 in Kraft getreten</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR094610995BJNE000102377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für alle Arbeitnehmer, es sei denn, daß sie nur zur vorübergehenden Aushilfe von höchstens einem Monat eingestellt werden. Praktikanten, die gemäß § 22 Absatz 1 des Mindestlohngesetzes als Arbeitnehmer gelten, sind Arbeitnehmer im Sinne dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094610995BJNE000205377",
        "name": "§ 2",
        "title": "Nachweispflicht",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat spätestens einen Monat nach dem vereinbarten Beginn des Arbeitsverhältnisses die wesentlichen Vertragsbedingungen schriftlich niederzulegen, die Niederschrift zu unterzeichnen und dem Arbeitnehmer auszuhändigen. In die Niederschrift sind mindestens aufzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name und die Anschrift der Vertragsparteien,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitpunkt des Beginns des Arbeitsverhältnisses,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei befristeten Arbeitsverhältnissen: die vorhersehbare Dauer des Arbeitsverhältnisses,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitsort oder, falls der Arbeitnehmer nicht nur an einem bestimmten Arbeitsort tätig sein soll, ein Hinweis darauf, daß der Arbeitnehmer an verschiedenen Orten beschäftigt werden kann,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine kurze Charakterisierung oder Beschreibung der vom Arbeitnehmer zu leistenden Tätigkeit,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammensetzung und die Höhe des Arbeitsentgelts einschließlich der Zuschläge, der Zulagen, Prämien und Sonderzahlungen sowie anderer Bestandteile des Arbeitsentgelts und deren Fälligkeit,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vereinbarte Arbeitszeit,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer des jährlichen Erholungsurlaubs,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fristen für die Kündigung des Arbeitsverhältnisses,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein in allgemeiner Form gehaltener Hinweis auf die Tarifverträge, Betriebs- oder Dienstvereinbarungen, die auf das Arbeitsverhältnis anzuwenden sind.</LA></DD></DL>Der Nachweis der wesentlichen Vertragsbedingungen in elektronischer Form ist ausgeschlossen.</P><P>(1a) Wer einen Praktikanten einstellt, hat unverzüglich nach Abschluss des Praktikumsvertrages, spätestens vor Aufnahme der Praktikantentätigkeit, die wesentlichen Vertragsbedingungen schriftlich niederzulegen, die Niederschrift zu unterzeichnen und dem Praktikanten auszuhändigen. In die Niederschrift sind mindestens aufzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name und die Anschrift der Vertragsparteien,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit dem Praktikum verfolgten Lern- und Ausbildungsziele,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beginn und Dauer des Praktikums,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauer der regelmäßigen täglichen Praktikumszeit,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlung und Höhe der Vergütung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauer des Urlaubs,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein in allgemeiner Form gehaltener Hinweis auf die Tarifverträge, Betriebs- oder Dienstvereinbarungen, die auf das Praktikumsverhältnis anzuwenden sind.</LA></DD></DL>Absatz 1 Satz 3 gilt entsprechend.</P><P>(2) Hat der Arbeitnehmer seine Arbeitsleistung länger als einen Monat außerhalb der Bundesrepublik Deutschland zu erbringen, so muß die Niederschrift dem Arbeitnehmer vor seiner Abreise ausgehändigt werden und folgende zusätzliche Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer der im Ausland auszuübenden Tätigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Währung, in der das Arbeitsentgelt ausgezahlt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein zusätzliches mit dem Auslandsaufenthalt verbundenes Arbeitsentgelt und damit verbundene zusätzliche Sachleistungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vereinbarten Bedingungen für die Rückkehr des Arbeitnehmers.</LA></DD></DL></P><P>(3) Die Angaben nach Absatz 1 Satz 2 Nr. 6 bis 9 und Absatz 2 Nr. 2 und 3 können ersetzt werden durch einen Hinweis auf die einschlägigen Tarifverträge, Betriebs- oder Dienstvereinbarungen und ähnlichen Regelungen, die für das Arbeitsverhältnis gelten. Ist in den Fällen des Absatzes 1 Satz 2 Nr. 8 und 9 die jeweilige gesetzliche Regelung maßgebend, so kann hierauf verwiesen werden.</P><P>(4) Wenn dem Arbeitnehmer ein schriftlicher Arbeitsvertrag ausgehändigt worden ist, entfällt die Verpflichtung nach den Absätzen 1 und 2, soweit der Vertrag die in den Absätzen 1 bis 3 geforderten Angaben enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094610995BJNE000300305",
        "name": "§ 3",
        "title": "Änderung der Angaben",
        "parent": null,
        "body": "<P>Eine Änderung der wesentlichen Vertragsbedingungen ist dem Arbeitnehmer spätestens einen Monat nach der Änderung schriftlich mitzuteilen. Satz 1 gilt nicht bei einer Änderung der gesetzlichen Vorschriften, Tarifverträge, Betriebs- oder Dienstvereinbarungen und ähnlichen Regelungen, die für das Arbeitsverhältnis gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094610995BJNE000400305",
        "name": "§ 4",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Hat das Arbeitsverhältnis bereits bei Inkrafttreten dieses Gesetzes bestanden, so ist dem Arbeitnehmer auf sein Verlangen innerhalb von zwei Monaten eine Niederschrift im Sinne des § 2 auszuhändigen. Soweit eine früher ausgestellte Niederschrift oder ein schriftlicher Arbeitsvertrag die nach diesem Gesetz erforderlichen Angaben enthält, entfällt diese Verpflichtung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094610995BJNE000500305",
        "name": "§ 5",
        "title": "Unabdingbarkeit",
        "parent": null,
        "body": "<P>Von den Vorschriften dieses Gesetzes kann nicht zuungunsten des Arbeitnehmers abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
