{
  "data": {
    "type": "law",
    "id": "BJNR012700017",
    "firstPublished": "2017-01-27",
    "sourceTimestamp": "20210618213025",
    "titleShort": "Nachhaftungsgesetz",
    "titleLong": "Gesetz zur Nachhaftung für Abbau- und Entsorgungskosten im Kernenergiebereich",
    "abbreviation": "NachhG",
    "slug": "nachhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 114, 127, 1676",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert nach Maßgabe des Art. 5 Abs. 2 durch Art. 4 Abs. 3 G v. 5.5.2017 I 1074",
        "category": "Stand"
      },
      {
        "comment": "Das G ist gem. Bek. v. 16.6.2017 I 1676 am 16.6.2017 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.6.2017 +++)<BR /><BR /></pre>Das G wurde als Artikel 8 des G v. 27.1.2017 I 114 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 10 dieses G an dem Tag in Kraft, an dem die Europäische Kommission die beihilferechtliche Genehmigung erteilt oder verbindlich mitteilt, dass eine solche Genehmigung nicht erforderlich ist; das Bundesministerium für Wirtschaft und Energie gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt (zum Inkrafttreten vgl.  Standangabe).</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012700017BJNE000101118",
        "name": "§ 1",
        "title": "Nachhaftung",
        "parent": null,
        "body": "<P>(1) Für sämtliche gegenwärtige und zukünftige öffentlich-rechtliche Zahlungsverpflichtungen eines Betreibers von im Inland gelegenen Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität (Betreiber), die für die Stilllegung, den sicheren Einschluss und den Abbau dieser Anlagen nach § 7 Absatz 3 des Atomgesetzes sowie für die geordnete Beseitigung der radioaktiven Abfälle nach § 9a Absatz 1 Satz 1 des Atomgesetzes entstehen, insbesondere für die Verbindlichkeiten aus den §§ 21a und 21b des Atomgesetzes, der Endlagervorausleistungsverordnung, aus Teil 4 des Standortauswahlgesetzes sowie aus § 7 Absatz 2 und § 8 des Entsorgungsfondsgesetzes, haften herrschende Unternehmen der jeweils anspruchsberechtigten Körperschaft neben dem Betreiber, wenn dieser diese Zahlungsverpflichtungen bei Fälligkeit nicht erfüllt. Satz 1 gilt auch für Entgelte, die anstelle dieser öffentlich-rechtlichen Zahlungsverpflichtungen erhoben werden, sowie für den Fall der Ratenzahlung gemäß § 7 Absatz 4 des Entsorgungsfondsgesetzes.</P><P>(2) Nimmt eine Behörde im Wege der Verwaltungsvollstreckung eine Handlung vor oder lässt sie durch einen Dritten eine Handlung vornehmen, zu der der Betreiber aufgrund des zweiten Abschnitts des Atomgesetzes oder einer hierauf beruhenden Rechtsverordnung verpflichtet ist, und erfüllt der Betreiber seine Kostentragungspflicht aus der Vollstreckungshandlung nicht, so kann die Behörde die aus dieser Handlung entstehenden Kosten dem herrschenden Unternehmen neben dem Betreiber auferlegen. Dies gilt insbesondere hinsichtlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Pflichten der Betreiber zum Abbau nach § 7 Absatz 3 des Atomgesetzes sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Entsorgungspflichten des Betreibers, die nach den Bestimmungen des Entsorgungsübergangsgesetzes nicht übergegangen sind.</LA></DD></DL>Das herrschende Unternehmen haftet neben dem Betreiber entsprechend Satz 1 auch für sonstige Kosten der Geltendmachung und Durchsetzung der in § 1 Satz 1 genannten Pflichten gegenüber dem jeweiligen Betreiber.</P><P>(3) Können Zahlungsverpflichtungen nach Absatz 1 nicht mehr entstehen oder dem Betreiber nicht mehr auferlegt werden, weil der Betreiber als Rechtsträger erloschen ist, so kann die anspruchsberechtigte Behörde die Zahlungsverpflichtungen den herrschenden Unternehmen in dem Umfang auferlegen, in dem sie dem erloschenen Betreiber hätten auferlegt werden können, wenn er noch fortbestehen würde. Nimmt eine Behörde anstelle eines erloschenen Betreibers eine Handlung vor oder lässt sie durch einen Dritten eine Handlung vornehmen, zu der der erloschene Betreiber zur Erfüllung seiner Verpflichtungen aufgrund des zweiten Abschnitts des Atomgesetzes oder einer hierauf beruhenden Rechtsverordnung verpflichtet gewesen wäre oder hätte verpflichtet werden können, wenn er noch fortbestehen würde, so kann die Behörde die aus dieser Handlung entstehenden Kosten dem herrschenden Unternehmen auferlegen.</P><P>(4) Wenn nach diesem Gesetz ein herrschendes Unternehmen neben einem Betreiber haftet, so haftet das herrschende Unternehmen wie ein Bürge, der auf die Einrede der Vorausklage verzichtet hat. Eine Inanspruchnahme eines herrschenden Unternehmens setzt eine ernsthafte und endgültige Zahlungsverweigerung eines Betreibers, dessen Zahlungseinstellung, drohende Zahlungsunfähigkeit, Zahlungsunfähigkeit oder Überschuldung, oder sonstige besondere Umstände voraus, die die Inanspruchnahme eines herrschenden Unternehmens rechtfertigen.</P><P>(5) Mehrere herrschende Unternehmen eines Betreibers haften gemeinsam als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012700017BJNE000200000",
        "name": "§ 2",
        "title": "Beherrschung eines Betreibers",
        "parent": null,
        "body": "<P>(1) Herrschende Unternehmen im Sinne dieses Gesetzes sind Unternehmen, denen unmittelbar oder mittelbar mindestens die Hälfte der Anteile an einem Betreiber gehört oder denen mindestens die Hälfte der Stimmrechte der Gesellschafter eines Betreibers zusteht oder die unabhängig davon in sonstigen Fällen allein oder gemeinsam einen beherrschenden Einfluss auf einen Betreiber ausüben können. Für die Berechnung des Teils der Anteile oder der Stimmrechte gilt § 16 Absatz 2 und 3 des Aktiengesetzes entsprechend. Anteile und Stimmrechte Dritter werden entsprechend § 16 Absatz 4 des Aktiengesetzes zugerechnet.</P><P>(2) Jeder persönlich haftende Gesellschafter eines Betreibers oder eines diesen beherrschenden Unternehmens in der Rechtsform einer Personenhandelsgesellschaft gilt als herrschendes Unternehmen.</P><P>(3) Die Eigenschaft als herrschendes Unternehmen im Sinne dieses Gesetzes entfällt nicht dadurch, dass der Betreiber als Rechtsträger erlischt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012700017BJNE000300000",
        "name": "§ 3",
        "title": "Nachhaftung in besonderen Fällen",
        "parent": null,
        "body": "<P>(1) Die Haftung nach § 1 erlischt nicht dadurch, dass die Eigenschaft als herrschendes Unternehmen nach dem 1. Juni 2016 endet.</P><P>(2) Der Übergang der Haftung nach § 1 auf einen Dritten nach dem 1. Juni 2016 hat keine befreiende Wirkung.</P><P>(3) Für die Haftung nach § 1 in Bezug auf Zahlungsverpflichtungen aus § 8 Absatz 2 des Entsorgungsfondsgesetzes gilt als herrschendes Unternehmen im Sinne dieses Gesetzes auch ein Rechtsträger, auf den das Vermögen eines herrschenden Unternehmens im Sinne des § 2 oder Teile hiervon nach dem 1. Juni 2016 im Wege einer Maßnahme nach § 1 des Umwandlungsgesetzes übergegangen sind. Die Vorschriften des Umwandlungsgesetzes bleiben unberührt.</P><P>(4) Für die Haftung nach § 1 in Bezug auf Zahlungsverpflichtungen aus § 8 Absatz 2 des Entsorgungsfondsgesetzes gilt als herrschendes Unternehmen im Sinne dieses Gesetzes auch ein Rechtsträger (Erwerber), dem Teile des Vermögens eines herrschenden Unternehmens auf sonstige Weise übertragen worden sind, ohne dass dem übertragenden herrschenden Unternehmen im Gegenzug eine angemessene Gegenleistung zugeflossen ist. Eine Gegenleistung gilt insbesondere als angemessen, wenn der Übertragung auf sonstige Weise nach Satz 1 vom Bundesamt für Wirtschaft und Ausfuhrkontrolle vorab zugestimmt wurde. Die Haftung des Erwerbers ist der Höhe nach auf den Wert des übertragenen Vermögensteils im Zeitpunkt der Übertragung beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012700017BJNE000400000",
        "name": "§ 4",
        "title": "Zeitliche Beschränkung der Haftung",
        "parent": null,
        "body": "<P>Die Haftung nach den §§ 1 und 3 endet mit Erlöschen der in § 1 genannten Zahlungsverpflichtungen, spätestens aber zu dem Zeitpunkt, zu dem die ablieferungspflichtigen Stoffe des Betreibers vollständig an eine Anlage des Bundes zur Endlagerung radioaktiver Abfälle abgeliefert wurden und diese Anlage verschlossen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
