{
  "data": {
    "type": "law",
    "id": "BJNR000090938",
    "firstPublished": "1938-01-05",
    "sourceTimestamp": "20210624213001",
    "titleShort": "Namensänderungsgesetz",
    "titleLong": "Gesetz über die Änderung von Familiennamen und Vornamen",
    "abbreviation": "NamÄndG",
    "slug": "namaendg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1938, 9",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 26.3.2021 I 738",
        "category": "Neuf"
      },
      {
        "comment": "Geändert durch Art. 15 Abs. 17 G v. 4.5.2021 I 882",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.4.1975 +++)<BR /><BR /></pre>Eingliederung dieser Vorschrift in das Sachgebiet 2 ist vorgesehen; eingeführt im Saarland durch § 1 Nr. 2 V v. 26.8.1957 I 1255 <BR />Überschrift: IdF d. Art. 1 Nr. 1 G v. 9.3.2021 I 322 mWv 18.3.2021</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000090938BJNE000202360",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Familienname eines Deutschen im Sinne des Grundgesetzes, eines Staatenlosen oder heimatlosen Ausländers mit gewöhnlichem Aufenthalt im Inland oder eines Asylberechtigten oder ausländischen Flüchtlings mit Wohnsitz im Inland kann auf Antrag geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE000303360",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für eine beschränkt geschäftsfähige oder geschäftsunfähige Person stellt der gesetzliche Vertreter den Antrag; ein Vormund oder Pfleger bedarf hierzu der Genehmigung des Familiengerichts, ein Betreuer der Genehmigung des Betreuungsgerichts. Für eine geschäftsfähige Person, für die in dieser Angelegenheit ein Betreuer bestellt und ein Einwilligungsvorbehalt nach § 1903 des Bürgerlichen Gesetzbuchs angeordnet ist, stellt der Betreuer den Antrag; er bedarf hierzu der Genehmigung des Betreuungsgerichts.</P><P>(2) Das Gericht hat den Antragsteller in den Fällen des Absatzes 1 Satz 1, wenn er als beschränkt Geschäftsfähiger das sechzehnte Lebensjahr vollendet hat, sowie in den Fällen des Absatzes 1 Satz 2 zu dem Antrag zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE000401360",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Familienname darf nur geändert werden, wenn ein wichtiger Grund die Änderung rechtfertigt.</P><P>(2) Die für die Entscheidung erheblichen Umstände sind von Amts wegen festzustellen; dabei sollen insbesondere außer den unmittelbar Beteiligten die zuständige Ortspolizeibehörde und solche Personen gehört werden, deren Rechte durch die Namensänderung berührt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE000501360",
        "name": "§ 3a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist ein deutscher Staatsangehöriger, der die deutsche Staatsangehörigkeit nach dem 1. Januar 1919 erworben hat, daran gehindert, seinen früheren Familiennamen oder Vornamen zu führen, weil ihm dies vor seiner Einbürgerung durch ein Gesetz oder eine Verwaltungsmaßnahme seines früheren Heimatstaates verboten war, so liegt ein wichtiger Grund zur Änderung im Sinne des § 3 Absatz 1 vor, wenn durch das Gesetz oder die Verwaltungsmaßnahme des früheren Heimatstaates überwiegend Angehörige einer deutschen Minderheit betroffen waren.</P><P>(2) Absatz 1 gilt auch für deutsche Staatsangehörige, auf die der frühere Name durch Ableitung übergegangen wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE000603360",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Änderung des Familiennamens erstreckt sich, soweit nicht bei der Entscheidung etwas anderes bestimmt wird, auf Kinder der Person, deren Name geändert wird, sofern die Kinder bislang den Namen dieser Person getragen haben und für die Kinder die elterliche Sorge dieser Person besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE000702360",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Antrag auf Änderung eines Familiennamens ist schriftlich oder zu Protokoll bei der nach Landesrecht zuständigen Verwaltungsbehörde zu stellen, in deren Bezirk der Antragsteller oder einer seiner Vorfahren seinen Wohnsitz oder beim Fehlen eines Wohnsitzes seinen Aufenthalt hat oder zuletzt hatte. Das Bundesministerium des Innern, für Bau und Heimat entscheidet, welches Land für die Bearbeitung des Antrags zuständig ist, wenn keine örtliche Zuständigkeit nach Satz 1 begründet wird.</P><P>(2) Beantragen mehrere Angehörige einer Familie dieselbe Namensänderung und sind verschiedene Verwaltungsbehörden zuständig, so kann eine der beteiligten Behörden im Einvernehmen mit den anderen Behörden und mit dem Einverständnis der Antragsteller das Verfahren für alle Antragsteller durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE000802360",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE000901360",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE001002360",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist zweifelhaft, welchen Familiennamen ein Deutscher im Sinne des Grundgesetzes, ein Staatenloser oder heimatloser Ausländer mit gewöhnlichem Aufenthalt im Inland oder ein Asylberechtigter oder ausländischer Flüchtling mit Wohnsitz im Inland zu führen berechtigt ist, kann die nach Landesrecht zuständige Behörde den zu führenden Namen auf Antrag eines Beteiligten oder von Amts wegen mit allgemein verbindlicher Wirkung feststellen. Die Vorschriften der §§ 2, 3 Absatz 2, der §§ 4 und 5 finden entsprechende Anwendung.</P><P>(2) Ist in einem auf Antrag eines Beteiligten eingeleiteten Verfahren die Entscheidung von der Beurteilung einer familienrechtlichen Vorfrage abhängig, so kann die nach Landesrecht zuständige Behörde das Verfahren auf Antrag oder von Amts wegen aussetzen und den Antragsteller zur Herbeiführung einer Entscheidung über diese Vorfrage auf den Rechtsweg verweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE001104360",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Die nach Landesrecht zuständige Verwaltungsbehörde veranlasst die Folgebeurkundung über die Namensänderung oder die Namensfeststellung im Geburtenregister und im Eheregister oder Lebenspartnerschaftsregister. Sie benachrichtigt die für die Wohnung, bei mehreren Wohnungen die für die Hauptwohnung des Betroffenen zuständige Meldebehörde von der Änderung oder Feststellung des Namens. Die Mitteilungen nach den Sätzen 1 und 2 bedürfen der Schriftform.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE001202360",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Die namensrechtlichen Vorschriften des Bürgerlichen Gesetzbuchs bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE001302360",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Die §§ 1 bis 3, 5 und 9 finden auch auf die Änderung von Vornamen Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE001401360",
        "name": "§ 12",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE001502360",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE001602360",
        "name": "§ 13a",
        "title": null,
        "parent": null,
        "body": "<P>Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die zuständigen Behörden abweichend von § 5 Absatz 1 Satz 1, den §§ 8 und 9 zu bestimmen. Sie können diese Ermächtigung auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000090938BJNE001701360",
        "name": "§ 14",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
