{
  "data": {
    "type": "law",
    "id": "BJNR204610981",
    "firstPublished": "1981-07-08",
    "sourceTimestamp": "20131008093834",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Immunitäten an die Internationale Naturkautschukorganisation",
    "abbreviation": "NatKautschOrgVorRV",
    "slug": "natkautschorgvorrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1981, 461",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 23.10.1980 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR204610981BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch das Gesetz vom 16. August 1980 (BGBl. II S. 941) neu gefaßt wurde, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610981BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmungen des Artikels II des Abkommens über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 (BGBl. 1954 II S. 639) finden sinngemäß auf die Internationale Naturkautschukorganisation nach Maßgabe des Artikels 21 Abs. 1 des Internationalen Naturkautschuk-Übereinkommens vom 6. Oktober 1979 Anwendung. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610981BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen, der durch das Gesetz vom 28. Februar 1964 (BGBl. II S. 187) neu gefaßt wurde, auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610981BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem das Übereinkommen nach seinem Artikel 61 für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Übereinkommen für die Bundesrepublik Deutschland außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und der Tag des Außerkrafttretens sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
