{
  "data": {
    "type": "law",
    "id": "BJNR259420994",
    "firstPublished": "1994-09-28",
    "sourceTimestamp": "20151215215103",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 18. März 1993 zur Änderung des Zusatzabkommens zum NATO-Truppenstatut und zu weiteren Übereinkünften",
    "abbreviation": "NATOTrStatZAbkÄndAbkG",
    "slug": "natotrstatzabkaendabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2594",
        "periodical": "BGBl II"
      },
      {
        "reference": "1998, 1691",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 228 V v. 31.8.2015 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Art. 1 dieses G ist am 13.10.1994 in Kraft getreten; im übrigen tritt dieses G gem. Art. 5 an dem Tage in Kraft, an dem das Abkommen zur Änderung des Zusatzabkommens in Kraft tritt*.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.10.1994 +++)</pre> <BR />Das Abkommen zur Änderung des Zusatzabkommens ist gem. Art. 5 iVm Bek. v. 30.6.1998 II 1691 mWv 29.3.1998 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR259420994BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259420994BJNE000200308",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Folgenden, in Bonn am 18. März 1993 von der Bundesrepublik Deutschland unterzeichneten Übereinkünften wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zur Änderung des Zusatzabkommens vom 3. August 1959 in der durch das Abkommen vom 21. Oktober 1971 und die Vereinbarung vom 18. Mai 1981 geänderten Fassung zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausländischen Truppen (BGBl. 1961 II S. 1183; 1973 II S. 1021; 1982 II S. 530),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zur Durchführung des Artikels 45 Absatz 1 des Zusatzabkommens vom 3. August 1959 in der durch das Abkommen vom 21. Oktober 1971, die Vereinbarung vom 18. Mai 1981 und das Abkommen vom 18. März 1993 geänderten Fassung zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausländischen Truppen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übereinkommen zwischen der Bundesrepublik Deutschland, Kanada und dem Vereinigten Königreich Großbritannien und Nordirland zur Außerkraftsetzung des Abkommens vom 3. August 1959 über die Durchführung von Manövern und anderen Übungen im Raume Soltau-Lüneburg in der durch das Abkommen vom 12. Mai 1970 geänderten Fassung (BGBl. 1961 II S. 1362; 1962 II S. 121; 1963 II S. 745; 1971 II S. 1077, 1303).</LA></DD> </DL> </P><P>(2) Die aufgeführten Abkommen und das Übereinkommen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259420994BJNE000300308",
        "name": "(XXXX) Art 2 und 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259420994BJNE000604116",
        "name": "Art 3a",
        "title": null,
        "parent": null,
        "body": "<P>Wer Telekommunikationsdienstleistungen für die Öffentlichkeit anbietet, ist im Rahmen des von ihm bereitgehaltenen Angebots verpflichtet, diese Dienstleistungen für die Truppen der Entsendestaaten gemäß Artikel 60 des Zusatzabkommens zum NATO-Truppenstatut einschließlich des zugehörigen Unterzeichnungsprotokolls und des zugehörigen Verwaltungsabkommens in den jeweils geltenden Fassungen zu erbringen. Die im Verwaltungsabkommen zu Artikel 60 des Zusatzabkommens zum NATO-Truppenstatut für die deutsche Fernmeldeverwaltung enthaltenen Vorschriften gelten entsprechend. Das Bundesministerium für Wirtschaft und Energie und die von ihm beauftragten Stellen können von dem nach Satz 1 Verpflichteten entgeltfrei Auskünfte im Hinblick auf die Erfüllung der genannten Verpflichtungen verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259420994BJNE000400308",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Das Auswärtige Amt wird ermächtigt, den Wortlaut des Zusatzabkommens zum NATO-Truppenstatut in der durch das Änderungsabkommen geänderten Fassung sowie das Gesetz zum NATO-Truppenstatut und zu den Zusatzvereinbarungen in der geänderten Fassung im Bundesgesetzblatt bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR259420994BJNE000500308",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme der Artikel 2 bis 5 am Tage nach seiner Verkündung in Kraft. Die Artikel 2 bis 5 treten gleichzeitig mit dem in Artikel 1 Nr. 1 aufgeführten Abkommen zur Änderung des Zusatzabkommens in Kraft.</P><P>(2) Der Tag, an dem das Abkommen zur Änderung des Zusatzabkommens und die übrigen in Artikel 1 Nr. 2 und 3 aufgeführten Abkommen und Übereinkommen für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
