{
  "data": {
    "type": "law",
    "id": "DDNR514680990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20130405133206",
    "titleShort": null,
    "titleLong": "Verordnung über die Festsetzung des Nationalparkes \"Müritz-Nationalpark\"",
    "abbreviation": "NatPMüritzV",
    "slug": "natpmueritzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, SDr 1468",
        "periodical": "GBl DDR"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. c EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</P><P><BR /> (+++ Textnachweis Geltung ab:  3.10.1990 +++) <BR />(+++ Maßgaben aufgrund EinigVtr vgl. NatPMüritzV Anhang EV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR514680990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Art. 6 § 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit §§ 12 und 14 des Bundesnaturschutzgesetzes wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE000200307",
        "name": "§ 1",
        "title": "Festsetzung",
        "parent": null,
        "body": "<P>(1) Die in § 2 näher bezeichnete Seenlandschaft östlich der Müritz wird als Nationalpark festgesetzt.</P><P>(2) Der Nationalpark erhält die Bezeichnung \"Müritz-Nationalpark\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE000300307",
        "name": "§ 2",
        "title": "Flächenbeschreibung und Abgrenzung",
        "parent": null,
        "body": "<P>(1) Der Müritz-Nationalpark repräsentiert einen wesentlichen Ausschnitt der Mecklenburgischen Seenplatte im Bereich der Städte Neustrelitz und Waren. <BR />Er umfaßt großflächig waldbestandene Endmoränen-, Sander- und Niederungslandschaften, in denen eine mannigfaltige und häufig noch ursprüngliche Naturausstattung erhalten ist. <BR />Lebensgrundlage für die vielen hier noch vorkommenden gefährdeten Pflanzen- und Tierarten und gleichzeitig einen besonderen landschaftlichen Reichtum stellen die vielen Seen und Moore dar. Hohe Bedeutung hat das Gebiet für die Erhaltung einer Reihe in Mitteleuropa überaus gefährdeter Großvogelarten (wie Seeadler, Fischadler, Kranich, Schwarzstorch). <BR />Das Territorium ist dünn besiedelt und wird auf Grund geringer Eignung nur in einigen Randgebieten landwirtschaftlich genutzt.</P><P>(2) Der Müritz-Nationalpark besteht aus den zwei Teilflächen Müritz und Serrahn. <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die <B>Grenze des Teils Müritz</B> verläuft wie folgt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Waren-Tannen:</B> SW- und NW-Grenze der Abt. 25 Richtung N; SW-Grenze der Abt. 16 Richtung NW; NW-Grenze der Abt. 16 Richtung N; W-Grenze der Abt. 17 Richtung N; NO-Grenze der Abt. 17 Richtung SO; W-Grenze der Abt. 22 Richtung N; O-Grenze der Abt. 22 Richtung S; W-Grenze der Abt. 30 Richtung S; S-Grenze der Abt. 30 Richtung O bis zur Abt. 33; W-Grenze der Abt. 33 Richtung N bis zur Abt. 32; N-Grenze der Abt. 33 Richtung SO; O-Grenze der Abt. 32 Richtung N; NO-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Waren Teilschlagnummer 721 901 Richtung NW; O-Grenzen der Grundstücke W und N des Feisneckufers Richtung N und O bis zur W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Waren Schlagnummer 123; S-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Waren Teilschlagnummer 123 126, 123 125 und 124 131 Richtung SO bis zum Teilschlag der LPG (P) Waren Nummer 124 132; SO-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Waren Teilschlagnummer 124 132 Richtung NO bis zur S-Grenze der Abt. 65; NO-Grenze der Abt. 54 und 53 Richtung SO bis zur W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Waren; W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Waren Teilschlagnummer 225 243 Richtung S;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Müritzhof:</B> N-Grenze der Abt. 531 Richtung O; O-Grenze der Abt. 531 Richtung S; N-Grenze der Abt. 526 Richtung O; O-Begrenzung der unbefestigten Straße Richtung Federow bis zur befestigten Straße Federow - Schwarzenhof;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Federow:</B> S-Begrenzung der befestigten Straße Federow - Schwarzenhof Richtung O bis zur N-Grenze der Abt. 507; N-Grenze der Abt. 507 Richtung O bis zur W-Grenze der Abt. 508; W-Grenze der Abt. 508 Richtung N bis zur S-Grenze der Abt. 509; S-Grenze der Abt. 509 Richtung W der Wald-Wiesen-Grenze folgend; W- und N-Grenze der Teilflächen <ABWFORMAT typ=\"A\" />509b(hoch)1 und 2; Westgrenze der Abt. 509c Richtung N und NO bis zur Abt. 491; W-Grenze der Abt. 491 und 478 Richtung N; N-Grenze der Abt. 478 Richtung O; W-Grenze der Abt. 537 bis zur Bahnlinie Waren - Neustrelitz; N-Grenze der Abt. 537 Richtung O bis zur Abt. 542; NW-Grenze der Abt. 542 Richtung N bis zur Abt. 541; W-Grenze der Abt. 541 Richtung N, ausschließlich der Unterabt. 541d; N-Grenze der Abt. 541 Richtung O bis zur unbefestigten Straße Kargow - Gr. Dratow; S-Begrenzung der Straße Kargow - Gr. Dratow Richtung O bis zur landwirtschaftlichen Nutzfläche der LPG (P) Waren Teilschlagnummer 807 663 nördlich der Straße;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Klockow:</B> W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Waren Teilschlagnummer 807 663 Richtung N; N-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Waren Teilschlagnummer 222 229 Richtung W; O-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Waren Teilschlagnummer 217 219 Richtung N bis zur Abt. 569 (Peeneholz); W- und N-Grenze der Abt. 569 Richtung O bis zur N-Spitze der Teilfläche <ABWFORMAT typ=\"A\" />a(hoch)3; S-Begrenzung der unbefestigten Straße zur Verbindungsstraße Schwastorf - Charlottenhof Richtung O bis zur Verbindungsstraße Schwastorf - Charlottenhof; W-Begrenzung der unbefestigten Straße Schwastorf - Charlottenhof Richtung S bis zur Gemeindegrenze Groß-Dratow/Kargow; Gemeindegrenze Groß-Dratow-Kargow Richtung O und S bis zur teilbefestigten Straße Kargow - Groß Dratow; S-Begrenzung der teilbefestigten Straße Kargow - Gr. Dratow Richtung NO bis zur unbefestigten Straße Gr. Dratow - Speck; W-Begrenzung der unbefestigten Straße Gr. Dratow - Speck in Richtung S bis zur N-Grenze der Abt. 365; N-Grenze der Abt. 365 (ausschließlich der Teilfläche <ABWFORMAT typ=\"A\" />b(hoch)6) und Abt. 361 Richtung O bis zur unbefestigten Straße Gr. Dratow - Klockow; W-Grenze der Abt. 362 Richtung N; N-Grenze der Abt. 362 Richtung O; O-Grenze der Abt. 362 bis zur Abt. 355; NO-Grenze der Abt. 355 Richtung O bis zur Abt. 194; N- und O-Grenze der Abt. 194 (ausschließlich der Teilfläche <ABWFORMAT typ=\"A\" />b(hoch)4) bis zur Abt. 197; NO-Grenze der Abt. 197 bis zur N-Grenze der Abt. 186 des Forstrevieres Ankershagen;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Ankershagen:</B> N-Grenze der Abt. 186, 187, 178, 179, 180 und 170 Richtung O bis zur W-Grenze der Abt. 182; W-Grenze der Abt. 182 und 183 Richtung N; N-Grenze der Abt. 183 bis zur S-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Ankershagen Schlagnummer 412; O-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Ankershagen Schlagnummer 412 Richtung N bis Bornhof; O-Grenze der Grundstücke in Bornhof Richtung N bis zur landwirtschaftlichen Nutzfläche des VEG Saatzucht Bornhof; O- und N-Grenze der landwirtschaftlichen Nutzfläche des VEG Saatzucht Bornhof Schlagnummer 2 Richtung N und W bis zum Schlag 1; O- und S-Grenze der landwirtschaftlichen Nutzfläche des VEG Saatzucht Bornhof Schlagnummer 1 Richtung O; S-Grenze der unbezeichneten landwirtschaftlichen Nutzfläche des VEG Saatzucht Bornhof Richtung O und N bis zur W-Grenze der Abt. 208; N-Grenze der Abt. 208 (ausschließlich Unterabt. e, f, g) Richtung O; N- und O-Grenze der Abt. 207; O-Grenze der Abt. 206, 200 und 193 Richtung S bis zur S-Spitze der Abt. 192; W-Grenze der landwirtschaftlichen Nutzfläche der LPG Ankershagen Teilschlagnummer 098 bis zur Abt. 188; O-Grenze der Abt. 188 Richtung SO; N-Grenze der Abt. 168 Richtung O bis zur Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 2408; W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 2408 Richtung S bis zur Ortslage Pieverstorf; W-Grenze der Grundstücke in Pieverstorf in Richtung S bis zur landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 2405; W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 2405 Richtung S bis zur N-Grenze der Abt. 3347 des Forstrevieres Adamsdorf;</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Adamsdorf:</B> N-Grenze der Abt. 3347 und 3342 in Richtung O bis zur W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 1203; W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 1203 Richtung S; S-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 1203 Richtung O bis zum Teilschlag Nr. 2802; W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 2802 Richtung S bis zur Schlagfläche 11; O-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Schlagfläche 11 Richtung S bis zur unbefestigten Straße Liepen - Adamsdorf; W-Begrenzung der Straße Liepen - Adamsdorf bis zur N-Spitze der Unterabt. 3323a; W-Begrenzung derselben Straße entlang der SW-Grenze der Unterabt. 3323a bis zur Straße Kratzeburg - Adamsdorf; O-Grenze der Abt. 3322 Richtung S bis zur Bahnlinie Waren - Neustrelitz; S-Begrenzung der Bahnlinie Waren - Neustrelitz in Richtung SO bis zur Fernverkehrsstraße F 193;</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Langhagen:</B> W-Begrenzung der Fernverkehrsstraße F 193 Richtung S bis zur Grenze des Forstrevieres Hohenzieritz; W-Grenze der Abt. 3411 des Forstrevieres Hohenzieritz bis zur unbefestigten Straße (ehemaliger Bahndamm) Neustrelitz - Kratzeburg; N-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Stendlitz Schlagnummer 1 Richtung W bis zur NO-Grenze der Abt. 3211; NO-Grenze der Abt. 3211, 3208 und 3205 Richtung S bis zum Wohnplatz Kiebitzbruch; W- und S-Grenze des Grundstückes Kiebitzbruch in Richtung S und O bis zur landwirtschaftlichen Nutzfläche der LPG (P) Stendlitz Teilschlagnummer 3424; W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Stendlitz Teilschlagnummer 3424 in Richtung S bis zur unbefestigten Straße Torwitz - Prälank; N-Begrenzung der unbefestigten Straße Torwitz - Prälank in Richtung W und S bis Prälank; W-Grenze der Grundstücke in Prälank bis zur O-Grenze der Abt. 3203; O-Grenze der Abt. 3203 Richtung S; S-Grenze der Abt. 3203 Richtung W bis zur O-Grenze der Abt. 3124 des Forstrevieres Blankenförde;</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Blankenförde:</B> O-Grenze der Abt. 3124 Richtung S; NO-Grenze der Abt. 3123 Richtung S; S-Grenze der Abt. 3123 Richtung W bis zur landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 270; N- und W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 270 bis zur Ortslage Userin; W-Grenze der Grundstücke der Ortslage Userin in Richtung S bis zur landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 293; W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 293, 289, 286, 288 und 285 bis zur Useriner Mühle; N- und W-Grenze des Grundstücks der Useriner Mühle und der landwirtschaftlichen Nutzfläche LPG Roggentin Schlagnummer 284 Richtung W bis zur Havel; W-Begrenzung der Havel Richtung S bis zur befestigten Straße Userin - Zwenzow; N-Begrenzung der befestigten Straße Userin - Zwenzow Richtung W bis zur O-Grenze der Abt. 1345 des Forstrevieres Zwenzow (ausschließlich Ortslage Zwenzow);</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Zwenzow:</B> O-Grenze der Abt. 1345 Richtung S bis zur Abt. 1340; N-Grenze der Abt. 1340 Richtung O; O-Grenze der Abt. 1340 Richtung S; O-Grenze der Abt. 1341, 1328 und 1327 bis zur unbefestigten Straße Zwenzow - Wesenberg; W-Begrenzung der unbefestigten Straße Zwenzow - Wesenberg Richtung S bis zur unbefestigten Straße Richtung S (entlang der Energiefreileitung); W-Begrenzung der unbefestigten Straße (entlang der Energiefreileitung) Richtung S bis zur unbefestigten Straße Wesenberg - Leussow-See; N-Begrenzung der unbefestigten Straße Wesenberg - Leussow-See Richtung NW (1.500 m) bis zur unbefestigten Straße Zwenzow - Mirow; W-Begrenzung der unbefestigten Straße Zwenzow - Mirow Richtung S bis zur N-Grenze der Abt. 1216 des Forstrevieres Leussow;</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Leussow:</B> O-Grenze der Abt. 1216 Richtung S bis zur landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3148; S- und W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3148 Richtung W und N bis zur unbefestigten Straße Wesenberg - Roggentin; NO-Begrenzung der unbefestigten Straße Wesenberg - Roggentin in Richtung NW bis zur landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3137; O-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagfläche 3137 Richtung N bis zum Schlag Nr. 3138; S- und O-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3138 Richtung O und N bis zur W-Grenze der Abt. 1334 des Forstreviers Zwenzow;</LA></DD> <DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Zwenzow:</B> N-Grenze der Abt. 1334 Richtung O; Grenzen der Abt. 1350 bis 1354 zur landwirtschaftlichen Nutzfläche der LPG (P) Roggentin hin bis zur befestigten Straße Zwenzow - Kakeldütt; O-Begrenzung der befestigten Straße Zwenzow - Kakeldütt Richtung N bis zur Ortslage Kakeldütt; S- und O-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3122 Richtung O und N bis zum Schlag Nr. 3123;</LA></DD> <DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Blankenförde:</B> O-, N- und W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3123 Richtung N, W und S; W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 153 Richtung S bis zur unbefestigten Straße Blankenförde - Henningsfelde; W-Begrenzung der unbefestigten Straße Richtung S bis zur Ortslage Blankenförde; W-Begrenzung der Grundstücke der Ortslage Blankenförde Richtung S bis zur Havel; S-Ufer der Havel Richtung W bis zur Unterabt. e der Abt. 1367 des Forstrevieres Zwenzow;</LA></DD> <DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Zwenzow:</B> O-Grenze der Unterabt. e der Abt. 1367 Richtung S bis zur landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3142;</LA></DD> <DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Leussow:</B> N-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3142, 3141, 3140, 130 und 3136 und 3134 Richtung W und N bis zum Pumpwerk westlich des Jäthensees; O-Begrenzung der unbefestigten Straße Pumpwerk - Babke Richtung N bis zur S-Grenze der Abt. 761 des Forstrevieres Babke;</LA></DD> <DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Babke:</B> S-Grenze der Abt. 761, 762, 763, 764 bis zur landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3133; S-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Roggentin Schlagnummer 3133 bis S-Grenze der Unterabt. b der Abt. 764; SW-Grenze der Abt. 764 Richtung W bis zur O-Grenze der Abt. 1162 des Forstrevieres Mirowdorf;</LA></DD> <DT>q)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Mirowdorf:</B> SO-Grenze der Abt. 1162; S-Grenze der Abt. 1162 bis zur Abt. 1163; S-Grenze der Unterabt. 1163a Richtung W; W-Grenze der Unterabt. 1163a und c Richtung N bis zur Betriebsgrenze der Uckermärkischen Fischerei GmbH; O- und N-Begrenzung des Produktionsgeländes der Uckermärkischen Fischerei GmbH Richtung N bis zur Unterabt. 604b des Forstrevieres Boek;</LA></DD> <DT>r)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Boek:</B> W-Grenze der Unterabt. 604b Richtung N bis zur S-Grenze der Abt. 609; W-Grenze der Abt. 609, 611 und 618 nach N bis zur Abt. 628; S-Grenze der Abt. 628 Richtung W bis zur Abt. 640; W-Grenze der Abt. 640 und 651 Richtung N bis zur Abt. 661; S-Grenze der Abt. 661, 662 und 663 Richtung W bis zur S-Grenze der wasserseitigen Begrenzung des NSG Ostufer der Müritz;</LA></DD> <DT>s)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Müritz:</B> wasserseitige Begrenzung der NSG Ostufer der Müritz (verläuft 500 m von der Uferlinie der Müritz bei Normalpegel von 62,0 m über NN entfernt parallel zum Ufer, beginnend bei der S-Grenze der Abt. 663 des Forstreviers Boek bis zur S-Spitze der Abt. 25 des Forstreviers Waren-Tannen).</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die <B>Grenze des Teils Serrahn</B> verläuft entlang der äußeren Grenze der Fläche, die folgende Abteilungen der Forstreviere einschließt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstrevier Zinow: Abt. 5343 bis 5354 und 5362 bis 5370;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstrevier Serrahn: Abt. 5401 bis 5439;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstrevier Goldenbaum: Abt. 6127 bis 6175;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstrevier Grünow: Abt. 6201 bis 6203 und 6205 bis 6225;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstrevier Waldsee: Abt. 6418 bis 6428, 6430 und 6453 bis 6476;</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstrevier Herzwolde: Abt. 5513 bis 5517, 5520, 5522 bis 5525, 5531, 5545 bis 5548, 5550, 5552 bis 5554 und 5556 bis 5573.</LA></DD> </DL> </LA></DD> </DL></P><P>(3) Folgende Flächen, die innerhalb der in § 2 Abs. 2 beschriebenen Grenzen liegen, gehören nicht zum Nationalpark: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Raum Kratzeburg - Dalmsdorf mit folgender Umgrenzung:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Forstrevier Adamsdorf:</B> N-Begrenzung der befestigten Straße Adamsdorf - Kratzeburg von der NO-Grenze der Abt. 3338 Richtung W bis zur Ortslage Kratzeburg; N-Begrenzung der Ortslage Kratzeburg bis zur SO-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 3308; N-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 3308 Richtung W bis zum Schlag Nr. 31; N- und W-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Schlagnummer 31 und Teilschlagnummer 3305 bis zum Schlag Nr. 32; S- und O-Grenze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Schlagnummer 32 bis zur Ortslage Dalmsdorf; O-Grenze der Grundstücke von Dalmsdorf Richtung N bis zur Straße Dalmsdorf - Kratzeburg; S-Begrenzung der befestigten Straße Dalmsdorf - Kratzeburg bis zur Bahnlinie Waren - Neustrelitz; S-Begrenzung der Bahnlinie Waren - Neustrelitz Richtung SO bis zur teilbefestigten Straße Kratzeburg - Campingplatz am Käbelicksee; W-Grenze der Erholungsobjekte und des Campingplatzes bis zur N-Grenze der Abt. 3335; N-Grenze der Abt. 3335 Richtung O; N-Grenze der Abt. 3334 Richtung O bis zur alten Bahnlinie; W-Grenze der Abt. 3337 und 3338 Richtung N bis zur befestigten Straße Adamsdorf - Kratzeburg</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ganzjährig bewohnte Ortslagen und Gebäude einschließlich des umfriedeten unmittelbaren Umlandes.</LA></DD> </DL> </P><P>(4) Die Grenzen des Nationalparkes sind in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Darüber hinaus sind die Grenzen des Nationalparkes in folgenden Karten rot eingetragen: <BR />Forstgrundkarten <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des StFB Waren Waldzustand vom 1. Januar 1987,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des StFB Neustrelitz Waldzustand vom 1. Januar 1977 Grundlagenkarten Landwirtschaft<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der LPG (P) Ankershagen (1986) 1:25.000</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der LPG (P) Hohenzieritz (1986) 1:25.000</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der LPG (P) Roggentin (1987) 1:25.000</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der LPG (P) Stendlitz (1987) 1:10.000</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der LPG (P) Waren (1986) 1:25.000</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des VEG Saatzucht Bornhof (1987) 1:10.000.</LA></DD> </DL></LA><LA Size=\"normal\">Diese sind bei der obersten Naturschutzbehörde archivmäßig verwahrt und es wird auf sie Bezug genommen. Weitere Ausfertigungen befinden sich bei den Kreisverwaltungen Neustrelitz und Waren sowie bei der Nationalparkverwaltung. Bei den genannten Behörden sind die Karten während der Sprechzeiten allgemein zugänglich.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE000400307",
        "name": "§ 3",
        "title": "Schutzzweck",
        "parent": null,
        "body": "<P>(1) Der Nationalpark dient dem Schutz der großflächigen, typisch mecklenburgischen Wald- und Seenlandschaft im norddeutschen Tiefland östlich der Müritz. Allgemeiner Schutzzweck ist eine freie, vom Menschen unbeeinflußte Naturentwicklung. Spezielle Schutzzwecke sind: <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die ungestörte Waldentwicklung im größten Teil des Gebietes,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erhalt von Feuchtbiotopen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wiederherstellung eines natürlichen Wasserhaushaltes zur Regenerierung der zahlreichen Moore,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Erhalt der Artenvielfalt bei Pflanzen und Tieren,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erhalt von Großvogelpopulationen und von Pflanzenarten extensiv bewirtschafteter Weiden,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ermöglichung großflächiger, ungestörter Sukzessionen auf den derzeitigen Truppenübungsplätzen.</LA></DD> </DL> </P><P>(2) In dem Nationalpark wird keine wirtschaftsbestimmte Nutzung bezweckt; er soll aber zur Strukturverbesserung der Region beitragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE000500307",
        "name": "§ 4",
        "title": "Schutzzonen",
        "parent": null,
        "body": "<P>(1) Das Gebiet des Nationalparkes wird in die Schutzzonen I, II und III gegliedert.</P><P>(2) Die Schutzzone I (Kernzone) gliedert sich in die Teile Ia und Ib. Als Schutzzone Ib sind die Flächen der Schutzzone I bezeichnet, die derzeitig noch von der Sowjetischen Armee als Truppenübungsplätze genutzt werden. Die Flächen der Schutzzone I werden wie folgt beschrieben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Fittensee</B> einschließlich der Unterabt. b, c und Teilflächen <ABWFORMAT typ=\"A\" />d(hoch)4 bis <ABWFORMAT typ=\"A\" />d(hoch)6 der Abt. 540 des Forstreviers Klockow, begrenzt von landwirtschaftlicher Nutzfläche der LPG (P) Waren, Teilschlagnummer 222 231 und 221 223 sowie der LPG (P) Ankershagen Teilschlagnummer 422.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Moorsee</B> einschließlich der Bruchflächen der Unterabt. 42b und 43d; begrenzt von landwirtschaftlicher Nutzfläche der LPG (P) Waren, Teilschlagnummer 701 501 bis 701 503 und 702 511 bis 702 513.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Rederangsee und Großes Bruch</B> begrenzt von landwirtschaftlicher Nutzfläche der LPG (P) Waren, Teilschlagnummer 703 524, 704 532, 722 911, 722 912, 802 611 bis 802 614, 825 981 bis 825 983; einschließlich der Unterabt. d, e und f der Abt. 510 des Forstreviers Müritzhof.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Röbelsche Wold, Specker Wold, Boeker Wold und Binnenmüritz</B> begrenzt von landwirtschaftlicher Nutzfläche der LPG (P) Waren Teilschlagnummer 802 612 bis 802 614; einschließlich der Abt. 251, 252, 261 bis 263 und 265 bis 268 des Forstreviers Müritzhof, der Unterabt. 271a und 274a des Forstreviers Speck, der Abt. 262, 263 und der nicht eingerichteten Fläche Nr. 7 des Forstreviers Boek.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Fauler See</B> einschließlich der Abt. 655 und 656 des Forstreviers Boek.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Priesterbäker See</B> im Norden begrenzt von landwirtschaftlicher Nutzfläche der LPG (P) Waren Teilschlagnummer 805 643 und 805 644; einschließlich der Abt. 81 und den Unterabt. <ABWFORMAT typ=\"A\" />b(hoch)1 bis <ABWFORMAT typ=\"A\" />b(hoch)3 der Abt. 87 des Forstreviers Speck und der Abt. 648 bis 650, 657, 658, 664 und 667 des Forstreviers Boek.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Wälder und Forsten östlich Speck:</B> Abt. 82 bis 86, 88 bis 92, 101, 105, 279, 317 und 324 des Forstreviers Speck, Abt. 93 bis 97, 99 und 102 des Forstreviers Klockow; nicht eingerichtete Forstflächen begrenzt von den Abt. 3356 bis 3358 des Forstreviers Adamsdorf sowie von der unbefestigten Straße Klockow - Granzin beginnend an der Abt. 3356 des Forstreviers Adamsdorf bis zur Ortschaft Granzin und von den umfriedeten Grundstücken der Ortslage Granzin; Abt. 736 bis 741, 751, 752 und 765 und 766 des Forstreviers Babke.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Freiflächen südöstlich Granzin und Nordteil Langhäger See</B> einschließlich der Abt. 3231 bis 3234, 3238, Unterabt. a der Abt. 3239, Unterabt. a, c und d der Abt. 3240 und Abt. 3258 des Forstreviers Langhagen; im Norden begrenzt von der Unterabt. e der Abt. 3240 des Forstreviers Langhagen, dem unbefestigten Weg von der Nordwestspitze der Unterabt. e der Abt. 3240 des Forstreviers Langhagen bis zur Straße Dalmsdorf - Granzin, von dort entlang der Straße Richtung Südwesten bis zum Abzweig des Weges nach Babke und von dort entlang des Weges in Richtung Süden bis zur Nordwestspitze der Abt. 3258 des Forstreviers Langhagen.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Wälder und Forsten nordwestlich Neustrelitz mit Babker See und Bodenseen</B> einschließlich der Abt. 3324 bis 3326, 3329 bis 3333 und Unterabt. a der Abt. 3334 des Forstreviers Adamsdorf; im Norden begrenzt von den Abt. 3301, 3315 und 3319 des Forstreviers Adamsdorf; im Osten begrenzt von der F 193 und der Abt. 3411 des Forstreviers Hohenzieritz; im Süden begrenzt von landwirtschaftlicher Nutzfläche der LPG (P) Stendlitz Teilschlagnummern 111, 115, 117, 118, 120, 126 und dem Weg von der Nordwestspitze des Teilschlages Nr. 120 dieser LPG bis zur Südostspitze der Abt. 3248 des Forstreviers Langhagen; weiterhin einschließlich der Abt. 3248 bis 3256 des Forstreviers Langhagen.</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Krummer See, Lieper See und Vaucksee</B> im Westen begrenzt von dem Weg am Westufer des Krummen Sees und Wegen westlich und nördlich des Moorsees (einschließlich Unterabt. <ABWFORMAT typ=\"A\" />a(hoch)1 bis <ABWFORMAT typ=\"A\" />a(hoch)3 der Abt. 3346 des Forstreviers Adamsdorf); einschließlich Abt. 3341 des Forstreviers Adamsdorf; im Nordosten begrenzt von der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummer 3001, vom Weg Liepen - Pieverstorf in der Unterabt. 3343a des Forstreviers Adamsdorf bis zur Nordostspitze der landwirtschaftlichen Nutzfläche der LPG (P) Hohenzieritz Schlagnummer 11; im Osten begrenzt durch die landwirtschaftliche Nutzfläche der LPG (P) Hohenzieritz Schlagnummer 11; weiterhin einschließlich der Abt. 3340 und der Teilflächen <ABWFORMAT typ=\"A\" />3339a(hoch)1 und <ABWFORMAT typ=\"A\" />a(hoch)3 des Forstreviers Adamsdorf.</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Trinnensee</B> einschließlich der Abt. 181 und 191 des Forstreviers Ankershagen.</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Mewenbruch</B> einschließlich der Abt. 623 bis 625 des Forstreviers Boek.</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Caarpsee und umgebende Erlenbruchwälder</B> einschließlich der Abt. 604 des Forstreviers Boek und der Unterabt. 1162f des Forstreviers Mirowdorf; westlich und nördlich begrenzt durch die Produktionsanlagen der Uckermärkischen Fischerei GmbH.</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Säfkowsee</B> einschließlich der Unterabt. und Teilflächen 3151b, 3152a, <ABWFORMAT typ=\"A\" />3153a(hoch)1, <ABWFORMAT typ=\"A\" />3134a(hoch)14 bis a(hoch)19, 3141a(hoch)4, <ABWFORMAT typ=\"A\" />a(hoch)6 bis a(hoch)8 und 3140b des Forstreviers Blankenförde.</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Zotzensee</B> begrenzt von landwirtschaftlicher Nutzfläche der LPG (P) Hohenzieritz Teilschlagnummern 17.01 bis 17.03 und landwirtschaftlicher Nutzfläche der LPG (P) Roggentin, Teilschlagnummer 3127 und 3128.</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Jäthensee mit Schulzenwerder</B> begrenzt von den landwirtschaftlichen Nutzflächen der LPG (P) Roggentin Teilschlagnummern 130, 3131, 3124, 3134, 3136, 3140, 3141 und 3142; einschließlich der Unterabt. <ABWFORMAT typ=\"A\" />3135a(hoch)4 und 3136a des Forstreviers Blankenförde; begrenzt von der unbefestigten Straße am Ostufer des Jäthensees bis zur Nordspitze des Teilschlages Nr. 3142 der LPG (P) Roggentin.</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Kramssee bis Krummer See</B> einschließlich der Abt. 3127 bis 3130, 3146, den Unterabt. 3147b, d und den Teilflächen <ABWFORMAT typ=\"A\" />3125c(hoch)3 und c(hoch)4 des Forstreviers Blankenförde; im Nordteil einschließlich der Abt. und Unterabt. 3204, 3207b und c, 3210, 3213 bis 3215 und 3216a und b des Forstreviers Langhagen und begrenzt von landwirtschaftlicher Nutzfläche der LPG Stendlitz Schlagnummer 15; im Südteil einschließlich der Abt. und Unterabt. 1357, 1363 bis 1365, 1366b, 1368a, 1369a, 1370, 1371 und 1375 des Forstreviers Zwenzow und begrenzt vom Weg von der Westspitze der Teilfläche <ABWFORMAT typ=\"A\" />1368a(hoch)3 bis zur Nordwestspitze der Teilfläche <ABWFORMAT typ=\"A\" />1366a(hoch)7 des Forstreviers Zwenzow und vom Weg am westlich und südlich des Krummen Sees (im westlichen unter Einschluß der Teilflächen <ABWFORMAT typ=\"A\" />1345b(hoch)4 und <ABWFORMAT typ=\"A\" />b(hoch)5, 1346b(hoch)1 bis b(hoch)3, <ABWFORMAT typ=\"A\" />1356a(hoch)2, a(hoch)3, a(hoch)6 und 1366a(hoch)1, <ABWFORMAT typ=\"A\" />a(hoch)2, a(hoch)4, a(hoch)6, a(hoch)7 des Forstreviers Zwenzow)</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Bullowsee, Leussowsee bis Gründlingsmoor</B> einschließlich der Abt. 1321 bis 1326, 1333 und 1337 des Forstreviers Zwenzow und Unterabt. 1231b des Forstreviers Zwenzow; im Norden und Westen begrenzt von landwirtschaftlicher Nutzfläche der LPG (P) Roggentin Teilschlagnummern 3137, 3138, 3143 und 3148.</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Degensmoor</B> begrenzt von den Abt. 1311, 1312, 1317, 1319 des Forstreviers Zwenzow.</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Buchenwaldtotalreservate, Schweingartensee und Großer Serrahnsee</B> einschließlich der Abt. 5401 bis 5424 und 5435 bis 5437 des Forstreviers Serrahn; der Abt. 6122, 6124, 6126, 6145, 6150, 6151, 6154, 6156 und 6159 des Forstreviers Goldenbaum und der Abt. 6202, Teilflächen <ABWFORMAT typ=\"A\" />6207a(hoch)1, a(hoch)2 und 6217a(hoch)3, <ABWFORMAT typ=\"A\" />a(hoch)4 des Forstreviers Grünow im Norden begrenzt von den Abt. 5353 und 5354 des Forstreviers Zinow und Abt. 5438 und 5439 des Forstreviers Serrahn.</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Zwirnsee</B> begrenzt von den Abt. 5518 und 5520 bis 5523 des Forstreviers Herzwolde.</LA></DD> </DL>Die Flächen der Schutzzone Ib werden wie folgt beschrieben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abt. 82, 84 bis 86, 88 bis 92, 101, 105, 279 des Forstreviers Speck; nicht eingerichtete Forstflächen begrenzt von den Abt. 3356 bis 3358 des Forstreviers Adamsdorf sowie von der unbefestigten Straße Klockow - Granzin beginnend an der Abt. 3356 des Forstreviers Adamsdorf bis zur Ortschaft Granzin und von den umfriedeten Grundstücken der Ortslage Granzin; Abt. 93, 94, 96 und 99 sowie Teile der Abt. 95 und 97 des Forstreviers Klockow; Abt. 736 bis 740 sowie Teile der Abt. 741, 751, 752 des Forstreviers Babke.</LA></DD> <DT>2.)</DT><DD Font=\"normal\"><LA Size=\"normal\">Begrenzt von den Abt. 3234, 3240 und 3258 des Forstreviers Langhagen, weiterhin begrenzt von dem unbefestigten Weg von der Nordwestspitze der Unterabt. e der Abt. 3240 des Forstreviers Langhagen bis zur Straße Dalmsdorf - Granzin, von dort entlang der Straße Richtung Südwesten bis zum Abzweig des Weges nach Babke und von dort entlang des Weges in Richtung Süden bis zur Nordwestspitze der Abt. 3258 des Forstreviers Langhagen.</LA></DD> <DT>3.)</DT><DD Font=\"normal\"><LA Size=\"normal\">Begrenzt von den Abt. 3301, 3315 und 3319 des Forstreviers Langhagen, der F 193 und der Abt. 3411 des Forstreviers Hohenzieritz, von landwirtschaftlicher Nutzfläche der LPG (P) Stendlitz Teilschlagnummern 111, 115, 117, 118, 120 und 126 sowie den Abt. 3248, 3249 und 3254 des Forstreviers Langhagen und den Abt. 3319, 3324 und 3329 des Forstreviers Adamsdorf.</LA></DD> </DL> </P><P>(3) Als Schutzzone II (Pflegezone) werden folgende Flächen ausgewiesen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grünlandflächen im Gebiet Waren - Schwarzenhof - Speck: Schläge der LPG (P) Waren Nr. 701 50, 702 51, 703 52, 704 53, 722 91, 801 60, 802 61, 804 63 und 825 98 sowie Teilschläge Nr. 805 642 bis 805 644; Spuklochkoppel mit Wacholderheide</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grünland- und Ackerflächen um Charlottenhof:</LA><LA Size=\"normal\">Teilschlag Nr. 423 der LPG (P) Ankershagen südlich der Nationalparkgrenze, Teilschläge 807 663 bis 807 665 und 222 230 der LPG (P) Waren.</LA></DD>  </DL> </P><P>(4) Die Schutzzone III (Entwicklungszone) umfaßt alle übrigen Flächen. Teile von ihnen werden nach Maßgabe des gemäß § 5 Abs. 2 zu erstellenden Pflege- und Entwicklungsplanes mittel- bis langfristig zu Schutzzone I oder Schutzzone II entwickelt.</P><P>(5) Die Grenzen der Schutzzonen sind in den in § 2 Abs. 4 angeführten Karten eingetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE000600307",
        "name": "§ 5",
        "title": "Gebote",
        "parent": null,
        "body": "<P>(1) Im Nationalpark ist es geboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Schutzzone I vorrangig durch geeignete Schutzmaßnahmen die ungestörte Entwicklung natürlicher und naturnaher Lebensgemeinschaften zu sichern sowie gestörte Lebensgemeinschaften in natürlicher oder naturnahe Zustände zu überführen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Schutzzonen II und III vorrangig durch gezielte Pflege- und Renaturierungsmaßnahmen die standorttypische Mannigfaltigkeit der heimischen Tier- und Pflanzenwelt zu erhalten und zu fördern,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch geeignete Maßnahmen der Verkehrs- und Besucherlenkung den Ruhecharakter des Gebietes insgesamt stärker auszuprägen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Öffentlichkeit den Nationalpark für Bildung und Erholung durch geeignete Einrichtungen und Formen der Öffentlichkeitsarbeit sowie Besucherlenkung zu erschließen, soweit es der Schutzzweck erlaubt,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den wissenschaftlichen Erkenntnisgewinn vorrangig zu Fragestellungen der Nationalparkentwicklung zu ermöglichen und zu fördern,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestandsregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen für den Nationalpark in den Schutzzonen I und II nach Maßgabe und in der Schutzzone III im Einvernehmen mit der Nationalparkverwaltung vorzunehmen.</LA></DD> </DL> </P><P>(2) Zur Umsetzung der in Absatz 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Nationalparkes soll in angemessener Frist ein Pflege- und Entwicklungsplan erstellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE000700307",
        "name": "§ 6",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) Im Nationalpark sind alle Handlungen verboten, die zu einer Zerstörung, Beschädigung oder Veränderung des Schutzgebietes und seiner Bestandteile oder zu einer nachhaltigen Beeinträchtigung oder Störung führen können. Insbesondere ist es verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenbestandteile abzubauen, Grabungen oder Sprengungen vorzunehmen, die Bodengestalt in sonstiger Weise zu verändern oder Mineralien und sonstige Bodenschätze zu suchen, zu gewinnen oder sich anzueignen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Seeufer, die natürlichen Wasserläufe und Wasserflächen sowie deren Ufer, den Grundwasserstand sowie den Wasserzulauf und den Wasserablauf zu verändern oder über den örtlichen Trinkwasser- und Gemeingebrauch hinaus Wasser zu entnehmen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lebensstätten der Pflanzen und Tiere zu stören oder zu verändern,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hunde frei laufen zu lassen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Düngemittel, Pflanzenschutzmittel oder sonstige Chemikalien sowie Gülle, Klärschlamm oder Abwasser auszubringen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen jeglicher Art oder ihre Bestandteile zu entnehmen oder zu beschädigen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, sie zu füttern, zum Fangen der Tiere geeignete Vorrichtungen anzubringen, diese Tiere zu fangen oder zu töten, ihre Brut- und Wohnstätten oder Gelege aufzusuchen, fortzunehmen oder zu beschädigen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen einzubringen und Tiere auszusetzen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kahlschläge anzulegen und natürlich anfallende Tothölzer zu entnehmen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom 1. Februar bis 31. Juli eines jeden Jahres im Umkreis von 300 m der Brutplätze von Adlern, Kranichen, Schwarzstörchen, Großfalken und Uhus sowie im Umkreis von 150 m um die Fortpflanzungs- und Vermehrungsstätten anderer vom Aussterben bedrohter Tierarten ohne Genehmigung der Nationalparkverwaltung Wirtschafts- und Pflegemaßnahmen durchzuführen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Strauchschicht, verbleibenden Baumbestand, Bodenvegetation sowie Kleinstrukturen (wie Moore, Sölle, Weiher) durch Maßnahmen der Waldpflege in Mitleidenschaft zu ziehen,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen, Einfriedungen, Werbeträger, Bild- und Schrifttafeln sowie Wegemarkierungen zu errichten und zu ändern, auch wenn hierfür keine Baugenehmigung erforderlich ist,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der Fahrbahnen der dem öffentlichen Verkehr gewidmeten Straßen und Wege und beschilderten Park- und Rastplätze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen, außerhalb der ausdrücklich hierfür zugelassenen Wege zu reiten oder mit bespannten Fahrzeugen zu fahren sowie auf markierten Wanderwegen und außerhalb der dafür ausgewiesenen Wege und Straßen Fahrrad zu fahren,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige durch Maschinenkraft betriebene Fahrzeuge zu benutzen,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der dafür ausgewiesenen Stellen zu biwakieren, zu zelten, Wohnwagen und Wohnmobile aufzustellen und Feuer zu machen,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flächen des Nationalparkes außerhalb der Straßen, Wege und gekennzeichneten Wanderwege zu betreten,</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu lärmen sowie außerhalb von Gebäuden oder Fahrzeugen Ton- und Bildübertragungsgeräte, Ton- und Bildwiedergabegeräte oder Funkgeräte zu benutzen,</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gelände einschließlich der Gewässer zu verunreinigen,</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">organisierte Veranstaltungen aller Art - ausgenommen Veranstaltungen wie Führungen, Wanderungen, unter der Leitung oder mit Genehmigung der Nationalparkverwaltung - durchzuführen,</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der dafür ausgewiesenen Seen und Stellen zu angeln oder zu baden,</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">motorgetriebene Wasserfahrzeuge, einschließlich Modelle, zu benutzen sowie außerhalb der dafür ausgewiesenen Seen und Wasserwanderstrecken Boot zu fahren,</LA></DD> <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Luftfahrzeugen aller Art zu starten oder zu landen oder Modellfluggeräte zu betreiben.</LA></DD> </DL> </P><P>(2) Weiter ist es verboten, Geräte mitzuführen, die ausschließlich oder überwiegend für Handlungen benutzt werden können, die gemäß Absatz 1 verboten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE000800307",
        "name": "§ 7",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Ausgenommen von den Verboten des § 6 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unaufschiebbare Maßnahmen zum Schutz der Bevölkerung und zur Abwehr von Gefahren für Leib und Leben von Menschen sowie für erhebliche Sachwerte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Nationalparkverwaltung, die ausschließlich dem Zweck des § 3 dienen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Befahren der gesperrten Straßen und Wege mit Kraftfahrzeugen durch Angehörige von staatlichen Verwaltungen oder deren Beauftragte bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Nationalparkverwaltung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der Schutzzone I die im Sinne des Bundesnaturschutzgesetzes (§ 8 Abs. 7) ordnungsgemäße landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Flächen, ausgenommen die mineralische Düngung in Schutzzone II; in dem gemäß § 5 Abs. 2 zu erstellenden Pflege- und Entwicklungsplan kann etwas anderes vorgesehen werden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bisherige bestimmungsgemäße Nutzung von baulichen Anlagen einschließlich der dazugehörigen Flächen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Sammeln wildwachsender Waldfrüchte wie Pilze und Beeren in der Schutzzone III in vegetations- und bodenschonender Weise zum persönlichen Bedarf durch die ortsansässige Bevölkerung.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Schutzzone III die Anlage von Kahlschlägen bis zu drei Hektar Fläche, soweit sie dem Schutzzweck (§ 3) dienen.</LA></DD> </DL> </P><P>(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zulässigen Maßnahmen unberührt. Soweit diese Maßnahmen mit dem Schutzzweck des Nationalparkes (§ 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen Möglichkeiten so schnell wie möglich abgebaut werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE000900307",
        "name": "§ 8",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>(1) Von den Verboten des § 6 kann auf Antrag im Einzelfall Befreiung gewährt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Vorschrift<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht beabsichtigten Härte führen würde und die Abweichung mit dem Schutzzweck des Nationalparkes (§ 3) zu vereinbaren ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht gewollten Beeinträchtigung von Natur und Landschaft führen würde oder</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Gründe des Gemeinwohls die Befreiung erfordern.</LA></DD> </DL> </P><P>(2) Zuständig für die Erteilung der Befreiung ist die Aufsichtsbehörde der Nationalparkverwaltung; die Aufsichtsbehörde kann diese Aufgabe ganz oder teilweise delegieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE001000307",
        "name": "§ 9",
        "title": "Einvernehmen",
        "parent": null,
        "body": "<P>Das Einvernehmen mit der Nationalparkverwaltung ist herzustellen bei: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Erhaltung der Straßen, Wege sowie der Gewässer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstellung von Bauleitplänen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE001100307",
        "name": "§ 10",
        "title": "Entschädigung für Nutzungsbeschränkungen",
        "parent": null,
        "body": "<P>Werden Eigentümern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Maßnahmen auf Grund dieser Verordnung Beschränkungen ihrer Nutzungsrechte oder Pflichten in einem Ausmaß auferlegt, das über die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entschädigung. Diese muß die Vermögensnachteile, die durch Maßnahmen verursacht wurden, angemessen ausgleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE001200307",
        "name": "§ 11",
        "title": "Vorrang dieser Verordnung",
        "parent": null,
        "body": "<P>Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschlüsse, Verordnungen oder Anordnungen für dieses Gebiet vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE001300307",
        "name": "§ 12",
        "title": "Schlußbestimmung",
        "parent": null,
        "body": "<P>Die Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE001400307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE001500307",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Karte <BR />Fundstelle: GBl. 1990, Sonderdruck Nr. 1468)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514680990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus Artikel 3 der Vereinbarung zur Durchführung und\nAuslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg)\n<BR />\n(BGBl. II 1990, 885, 1239)",
        "parent": null,
        "body": "<P><noindex> Artikel 3 <BR />Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 29. ...</LA></DD> </DL>Zu Kapitel XII <BR />(Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit) <DL Font=\"normal\" Type=\"arabic\"><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">und b) ...</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung des Nationalparkes \"Müritz-Nationalpark\" vom 12. September 1990 (Sonderdruck Nr. 1468 des Gesetzblattes)</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis n) ...</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.</LA></DD>   </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
