{
  "data": {
    "type": "law",
    "id": "DDNR514780990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20130405133212",
    "titleShort": null,
    "titleLong": "Verordnung über die Festsetzung von Naturschutzgebieten und einem\nLandschaftsschutzgebiet von zentraler Bedeutung als Naturpark \"Drömling\"",
    "abbreviation": "NatPDrömlV",
    "slug": "natpdroemlv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, SDr 1478",
        "periodical": "GBl DDR"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. m EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990. <BR />(+++ Maßgaben aufgrund EinigVtr vgl. NatPDrömlV Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR514780990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Art. 6 § 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit §§ 12, 13, 15 und 16 des Bundesnaturschutzgesetzes wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE000200307",
        "name": "§ 1",
        "title": "Festsetzung",
        "parent": null,
        "body": "<P>(1) In dem in § 2 näher bezeichneten Umfang werden im Drömling Naturschutzgebiete und ein Landschaftsschutzgebiet von zentraler Bedeutung als Naturpark festgesetzt.</P><P>(2) Der Naturpark erhält die Bezeichnung Naturpark \"Drömling\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE000300307",
        "name": "§ 2",
        "title": "Flächenbeschreibung und Abgrenzung",
        "parent": null,
        "body": "<P>(1) Der Drömling ist die nacheiszeitlich ausgeräumte Aller-Ohre-Talmulde, die in der Folge mit Niedermoortorfen über fluviatilen Sedimenten aufgefüllt wurde. Die stark grund- und hochwassergeprägten Böden wurden durch unterschiedliche Nutzungsformen, Nutzungsdauer und Nutzungsintensität verändert. Bis heute hat sich hier eine stark strukturierte Landschaft mit Erlenbrüchen, Weidengebüsch, Hecken, Röhrichten, Großseggenriedern, Hochstaudenfluren, Brachen und durch Beweiden und Mahd genutzte extensive Feuchtgrünländer erhalten. Diese verschiedenen Landschaftsstrukturen werden von einer Vielzahl teilweise abzugsloser Beetgräben durchzogen und haben größte Bedeutung als Lebensraum für zahlreiche vom Aussterben bedrohte und gefährdete Tier- und Pflanzenarten und repräsentieren flächendeckend schützenswerte Lebensräume. Zugleich stellt der Drömling durch die historische Kultivierung des Moores eine einmalige Kulturlandschaft dar. Wasserbau, Kulturtechnik und Siedlungstechnik haben hier bedeutsame Zeugen der Kulturgeschichte geschaffen.</P><P>(2) Die Grenze des Naturparks bildet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Westen:</B> Die Landesgrenze zu Niedersachsen von der Straße Breitenrode-Grafhorst im Süden bis zur Straße Böckwitz-Zicherie im Norden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Norden:</B> Die Straße von Böckwitz Richtung Jahrstedt bis 250 m hinter dem Ortsausgang Böckwitz, dann ein in Richtung Südost verlaufender Feldweg, der nach 1.250 m nach Osten abbiegt und bis Jahrstedt führt. Von Jahrstedt aus die Straße zum Ortsteil Germenau. Germenau 500 m die Straße in Richtung Süden, dann ein in Richtung Osten im Abstand von 500 m zur Straße Germau-Kunrau verlaufender Weg über Kunrau bis zur Bahnlinie Oebisfelde-Salzwedel. Weiter der südlich der Bahnlinie verlaufende Weg bis zur Landstraße Neuferchau - Röwitz und diese bis Röwitz. Von hier der 2.500 m Richtung Osten verlaufende und dann nach Nordosten abbiegende Weg nach Wenze. In Wenze die Hauptstraße nach Klötze bis zur nach rechts abbiegenden Landstraße nach Quarnebeck und diese bis Quarnebeck. Von hier der Weg in Richtung Eigentum, nach 2.000 m der von diesem in Richtung Süden abzweigende Weg nach Jeggau.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Osten:</B> Ab Jeggau die Landstraße nach Trippigleben, von dort der nach SSD führende Weg nach Peckfitz, der nach 2.100 m auf die Landstraße Köckte-Peckfitz trifft, weiter diese bis Peckfitz. Von dort die Straße über die Kolonie Himmelreich nach Mieste, die westlich des Ortes die Bahnlinie Gardelegen-Oebisfelde überquert und dann auf die F 188 trifft. Weiter die F 188 bis Wernitz, dort ab Bahnübergang die nach Süden abbiegende Landstraße nach Sachau. Nach 800 m der von dieser nach links abbiegende Weg in Richtung Solpke bis zur Bahnlinie (Oebisfelde-Gardelegen), diese bis zur Straße Solpke-Sachau und weiter diese bis Sachau.</LA><LA Size=\"normal\">Von Sachau über 1.500 m der in Richtung Kolonie Breiteiche II führende Weg, dann der über das Einzelgehöft Jerchel (südöstlich Kämeritz) verlaufende Weg bis Jeseritz. Ab Jeseritz die Straße nach Berenbrock bis 300 m hinter Elsebeck. Ab hier die in Richtung Südwest führende Asphaltstraße, die nach 1.300 m auf den Bauerngraben trifft. Weiter das östliche Ufer des Bauerngrabens bis zur Landstraße Lössewitz-Calvörde.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Süden:</B> Die Landstraße Lössewitz-Calvörde bis 200 m hinter der Ohre-Brücke, dann der parallel zur Ohre in Richtung Nordwesten verlaufende Weg. Weiter der nach 2.300 m von diesem abbiegende Weg zur Velsdorfer-Kanalbrücke. Dann der südlich des Mittellandkanals verlaufende Fanggraben Richtung West bis zur Kanalbrücke Piplockenburg. Von dort 1.500 m der Weg in Richtung Etingen bis zur Waldkante, weiter der nördlich des Waldes in westlicher Richtung verlaufende Weg, der nach 1.400 m auf die Straße nach Etingen stößt.</LA><LA Size=\"normal\">Danach diese Straße bis zur Bahnlinie Magdeburg-Oebisfelde und weiter die genannte Bahnlinie bis zum diese überquerenden Niendorfer Weg, der in nordwestlicher Richtung nach 250 m in die F 188 einmündet. Die F 188 bis nach Niendorf.</LA><LA Size=\"normal\">Ab Niendorf der die Bahnlinie Oebisfelde-Stendal überquerende, nach 2.700 m nach Nordost abbiegende 300 m in dieser Richtung verlaufende und dann nach Nordwesten über die Landstraße Bruchhorst-Wassensdorf (am TP 57,9) bis zur Bahnlinie Oebisfelde-Salzwedel führende Weg.</LA><LA Size=\"normal\">Die genannte Bahnlinie Richtung Oebisfelde bis zu einem nach 1.100 m die Bahnlinie überquerendem Weg. Weiter Richtung Westen bis zum Wolmirshorster Weg (TP 58,0) der bis Breitenrode führt. Ab Breitenrode die nach Grafenhorst führende Straße bis zur Landesgrenze.</LA></DD></DL></P><P>(3) Die Grenze des Naturparkes verläuft, wenn nicht anders beschrieben, in der Mitte der Straßen und Wege sowie auf den äußeren, dem Naturpark abgewandten Grabenrändern.</P><P>(4) Die Grenze des Naturparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Darüber hinaus ist die Grenze des Naturschutzparkes in topographischen Karten M 1:10.000 rot eingetragen, die bei der obersten Naturschutzbehörde archivmäßig verwahrt und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei den Kreisverwaltungen und bei der Naturparkverwaltung. Bei den genannten Behörden sind die Karten während der Sprechzeiten allgemein zugänglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE000400307",
        "name": "§ 3",
        "title": "Schutzzweck",
        "parent": null,
        "body": "<P>Mit der Festsetzung als Naturpark \"Drömling\" wird bezweckt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Sicherung der Arten- und Formenvielfalt einer von grundwasserbeeinflußten Wald- und Grünlandstandorten gekennzeichneten Kulturlandschaft und die Bewahrung von naturnahen Ökosystemen der Naß- und Feuchtstandorte.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die großflächige Renaturierung von Niederungswäldern und Mooren und die Schaffung natürlicher Sukzessionsflächen durch Anhebung der Grundwasserstände.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Förderung von Tier- und Pflanzenarten extensiv bewirtschafteter Wiesen und Weiden, insbesondere des Großen Brachvogels, der Uferschnepfe, des Kiebitz, der Bekassine, des Rotschenkels u.a. schutzbedürftige Arten.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Erhaltung und Verbesserung der Lebensräume von Schwarz- und Weißstorch, Kranich, Schreiadler und Fischotter.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Erhaltung der kulturhistorisch bedeutsamen Moordammkulturen.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Sicherung einer ungestörten Waldentwicklung in Teilen des Gebietes.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Verbesserung der Wassergüte in Oberflächen- und Grundwässern.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwicklung einer ökologisch orientierten Gesamtbewirtschaftung des Naturparkes unter Berücksichtigung einer stabilen Trinkwassergewinnung.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Entwicklung von Teilen des Naturparkes vorrangig unter dem Aspekt der Naturbeobachtung und der Erholung, die auf die Sicherung der spezifischen Naturschutzzwecke abgestimmt ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE000500307",
        "name": "§ 4",
        "title": "Schutzzonen",
        "parent": null,
        "body": "<P>(1) Das Gebiet des Naturparkes wird in 3 Schutzzonen gegliedert: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"40*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Die Schutzzone I</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(Kernzone)</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Die Schutzzone II</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(Entwicklungszone)</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Die Schutzzone III</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">(Erholungszone)</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(2) Als <B>Schutzzone I</B> (Kernzone) werden nachfolgende Naturschutzgebiete von zentraler Bedeutung ohne jegliche Nutzung (Totalreservat) ausgeschieden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat \"Breitenroder-Oebisfelder Drömling\".</B></LA><LA Size=\"normal\">Die Grenze bildet:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Westen und Norden die Landesgrenze zu Niedersachsen vom nördlichen Dammfuß des Mittellandkanals bis zum Grenzknick.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Osten eine Linie vom Grenzknick ca. 30 m nach Süden zum Nordufer des Ohreentlasters und dieses bis zum Mittellandkanal.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Süden der nördliche Dammfuß des Mittellandkanals bis zur Landesgrenze zu Niedersachsen.</LA></DD> </DL></LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat \"Böckwitz-Jahrstedter Drömling\".</B></LA><LA Size=\"normal\">Die Grenze bildet:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Westen die Landesgrenze zu Niedersachsen vom Grenzknick 2.850 m nach Nordwest.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Norden ein noch erkennbarer Weg, der 1.100 m südlich der Schwarzen Brücke auf die Ohre trifft, von dort das westliche Ohreufer bis 20 m südlich des TP 57,2.</LA><LA Size=\"normal\">Nach Überqueren der Ohre bildet ein Graben in nordöstlicher Richtung, der auf den Weg zur Schwarzen Brücke trifft, die Nordgrenze.</LA></DD>  <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Osten das östliche Ufer des östlich des Weges gelegenen Grabens bis zur Bahnlinie Oebisfelde-Salzwedel. Weiterhin der westliche Bahndammfuß bis zur Ohre.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Süden das linke Ohreufer flußaufwärts bis zum Verteilerbauwerk Buchhorst. Nach Überqueren der Ohre das westliche Ufer des Ohreentlasters bis 30 m südlich des Grenzknicks und dann eine gerade Linie nach Norden zum Grenzknick.</LA></DD> </DL> </LA></DD>  </DL></P><P>(3) Als <B>Schutzzone II</B> (Entwicklungs- und Pflegezone) werden nachfolgende Naturschutzgebiete von zentraler Bedeutung ausgewiesen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet \"Nördlicher Drömling\".</B></LA><LA Size=\"normal\">Die Grenze bildet:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Westen</B> von der Einmündung des Ohreentlasters in den Mittellandkanal die Ostgrenze des unter Punkt (2) 1. beschriebenen Totalreservats \"Breitenroder-Oebisfelder Drömling\". Weiter die Süd-, Ost- und Nordgrenze des unter Punkt (2) 2. beschriebenen Totalreservats \"Böckwitz-Jahrstedter Drömling\". Dann die Landesgrenze zu Niedersachsen nach Norden bis 3.650 m nördlich des Grenzknicks.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Norden</B> der Weg 1.100 m nach Norden bis zum Verbindungsweg Böckwitz-Schwarze Brücke und dieser bis zur Schwarzen Brücke, dann der Weg 700 m nach Ost-Südost bis zur Wegegabelung, weiter der Weg nach Nordosten bis auf den von Germenau kommenden Weg, dieser nach Norden bis zum Steimker Graben. Das Westufer des Steimker Grabens bildet die Grenze bis zur Bahnlinie. Östlich des Bahndamms verläuft sie weiter 1.150 m nach Norden, von wo sie dem Weg in Richtung Südost bis Belfort folgt. Das Grundstück Belfort wird in seinen umfriedeten Grenzen ausgenommen. Im weiteren bildet der Weg von Belfort in östlicher Richtung bis zum Kunrauer Vorflutgraben 200 m nach Südost bis Höhe Bauerndamm (Mareitsdamm) und Richtung Nordost entlang des Bauerndamms (Mareitsdamm) bis zum Plattenweg, welcher als Grenze Richtung Südost bis zur Rowitz-Buchhorster Straßenabbiegung nach Norden verläuft.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Osten</B> der anschließende Weg nach Süden bis zum Flötgraben, das östliche Flötgrabenufer bis zu den Schleusen an der Einmündung des Wilhelmkanal, das Ostufer des Wilhelmkanals bis zum Zufluß des Kalten Moorgrabens.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Süden</B> das Südufer des Kalten Moorgrabens bis zum trigonometrischen Punkt 56,3, das Südufer des Verbindungsgrabens zum Schöpfwerk Buchhorst bis zur Straße Röwitz-Buchhorst, diese bis zur Ohre, das Südufer der Ohre bis zur Bahnlinie Oebisfelde-Salzwedel, der Fuß des westlichen Bahndamms bis zum trigonometrischen Punkt 57,9, die Straße Richtung Wolmirshorst bis zum südlichen Dammfuß des Mittellandkanals, dieser bis zur Grenze.</LA></DD> </DL></LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet \"Südlicher Drömling\"</B></LA><LA Size=\"normal\">Die Grenze bildet:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Westen</B> der Mannhauser Damm ab TP 55,8 (Brücke Allerkanal), nach Norden die weiterführende Straße über Breiteiche I und Breiteiche II in Richtung Mieste bis zur Sichauer Beeke.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Norden</B> die Sichauer Beeke 400 m nach Südost bis zum Weg, der nach Nordost auf den Wernitzer Wiesenweg trifft, dieser nach Süden bis zum Hauptflutgraben, dieser bis zur Werbnitz-Sachauer-Straße, der Straße nach Sachau folgend bis 200 m nach der Rechtskurve, von dort der Graben nach Nordosten bis zum Melkstandweg, dieser bis zum Melkstand, dann 10 m südwestlich der Graben bis zum Wallgraben (Solpker Wiesengraben).</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Osten</B> der Wallgraben (Solpker Wiesengraben) und in dessen direkter Verlängerung der Sachauer Grenzgraben bis auf Höhe des Beginns des Sachauer Moorgrabens, folgt dann dem Verbindungsgraben nach Süd-Südost bis zum Moorgraben und dem Moorgraben bis zur Sichauer Beeke, der Sichauer Beeke bis zum Jeseritzer Weg, folgt diesem Richtung Osten 1.500 m bis zum Melkstand, dann einem Weg 1.000 m nach Südosten und bis zum Bauerngraben.</LA><LA Size=\"normal\">Der Bauerngraben bildet dann die Grenze bis zur Asphaltstraße. Die Grenze wird auf der Asphaltstraße bis 200 m südlich der Spohnstiegbrücke fortgesetzt.</LA></DD>  <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Süden</B> der Weg südlich der Ohre auf einer Länge von 3.100 m, danach der Graben 600 m nach Norden bis zur Ohre und das südliche Ohreufer 50 m nach Westen sowie der Graben südlich des Allerkanals bis zum Mannhauser Damm.</LA></DD> </DL></LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet \"Jeggauer Moor\"</B></LA><LA Size=\"normal\">Die Grenze bildet:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Norden</B> das Nordufer des Flötgrabens ab 1. durchgehendem Dammgraben (420 m östlich der Straße Trippigleben-Quarnebeck) bis zum TP 61,8 und das Nordufer des Grabens in südöstlicher Richtung bis vor den Melkstand.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Osten</B> ab Melkstand (den Melkstand ausnehmend) der Weg nach Süden bis zu seiner Gabelung.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Süden</B> anschließend der nach West führende Weg bis zum Flötgraben und dieser 20 m nach Süden, dann der nach Westen führende Graben.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Westen</B> der von der Nordgrenze (Flötgraben) bis zur Südgrenze durchgehende 1. Dammgraben.</LA></DD> </DL></LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet \"Bekassinenwiese\"</B></LA><LA Size=\"normal\">Die Grenze bildet:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Westen</B> der am Dammfuß des Mittellandkanals beginnende Weg, der östlich einer etwa 3 m über Geländeoberfläche anstehenden Aufspülung 550 m Richtung Nord zum TP 56,2 am Südufer der Ohre führt.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Norden</B> das Südufer der Ohre von TP 56,2 875 m Richtung Südost bis zum Graben, der die Gemarkungsgrenze zwischen Lockstedt und Rätzlingen bildet.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Osten</B> der Graben vom südlichen Ohreufer entlang der Gemarkungsgrenze Lockstedt-Rätzlingen nach Süden bis zum Dammfuß des Mittellandkanals.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Süden</B> der nördliche Dammfuß des Mittellandkanals von der Gemarkungsgrenze Lockstedt-Rätzlingen 770 m nach Nordwesten bis zur ca. 3 m über Gelände anstehenden Aufspülung.</LA></DD> </DL></LA></DD>  <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet \"Stauberg\"</B></LA><LA Size=\"normal\">Die Grenze bildet:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Süden</B> der 2. Weg von Stauanlage bis Grenzweg zwischen den Gemarkungen Wassensdorf und Breitenrode.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Westen</B> dieser Grenzweg vom 2. Weg 470 m nach Norden bis zu einem Graben.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Norden</B> dieser Graben 340 m nach Osten und Verlängerung an der Ackergrenze entlang um 110 m bis zum Ende des Ödlandes (Moor).</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Osten</B> die Ackergrenze 190 m nach Südwest, dann 140 m nach West bis zum Graben, dann der östliche Grabenrand 290 m nach Süden bis zur Stauanlage. Das Gebiet liegt 2 km nördlich Wassensdorf und umfaßt in der Gemarkung Wassensdorf in der Flur 7 die Flurstücke 43, 44 und 46.</LA></DD> </DL> </LA></DD>  </DL></P><P>(4) Die <B>Schutzzone III</B> (Erholungszone) wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfaßt alle übrigen Flächen des Naturparks in seiner äußeren Umgrenzung außer den Flächen der Schutzzonen I und II.</P><P>(5) Die Grenzen der Schutzzonen sind in den in § 2 Abs. 4 genannten Karten eingetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE000600307",
        "name": "§ 5",
        "title": "Gebote",
        "parent": null,
        "body": "<P>(1) Im Naturpark gelten nachfolgende allgemeingültige Gebote: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Maßnahmen im Naturpark sind auf die Erhaltung und Förderung der gebietsspezifischen Mannigfaltigkeit an Arten und Formen sowie Ökosystemen, auf die Bewahrung und Wiederherstellung der charakteristischen Landschaftsstruktur und des Landschaftsbildes und den Schutz des Bildungs- und Erholungswertes dieser Landschaft zu richten.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die zukünftige Flächennutzung durch die Betriebe der Land-, Forst- und Wasserwirtschaft erfolgt auf der Grundlage einer ökologisch verträglichen, den Aufgaben der einzelnen Schutzzonen entsprechenden Landschaftsrahmenplanung bzw. Landschaftsplänen. Dabei ist langfristig der Grünlandanteil im Gebiet zu erhöhen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Vorhaben und Maßnahmen im Naturpark, die mit einer Veränderung der Landschaftsstruktur, des Landschaftshaushalts oder zu einer Beeinträchtigung von Einzelelementen oder Ökosystemen führen können, sind mit der Naturparkverwaltung abzustimmen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei allen forstlichen Bewirtschaftungsmaßnahmen ist die pflegliche Behandlung des verbleibenden Baumbestandes, der Strauchschicht und der Bodenvegetation zu berücksichtigen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle im Naturpark befindlichen wertvollen Biotope (z.B. Moore, Gräben, Moordämme, Röhrichte, Flurgehölze, Kleingewässer) sind geschützt.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Gewässer und Flurgehölze sind durch Auskoppelung vor Beschädigung zu schützen.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bestandsregulierung von wildlebenden Tieren hat entsprechend der Zielstellung des Nationalparks in den Schutzzonen I und II nach Maßgabe, und in der Schutzzone III im Einvernehmen mit der Nationalparkverwaltung zu erfolgen.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Naturpark ist der Öffentlichkeit durch ein gekennzeichnetes Wegenetz, dessen Benutzung durch ein Wegegebot zu regeln ist, unter Berücksichtigung des Schutzzieles der Zonen zu erschließen.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Erschließung des Naturparkes für Bildung und Erholung erfolgt auf der Grundlage einer gezielten Öffentlichkeitsarbeit und einer Konzeption für Tourismus und Erholung zur Lenkung der Besucherentwicklung. Die Erschließung des Naturparkes dient vorrangig naturschaffenden Formen der Erholung (Naturbeobachtung, Radfahren, Kutschfahrten). Baden ist nur auf ausgewiesenen Plätzen auf eigene Gefahr gestattet.</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Förderung besonders schutzwürdiger Pflanzen- und Tierarten erfolgt auf der Grundlage von Artenschutzprogrammen, insbesondere für Fischotter und Großem Brachvogel. Ausgewiesene Brutplätze von Bodenbrütern sind entsprechend den Anweisungen der Naturparkverwaltung zu schützen und zu behandeln.</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wissenschaftliche Arbeiten im Naturpark an Naturschutzobjekten sind nur in Abstimmung und mit Genehmigung der Nationalparkverwaltung durchzuführen.</LA></DD> </DL> </P><P>(2) Spezielle Gebote für <B>Schutzzone I:</B> <BR />In der Schutzzone I des Naturparkes ist die ungestörte natürliche Entwicklung der Lebensgemeinschaften und ihrer Pflanzen- und Tierarten zu sichern. Jegliche Nutzung natürlicher Ressourcen sowie Pflegeeingriffe sind ausgeschlossen. Es sind alle Möglichkeiten zu nutzen, um eine möglichst schnelle Überführung in einen weitgehend unbeeinflußten Naturzustand zu erreichen. Deshalb sind vorhandene bauliche Anlagen in dieser Zone zu entfernen.</P><P>(3) Spezielle Gebote für <B>Schutzzone II:</B> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Schutzzone II ist die gezielte Biotoppflege auf der Grundlage abgestimmter Behandlungsrichtlinien in Zusammenarbeit mit Naturparkverwaltung, Nutzern, Eigentümern und Verbänden zu organisieren.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Waldpflege ist auf die Entwicklung naturnaher Bestockungen auszurichten. Durch Naturverjüngung, Einzelstammentnahme, Belassen anfallender Tothölzer und bei Notwendigkeit maximal 0,5 ha Kahlschlaggröße sowie ausschließlich Verwendung autochthoner Baum- und Straucharten.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bewirtschaftung der Graslandflächen erfolgt zum frühestmöglichen Zeitpunkt ausschließlich extensiv.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewässer, die für eine fischereiwirtschaftliche Nutzung aufgegeben werden, sind sich zur Renaturierung der Fischbestände selbst zu überlassen. Besatzmaßnahmen erfolgen nur in Abstimmung mit der Naturparkverwaltung und mit einheimischen Fischarten.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die durch den Anglerverband bewirtschaftete Gewässerfläche in Schutzzone II ist nicht zu erweitern und möglichst in einen nutzungsfreien Zustand zu überführen.</LA></DD> </DL> </P><P>(4) Spezielle Gebote für <B>Schutzzone III:</B> <BR />In der Schutzzone III sind alle Maßnahmen geboten, die einer Abwendung negativer Auswirkungen aller Art auf die Zonen I und II und dem landschaftsverträglichen Bildungstourismus dienen. <BR />Dazu gehören: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Einrichtung touristensteuernder Objekte (z.B. Naturlehrpfade, Ruheplätze, Aussichtspunkte, Angelplätze, Reitstützpunkte, Informationstafeln) und die Wegemarkierung und -beschilderung.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Reduzierung der Kahlschlaggröße auf maximal 1 ha unter Beibehaltung der ästhetisch wirksamen Landschaftsstruktur.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Verblendung von Bauten und Deponien durch Bepflanzungsmaßnahmen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Schaffung eines Biotopverbundnetzes vor allem im Bereich größerer Agrarflächen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE000700307",
        "name": "§ 6",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) Allgemeingültige Verbote: <BR />Im Naturpark ist es verboten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenbestandteile abzubauen, die Bodengestalt zu verändern, Mineralien und sonstige Bodenschätze zu suchen, zu gewinnen oder sich anzueignen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen einzubringen und Tiere auszusetzen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauliche Anlagen und Werbeträger außerhalb der Ortschaften ohne Genehmigung der Naturparkverwaltung zu errichten.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberirdische Versorgungsleitungen und sonstige Trassen ohne Zustimmung der Naturparkverwaltung zu errichten.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Außerhalb der Fahrbahnen der dem öffentlichen Verkehr gewidmeten Straßen und Wege und beschilderten Park- und Rastplätze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen, außerhalb der hierfür zugelassenen Wege zu reiten oder mit bespannten Fahrzeugen zu fahren, sowie auf markierten Wanderwegen zu fahren.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Außerhalb der dafür ausgewiesenen Stellen zu zelten und zu biwakieren, Wohnwagen und Wohnmobile aufzustellen.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bild- und Schrifttafeln sowie Wegemarkierungen ohne Genehmigung der Naturparkverwaltung anzubringen.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Gelände und die Gewässer zu verunreinigen.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzlich Wasser aus den Oberflächenwässern und dem Grundwasser über den Strand von 1990 zu entnehmen.</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit motorgetriebenen Wasserfahrzeugen auf den Wasserflächen zu fahren, mit Ausnahme des Mittellandkanals und aus Gründen der Gewässerunterhaltung.</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grünland in Ackerland umzubrechen.</LA></DD> </DL> </P><P>(2) Spezielle Verbote in <B>Schutzzone I:</B> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Betreten ist grundsätzlich verboten. Ausnahmen können nur in Abstimmung mit der Naturparkverwaltung gewährt werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jede Nutzung, Beeinflussung oder Veränderung ist verboten.</LA></DD> </DL> </P><P>(3) Spezielle Verbote in <B>Schutzzone II:</B> <BR />In Schutzzone II ist es grundsätzlich verboten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hoch- und Tiefbauten aller Art durchzuführen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzmittel, Gülle, Abwasser und Klärschlamm auszubringen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zu angeln und vom Anglerverband bisher bewirtschaftete Gewässerflächen zu erweitern.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fische in die Oberflächengewässer einzusetzen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserwanderungen im Naturschutzgebiet \"Nördlicher Drömling\" durchzuführen.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen jeglicher Art oder ihre Bestandteile zu entnehmen, sofern dies nicht zur Bewirtschaftung der Fläche gehört.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, zu füttern, zum Fangen geeignete Vorrichtungen anzubringen, diese Tiere zu fangen oder zu töten, ihre Brut- und Wohnstätten oder Gelege aufzusuchen, fortzunehmen oder zu beschädigen.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisierte Veranstaltungen aller Art (Führung, Wanderungen), ausgenommen Veranstaltungen unter der Leitung oder mit Genehmigung der Naturparkverwaltung, durchzuführen.</LA></DD> </DL> </P><P>(4) Spezielle Verbote in <B>Schutzzone III</B> sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Angeln in Gebieten, die im Rahmen des Fischotterartenschutzprogramms ausgewiesen werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anlage von Hoch- und Tiefbauten aller Art, auch solcher, die keine Baugenehmigung erfordern, ohne Genehmigung der Naturparkverwaltung.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Aussetzen nichteinheimischer Fischarten im offenen Grabensystem im gesamten Naturpark. Das Aussetzen heimischer Fischarten ist nur mit Genehmigung der Naturparkverwaltung zulässig.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE000800307",
        "name": "§ 7",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Ausgenommen von den Verboten des § 6 bleiben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unaufschiebbare Maßnahmen zum Schutz der Bevölkerung und zur Abwehr von Gefahren für Leib und Leben von Menschen sowie für bauliche Anlagen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Naturparkverwaltung, die ausschließlich dem Zweck des § 3 dienen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Wiedereinsetzung von Tierarten nach gründlichen Untersuchungen und Bewertungen der Erfolgschancen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Befahren der gesperrten Straßen und Wege mit Fahrzeugen, die eine Ausnahmegenehmigung der Naturparkverwaltung erhalten haben.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Befahren der gesperrten Straßen und Wege mit elektrisch angetriebenen Krankenfahrstühlen.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Polizei und der Feuerwehr in Ausübung ihrer Aufgaben und Befugnisse.</LA></DD> </DL> </P><P>(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zulässigen Maßnahmen unberührt. Soweit diese Maßnahmen mit dem Schutzzweck des Naturparkes (§ 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen Möglichkeiten so schnell wie möglich abgebaut werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE000900307",
        "name": "§ 8",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>(1) Von den Verboten des § 6 kann auf Antrag im Einzelfall Befreiung gewährt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Vorschrift<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht beabsichtigten Härte führen würde und die Abweichung mit dem Schutzzweck des Naturparkes (§ 3) zu vereinbaren ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht gewollten Beeinträchtigung von Natur und Landschaft führen würde oder</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Gründe des Gemeinwohls die Befreiung erfordern.</LA></DD> </DL> </P><P>(2) Zuständig für die Erteilung der Befreiung ist die Aufsichtsbehörde der Naturparkverwaltung; die Aufsichtsbehörde kann diese Aufgabe ganz oder teilweise delegieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE001000307",
        "name": "§ 9",
        "title": "Einvernehmen",
        "parent": null,
        "body": "<P>Das Einvernehmen mit der Naturparkverwaltung ist herzustellen bei: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Unterhaltung der Straßen und Wege sowie Gewässer und Deiche,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erweiterung und Neuanlage von Freizeiteinrichtungen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstellung von Bauleitplänen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE001100307",
        "name": "§ 10",
        "title": "Entschädigung",
        "parent": null,
        "body": "<P>Werden Eigentümern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Maßnahmen auf Grund dieser Verordnung Beschränkungen ihrer Nutzungsrechte oder Pflichten in einem Ausmaß auferlegt, das über die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entschädigung. Diese muß die Vermögensnachteile, die durch die Maßnahmen verursacht wurden, angemessen ausgleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE001200307",
        "name": "§ 11",
        "title": "Vorrang dieser Verordnung",
        "parent": null,
        "body": "<P>Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschlüsse, Verordnungen oder Anordnungen für dieses Gebiet vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE001300307",
        "name": "§ 12",
        "title": "Schlußbestimmung",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE001400307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE001500307",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Karte, <BR />Fundstelle: GBl. 1990, Sonderdruck Nr. 1478)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514780990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus Artikel 3 der Vereinbarung zur Durchführung und\nAuslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg)\n<BR />\n(BGBl. II 1990, 885, 1239)",
        "parent": null,
        "body": "<P><noindex> Artikel 3 <BR />Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 29. ...</LA></DD> </DL>Zu Kapitel XII <BR />(Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit) <DL Font=\"normal\" Type=\"arabic\"><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis l) ...</LA></DD> <DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung als Naturpark \"Drömling\" vom 12. September 1990 (Sonderdruck Nr. 1478 des Gesetzblattes)</LA></DD> <DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">...</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.</LA></DD>   </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
