{
  "data": {
    "type": "law",
    "id": "DDNR514750990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20130405133210",
    "titleShort": null,
    "titleLong": "Verordnung über die Festsetzung von Naturschutzgebieten und einem\nLandschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung\n\"Biosphärenreservat Vessertal\"",
    "abbreviation": "NatSGVessertalV",
    "slug": "natsgvessertalv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, SDr 1475",
        "periodical": "GBl DDR"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. j EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990. <BR />(+++ Maßgaben aufgrund EinigVtr vgl. NatSGVessertalV Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR514750990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Art. 6 § 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit §§ 12, 13 und 15 des Bundesnaturschutzgesetzes wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE000200307",
        "name": "§ 1",
        "title": "Festsetzung",
        "parent": null,
        "body": "<P>In dem in § 2 näher bezeichneten Umfang werden im Thüringer Wald Naturschutzgebiete und ein Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Vessertal\" festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE000300307",
        "name": "§ 2",
        "title": "Flächenbeschreibung und Abgrenzung",
        "parent": null,
        "body": "<P>(1) Das Biosphärenreservat repräsentiert einen charakteristischen Querschnitt durch den mittleren Thüringer Wald. Es erstreckt sich aus 420 m ü. NN am Gebirgsrand bis über 982 m ü. NN im Kammbereich. Der Untergrund besteht aus Sedimenten und Ergußgesteinen des Rotliegenden (Unteres Perm) sowie kleinflächig aus kambrischen Tonschiefern und im Randbereich aus Buntsandstein. Das Gebirge ist durch zahlreiche tiefe Täler zerschnitten. Das Gewässernetz ist sehr dicht (1,5 bis 2,5 km Lauflänge pro Quadratkilometer). Es überwiegen kleine, gefällreiche, kiesig-blockige Bäche mit meist klarem Wasser. An stehenden Gewässern sind vor allem zwei Trinkwassertalsperren zu nennen. <BR />Das Gebiet ist zu 85% bewaldet, wobei naturnahe Buchenwälder verschiedener Ausprägungen einen erheblichen Anteil besitzen. Der größere Teil wird von Fichtenforsten eingenommen, insbesondere in den höheren Lagen. <BR />Zum charakteristischen Landschaftsinventar gehören die Grünlandflächen auf den langgestreckten Talsohlen, an flacheren Hängen und in Quellmulden. Mit Borstgrasrasen, Frisch- und Feuchtwiesen, Hochstaudenfluren, Bachröhrichten und Quellfluren spiegeln sie das reichhaltige Standortmosaik an den Hängen, in den Tälern und entlang der Bäche wider. Die früher zweischürige Mahd mit umfangreicher Rieselbewässerung ist in den letzten Jahrzehnten meist intensiverer Nutzung durch Rinderbeweidung gewichen. Entfernt gelegene Wiesen blieben ungenutzt. <BR />In den Kammlagen sind mehrere Hochmoore in das Reservat einbezogen. <BR />Die sehr unterschiedlichen Landschaftsstrukturen werden von einer sehr artenreichen Tier- und Pflanzenwelt besiedelt. Dazu zählen zahlreiche besonders geschützte Arten aus den verschiedenen taxonomischen Gruppen. Auch vom Aussterben bedrohte Arten kommen vor. <BR />Die landschaftlichen Schönheiten bieten traditionsgemäß Urlaubern und Touristen zu allen Jahreszeiten hervorragende Erholungsmöglichkeiten.</P><P>(2) Die Grenze des Biosphärenreservates verläuft wie folgt: <BR />Straße vom oberen Ende des Floßgrabens (nordwestlich des Großen Beerberges) in Richtung Schmücke bis Abzweigung zum Schneekopf, Richtung Schneekopf 1.000 m, Weg nördlich des Teufelskreismoores zur Straße Schmücke - Gehlberg (Güldene Brücke), nach 500 m Richtung Südost ins Große Löffeltal, dieses 500 m talabwärts, 900 m Richtung Sachsenstein, nach Osten zur Straße Schmücke-Mönchshof, diese bis Zwei Wiesen, Silbergrund bis Osthang Großer Rödel, nach Süden Weg östlich Rosenkopf bis Taubachtal, talabwärts bis Stützerbach, Ort ausschließend, Busselbach aufwärts nach Ost und Nord bis Auerhahn, Straße in Richtung Ilmenau bis Nördlicher Erbskopf, nördlicher Hangweg des Schortetales bis Voglersmühle, Schortetal bis Mühle, westlich Öhrenstock am Waldrand entlang nach Süden ins Schobsetal, über Weißlederspitze durch Haßlachtal zur Straße Gehren-Schönbrunn oberhalb der Katsmühle (Wohlrosestraße), über Ebereschenhügel, Straße in Richtung Schönbrunn durch Tannengrund, Südufer der Talsperre Schönbrunn, Sperrmauer, Waldweg Zehn Buchen ins Glasbachtal, nach Schleusingerneundorf, Straße in Richtung Schleusingen bis 2 km nordöstlich Hinternah, Waldrand Eisenhügel und Silberbacher Kuppe in Richtung Nord, östlich Breitenbach zum Kreckebach, am Bach entlang nach Breitenbach, Weg Breitenbach-Erlau, Eisenbahn und F 247 bis Suhl, Waldrand Döllberg und Ringberg östlich Suhl und nördlicher Waldrand Ringberg, Steinhorst, Krötengrund, Waldrand südlich, östlich und nördlich Goldlauter, Tal der Dürren Lauter zur Rosenkopfstraße, Richtung Südwest zum Punkt 758,8, Weg zum Rennsteig am Floßgraben. <BR />Der Verlauf der Grenze entlang der Straßen, Wege und Schienen versteht sich ausschließlich dieser. Verläuft sie an Bächen, sind diese eingeschlossen.</P><P>(3) Die Grenze des Biosphärenreservates ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Darüber hinaus ist die Grenze des Biosphärenreservates in Karten M 1:10.000 und M 1:25.000 rot eingetragen, die bei der obersten Naturschutzbehörde archivmäßig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Reservatsverwaltung und der Kreisverwaltung. Bei den genannten Behörden sind die Karten während der Sprechzeiten allgemein zugänglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE000400307",
        "name": "§ 3",
        "title": "Schutzzweck",
        "parent": null,
        "body": "<P>Mit der Festsetzung als Biosphärenreservat wird bezweckt, die naturräumlichen Eigenarten des mittleren Thüringer Waldes in der Umgebung des Vessertales in Verbindung mit ihrer gebietstypischen Nutzung zu schützen, zu pflegen und zu entwickeln. Insbesondere sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die charakteristischen Lebensgemeinschaften des gesamten Standortmosaiks mit ihrer Artenvielfalt zu erhalten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die historischen Nutzungsformen der zweischürigen Mähwiesen und kleinflächigen Weiden zu erhalten oder wiederherzustellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die natürlichen und naturnahen Wälder zu erhalten sowie standortfremde Forstbestände in naturnahe Wälder umzuwandeln,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hochmoore zu erhalten und zu entwickeln,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fließ- und Standgewässer zu erhalten und zu entwickeln,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Freilandforschungen sowie Studien- und Demonstrationsmöglichkeiten, insbesondere für das Programm \"Der Mensch und die Biosphäre\" der UNESCO im Rahmen eines seit 1979 anerkannten Biosphärenreservates, soweit sie mit dem Schutzzweck übereinstimmen, zu ermöglichen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teile der harmonischen Kulturlandschaft für landschaftsökologisch vertretbare Formen der Bildung und Erholung zu erschließen und zu sichern.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE000500307",
        "name": "§ 4",
        "title": "Schutzzonen",
        "parent": null,
        "body": "<P>(1) Das Biosphärenreservat wird in die Schutzzonen I, II und III gegliedert.</P><P>(2) Die <B>Schutzzone I</B> (Kernzone) wird als Naturschutzgebiet von zentraler Bedeutung ohne wirtschaftliche Nutzung ausgewiesen (Totalreservate). Sie umfaßt folgende Teilflächen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vessertal, Revier 3.15, Schmiedefeld, Abt. 936 a1-a3, 937 b1-b3, c, 940 b1, 942 a2, b1, c, 943 außer NHB 14, 961 außer NHB 45, 961 a1-a4, b1, (Waldzustand 01. Januar 1981),</LA><LA Size=\"normal\">Revier 1.02 Breitenbach, Abt. 1022 a2 (Waldzustand 01. Januar 1986),</LA><LA Size=\"normal\">Gemarkung Breitenbach, Nr. 6, Flur 16, Flurstücke 1-6, 7/1, 7/2, 8-10;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberlauf der Gabeltäler, Revier 4.12 Morast, Abt. 1413 a5, b4 (Waldzustand 01. Januar 1988);</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Marktal und Morast, Revier 4.19, Allzunah, Abt. 1263 b3-b4, 1264 a2-a5, b2-b6, 1265, 1266, 1267 a1, b1-b2, NHB 97 (z.T.), 107, 108, (Waldzustand 01. Januar 1981), Revier 4.21 Morast, Abt. 1425, NHB 53 (nördlicher Teil), (Waldzustand 01. Januar 1981),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schneekopfmoor am Teufelskreis, Revier 4.03 Sattelbach, Abt. 4301 b1-b3, c3-c4, NHB 3, 4, 6, (Waldzustand 01. Januar 1988);</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beerbergmoor, Revier 4.03 Sattelbach, Abt. 4303 b1-b2, 4304a, NHB 12, (Waldzustand 01. Januar 1988).</LA></DD></DL></P><P>(3) Die <B>Schutzzone II</B> (Entwicklungs- und Pflegezone) wird als Naturschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfaßt folgende Teilflächen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vessertal, zwischen Vesser und Breitenbach,</LA><LA Size=\"normal\">Revier 3.15 Schmiedefeld, Abt. 936 b1-b2, 937 a1-a2, 938, 939, 940a, b1, 941, 942 a1, b2, 944 - 948, 950a, 954a, 955, 956, 957 a1-a2, 958, 959, 961 a5, b2-b3, 962, NHB 12 - 14, 16 - 20, 24, 35, 44 - 52, (Waldzustand 01. Januar 1981),</LA><LA Size=\"normal\">Revier 1.01 Schleusingerneundorf, Abt. 1145 - 1157, NHB 36, 38, 40, 41, (Waldzustand 01. Januar 1986),</LA><LA Size=\"normal\">Revier 1.02 Breitenbach, Abt. 1201 - 1202, 1203b, c1-c5, 1204 - 1221, 1222 a1, a3-a4, 1223, 1232, 1239 - 1245, 1246 b1-b2, 1247 - 1262, NHB 1, 6 - 11, 13 - 24, 44 - 88, (Waldzustand 01. Januar 1986),</LA><LA Size=\"normal\">Revier 1.04 Hinternah, Abt. 1446 b1-b2, 1447b, 1448 d1-d2, 1449b, NHB 80, 83, (Waldzustand 01. Januar 1986),</LA><LA Size=\"normal\">weiterhin gehören zur Zone II alle zwischen den genannten Waldflächen gelegenen Grünlandflächen zuzüglich der Flächen: Gemarkung Breitenbach Nr. 6, Flur 6, Flurstücke 182/23, 183/24, 187/22, 188/22, 25/1, 25/2, 26/1-3, 27, 29, 30, Teil von 171 (Vesser) bis 187/22, Gemarkung Schleusingerneundorf, Flur 10, Flurstück 71/1 (71/3 identisch mit NHB 40, Revier Schleusingerneundorf, 71/2 und 71/4 identisch mit NHB 70, Revier Breitenbach),</LA><LA Size=\"normal\">Gemarkung Erlau-Oberf. Nr. 14, Flur 7, Flurstücke 1, 2, 4, 5, 7/1-2, 8, 9, 11 - 18, 20, 21, 25 - 27, 29 - 33, 34/1-2, 42/1-4, 44 - 49, 50/1-3, 52 - 56, 58/1, 59 - 72, 74 - 79, 80/43, 81/43, 82/43, 83/3, 84/3, 85/3, 86/6, 91/41, 92/41, 87/51, 88/51, 98/28, 99/28, 100/28,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Harzgrund, bei Suhl, Gemarkung Hirschbach, Flur 4, Flurstücke 15/3, Ostteil von 15/4, 16/1-2, 21/3, 22 - 27, 30 - 33 , Südteil von 101/34, 102/35 103/36, 37, 38, 39/1-2, 40 - 42, 105/43, 107/43, 108/43, 44, 45, 48/2, 49, 50, 86/51, 90/51, 93/51, 97/51,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schneekopfmoor am Teufelskreis, bei Gehlberg, Revier 4.03 Sattelbach, Abt. 4301 c1, 4310 a1-a2, NHB 3, 4, 6, 7, (Waldzustand 01. Januar 1986),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seiffartsburg, bei Gehlberg Revier 3.13 Gehlberg, Abt. 815 a1-a3, 818 (Waldzustand 01. Januar 1981),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reifberg, bei Stützerbach, Revier 3.14 Rosenkopf, Abt. 872 a1-a2, a4, (Waldzustand 01. Januar 1981),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erbskopf, bei Ilmenau, Revier 3.18 Stützerbach, Abt. 1150, 1151a, (Waldzustand 01. Januar 1981),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Marktal und Morast, bei Stützerbach, Revier 3.18 Stützerbach, Abt. 1131 - 1135, 1156 - 1160, 1161 a1-a3, 1162 a1-a2, a4-a5, 1163a, NHB 45 - 49, (Waldzustand 01. Januar 1981),</LA><LA Size=\"normal\">Revier 4.19 Allzunah, Abt. 1258, 1263 a1-a4, b1-b2, 1264 a1, b1, 1268, 1269, NHB 95, 101, 106, 109, (Waldzustand 01. Januar 1981),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberlauf der Gabeltäler, zwischen Frauenwald und Neustadt/R., Revier 4.20 Tannengrund, Abt. 1353, NHB 88, 91, (Waldzustand 01. Januar 1981),</LA><LA Size=\"normal\">Revier 4.21 Morast, Abt. 1407, 1408, 1412 - 1417, NHB 16 - 18, (Waldzustand 01. Januar 1981), zuzüglich die von den Waldgebieten eingeschlossenen Grünlandflächen.</LA></DD></DL></P><P>(4) Die <B>Schutzzone III</B> (Zone der harmonischen Kulturlandschaft) wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfaßt die in den Abs. 2 und 3 nicht beschriebene Fläche.</P><P>(5) Die Grenzen der Schutzzonen sind in den in § 2 Abs. 3 genannten Karten eingetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE000600307",
        "name": "§ 5",
        "title": "Gebote",
        "parent": null,
        "body": "<P>(1) Im Biosphärenreservat ist es geboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone I</B> die natürliche Entwicklung der Lebensräume zu gewährleisten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone II</B> die gebietstypische Vielfalt an Lebensgemeinschaften und Pflanzen- und Tierarten durch geeignete Pflege- und Nutzungsmaßnahmen zu erhalten und zu entwickeln,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone III</B> den natur- und nutzungsbedingten Landschaftscharakter zu erhalten und im Sinne des Schutzzwecks (§ 3) zu gestalten.</LA></DD> </DL> </P><P>(2) Insbesondere ist es geboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestandsregulierungen von Tierarten entsprechend den Zielsetzungen für das Biosphärenreservat in den Schutzzonen I und II nach Maßgabe und in der Schutzzone III im Einvernehmen mit der Reservatsverwaltung vorzunehmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in die <B>Schutzzone II</B> den Bau jagdlicher Anlagen dem Schutzzweck (§ 3) unterzuordnen und mit natürlichen Materialien in landschaftsangepaßter Bauweise vorzunehmen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone II</B> Tanne und andere Mischbaumarten in den Buchen- und Fichtenbeständen zu fördern,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den <B>Schutzzonen II und III</B> naturnahe Waldbestände durch geeignete waldbauliche Maßnahmen zu entwickeln,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den <B>Schutzzonen II und III</B> Biotopenschutz entsprechend § 20c des Bundesnaturschutzgesetzes, erweitert auf Höhlenbäume, Horstbäume von Greifvögeln sowie 100 m - Bereiche um Vermehrungs- und Fortpflanzungsstätten der vom Aussterben bedrohten Großvogelarten durchzuführen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone II</B> durch zweischürige Mahd in Verbindung mit teilweiser extensiver Beweidung das Grünland zu erhalten und kleinflächig die historisch bekannte Berieselung der Weiden wieder einzuführen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone III</B> den ökologischen Landbau schrittweise einzuführen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den <B>Schutzzonen II und III</B> die Fließgewässer zu pflegen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die <B>Schutzzonen II und III</B> innerhalb von zwei Jahren einen Pflege- und Entwicklungsplan zu erstellen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone III</B> zur Förderung des sanften Tourismus in dem Pflege- und Entwicklungsplan geeignete Maßnahmen vorzusehen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone II</B> durch die Bewirtschafter alle Voraussetzungen zu schaffen, daß die mit der Reservatsverwaltung abgestimmten Freilandforschungen und die Nutzung des Biosphärenreservats für Studien- und Demonstrationszwecke gewährleistet ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE000700307",
        "name": "§ 6",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) In der <B>Schutzzone III</B> ist es verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grünlandflächen umzubrechen, aufzuforsten oder anderweitig zweckentfremdet zu nutzen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fließgewässer auszubauen oder zu verunreinigen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen außerhalb im Zusammenhang bebauter Ortsteile oder des Geltungsbereiches rechtskräftiger Bebauungspläne zu errichten oder zu erweitern,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Neuaufschlüsse für Gesteinsabbau anzulegen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Landschaftscharakter zu verändern,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kahlschläge über 3 ha anzulegen.</LA></DD> </DL> </P><P>(2) Für die <B>Schutzzone II</B> gelten die in Abs. 1 aufgeführten Verbote. Weiterhin ist es verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wege zu verlassen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen oder Teile von ihnen zu entnehmen oder zu beschädigen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht jagdbare Tiere und ihre Entwicklungsstadien zu fangen oder zu töten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Biozide, mineralische Dünger und Gülle anzuwenden und mit Luftfahrzeugen über einen angrenzenden 100 m breiten Streifen um die Schutzzone Agrochemikalien auszubringen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb fester Gebäude zu nächtigen oder zu zelten,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wildfütterungen und Wildäcker anzulegen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht heimische Tier- und Pflanzenarten und -rassen auszubringen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">hydromeliorative Maßnahmen durchzuführen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ruhe der Natur oder den Naturgenuß durch Lärmen oder auf andere Weise zu stören,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Luftfahrzeugen, Hanggleitern und Gleitschirmen zu starten oder zu landen oder Modellflugzeuge zu betreiben,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gebiet zu verunreinigen,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schilder, die nicht den Zielen des § 3 entsprechen, aufzustellen oder anzubringen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">organisierte Veranstaltungen aller Art durchzuführen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kahlschläge anzulegen, sofern sie nicht dem Schutzzweck dienen.</LA></DD> </DL> </P><P>(3) Für die <B>Schutzzone I</B> gelten die in Abs. 1 und 2 aufgeführten Verbote. Weiterhin ist es verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jegliche wirtschaftlichen Maßnahmen durchzuführen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gebiet in irgendeiner Weise zu beeinträchtigen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE000800307",
        "name": "§ 7",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Ausgenommen von den Verboten des § 6 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unaufschiebbare Maßnahmen zum Schutz der Bevölkerung und zur Abwehr von Gefahren für Leib und Leben von Menschen und für erhebliche Sachwerte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Reservatsverwaltung, die ausschließlich dem Zweck des § 3 dienen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Befahren der gesperrten Straßen und Wege mit Kraftfahrzeugen durch Angehörige von staatlichen Verwaltungen oder deren Beauftragte bei zwingend notwendigen Dienstfahrten</LA><LA Size=\"normal\">sowie durch Sonstige mit Genehmigung der Reservatsverwaltung,</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Sinne des Bundesnaturschutzgesetzes (§ 8 Abs. 7) ordnungsgemäße landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Flächen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bisherige bestimmungsgemäße Nutzung von baulichen Anlagen einschließlich der dazugehörigen Flächen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone III</B> Melkstände, Viehtränken, Viehunterstände, ortsübliche Weidezäune, forstliche Kulturzäune, Wildfutterstellen und Jagdsitze sowie baugenehmigungsfreie Vorhaben im Haus- und Hofbereich,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich dem Schutzzweck (§ 3) dienende Maßnahmen in den Hochmooren der Schutzzone I,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">organisierte Veranstaltungen im Sinne des Schutzzweckes (§ 3) im Einvernehmen mit der Reservatsverwaltung.</LA></DD> </DL> </P><P>(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zulässigen Maßnahmen unberührt. Soweit diese Maßnahmen mit dem Schutzzweck des Biosphärenreservats (§ 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen Möglichkeiten so schnell wie möglich abgebaut werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE000900307",
        "name": "§ 8",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>(1) Von den Verboten des § 6 kann auf Antrag im Einzelfall Befreiung gewährt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Vorschriften<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht beabsichtigten Härte führen würde und die Abweichung mit dem Schutzzweck des Biosphärenreservats (§ 3) zu vereinbaren ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht gewollten Beeinträchtigung von Natur und Landschaft führen würde</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Gründe des Gemeinwohls die Befreiung erfordern.</LA></DD> </DL> </P><P>(2) Zuständig für die Erteilung der Befreiung ist die Aufsichtsbehörde der Reservatsverwaltung; die Aufsichtsbehörde kann diese Aufgabe ganz oder teilweise delegieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE001000307",
        "name": "§ 9",
        "title": "Einvernehmen",
        "parent": null,
        "body": "<P>Das Einvernehmen mit der Reservatsverwaltung ist herzustellen bei: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Erhaltung der Straßen und Wege sowie Gewässer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erweiterungen und Neuanlagen von Freizeiteinrichtungen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstellung von Bauleitplänen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE001100307",
        "name": "§ 10",
        "title": "Entschädigung für Nutzungsbeschränkungen",
        "parent": null,
        "body": "<P>Werden Eigentümern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Maßnahmen aufgrund dieser Verordnung Beschränkungen ihrer Nutzungsrechte oder Pflichten in einem Ausmaß auferlegt, das über die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entschädigung. Diese muß die Vermögensnachteile, die durch die Maßnahmen verursacht wurden, angemessen ausgleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE001200307",
        "name": "§ 11",
        "title": "Vorrang dieser Verordnung",
        "parent": null,
        "body": "<P>Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschlüsse, Verordnungen oder Anordnungen für dieses Gebiet vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE001300307",
        "name": "§ 12",
        "title": "Schlußbestimmung",
        "parent": null,
        "body": "<P>Die Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE001400307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE001500307",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Karte, <BR />Fundstelle: GBl. 1990, Sonderdruck Nr. 1475)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514750990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus Artikel 3 der Vereinbarung zur Durchführung und\nAuslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg)\n<BR />\n(BGBl. II 1990, 885, 1239)",
        "parent": null,
        "body": "<P><noindex> Artikel 3 <BR />Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 29. ...</LA></DD> </DL>Zu Kapitel XII <BR />(Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit) <DL Font=\"normal\" Type=\"arabic\"><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis i) ...</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Vessertal\" vom 12. September 1990 (Sonderdruck Nr. 1475 des Gesetzblattes)</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis n) ...</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.</LA></DD>   </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
