{
  "data": {
    "type": "law",
    "id": "DDNR514730990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20131008093955",
    "titleShort": null,
    "titleLong": "Verordnung über die Festsetzung von Naturschutzgebieten und einem\nLandschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung\n\"Biosphärenreservat Spreewald\"",
    "abbreviation": "NatSGSpreewV",
    "slug": "natsgspreewv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, SDr 1473",
        "periodical": "GBl DDR"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. h EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990. <BR />(+++ Maßgaben aufgrund EinigVtr vgl. NatSGSpreewV Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR514730990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 6 § 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit §§ 12, 13 und 15 des Bundesnaturschutzgesetzes wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE000200307",
        "name": "§ 1",
        "title": "Festsetzung",
        "parent": null,
        "body": "<P>In dem in § 2 näher bezeichneten Umfang werden im Spreewald Naturschutzgebiete und ein Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Spreewald\" festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE000300307",
        "name": "§ 2",
        "title": "Flächenbeschreibung und Abgrenzung",
        "parent": null,
        "body": "<P>(1) Die Niederungslandschaft des Biosphärenreservates Spreewald weist als Hauptbesonderheit ein feinmaschiges Fließgewässernetz von 971 km Länge auf. Zahlreiche periodische Hochwasserereignisse bilden die Voraussetzung für die Vielfalt an Lebensräumen mit hoher Artenmannigfaltigkeit der Flora und Fauna. Der Oberspreewald ist durch ein kleinflächiges Mosaik historisch gewachsener Landnutzungsformen, durch die sorbische und deutsche Bevölkerung gekennzeichnet, während der Unterspreewald vor allem durch eine naturnahe Waldbestockung von Erlenbruchwäldern und Hartholzauen geprägt wird.</P><P>(2) Die Grenze des Biosphärenreservates verläuft wie folgt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenmitte am nördlichen Ortsausgang Neuendorf am See,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenmitte der den Neuendorfer See umgehenden Straße in nördlicher Richtung bis zur Kreisgrenze Lübben-Beeskow,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreisgrenze der Kreise Lübben und Beeskow in östlicher Richtung zum westlichen Ufer des südlichen Spreealtarmes nördlich Pretschen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreisgrenze in südliche Richtung folgend bis einschließlich Weg südlich des Spreedammes,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg in östlicher Richtung bis Einmündung des Waldweges aus südlicher Richtung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Waldweg in südliche Richtung bis Ortseingang Pretschen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Straße innerhalb der Ortslage bis zum Dorfanger,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Straße in südöstliche Richtung bis Abzweig der Straße nach Kuschkow in südwestliche Richtung,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße einschließend in Richtung Kuschkow bis Ortsausgang, Straße in westliche Richtung bis Dorfanger F 179,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dorfanger südlich Straße nach Dürrenhofe bis Abzweig des Feldweges in Richtung Schlepzig ca. 1 km südlich F 179,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg einschließend bis zur Mitte der Straßeneinmündung Schlepzig-Neu Lübbenau,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitte der Straße zum Ortskern Schlepzig,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitte der südöstlich aus Schlepzig führenden Straße über Börnichen zur F 87,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenmitte der F 87 in südwestliche Richtung bis zur Einmündung der F 320 in Lübben,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend an der Stromversorgungsleitung in südöstliche Richtung nach Byhlen,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Kreuzung in Byhlen einschließend in südliche Richtung bis Ortsausgang,</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">anschließenden Feldweg einschließend in südliche Richtung bis östlichen Ortsrand Byhleguhre,</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend Straße als Verlängerung des Feldweges in südliche Richtung,</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenverbindung über Neu Byhleguhre und Saccassne nach Schmogrow,</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Straßenkreuzung in Schmogrow Straße einschließend in östliche Richtung bis Straßenkreuzung in Fehrow,</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße einschließend in südliche Richtung über Striesow einschließlich des Dorfangers in Briesen,</LA></DD> <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße über Guhrow, Ruben, Papitz und Kunersdorf zum Bahnübergang des Bahnhofs Papitz,</LA></DD> <DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahndamm einschließend entlang der Bahnstrecke Görlitz-Berlin über Vetschau bis Bahnübergang Göritzer Mühle,</LA></DD> <DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße einschließend in südwestliche Richtung bis zur F 115,</LA></DD> <DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenmitte der F 115 in nordwestliche Richtung über Lübbenau und Ragow bis zur Einmündung des Feldweges nach Neuendorf ca. 300 m nördlich Ortsausgang Ragow,</LA></DD> <DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend bis zur F 87 in Neuendorf,</LA></DD> <DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenmitte der F 87 in nordöstliche Richtung bis Bahnübergang der Strecke Görlitz-Berlin südwestlich Lübben,</LA></DD> <DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahndamm einschließend nordwestliche Richtung bis Bahnübergang Groß Lubolz,</LA></DD> <DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenmitte der Dorfstraße in nördliche Richtung bis ca. 200 m nördlich der Kirche einmündenden Straße aus nordwestlicher Richtung,</LA></DD> <DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße einschließend in westliche Richtung bis Ortsausgang,</LA></DD> <DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">anschließenden Wiesen-Wald-Weg einschließend in nördliche Richtung bis zum Bugkgraben,</LA></DD> <DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend der F 320 in östliche Richtung über Radensdorf und Straupitz bis Butzen,</LA></DD> <DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend Waldweg entlang der Gemarkungsgrenze in nordwestliche Richtung bis zur Landstraße Schönewalde-Krausnick,</LA></DD> <DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Landstraße bis zur Einmündung der Straße aus Richtung Brand in der Ortslage Krausnick,</LA></DD> <DT>35.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend Straße in westliche Richtung nach Brand bis Waldgestell Forstabteilungsgrenze 368/375,</LA></DD> <DT>36.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend Waldweg Forstabteilungsgrenze 368/375 in nördliche Richtung bis Forstabteilungsgrenze 393/397,</LA></DD> <DT>37.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend Waldweg in westliche Richtung bis Kreisgrenze Lübben-Königs Wusterhausen,</LA></DD> <DT>38.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreisgrenze in nördliche Richtung, nördlich den Köthener See umführend, bis Uferweg nach Neuköthen,</LA></DD> <DT>39.</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend Uferweg Neuköthen bis Ortslage,</LA></DD> <DT>40.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg durch Neuköthen bis Dahme-Umflutkanal in östlicher Richtung folgend,</LA></DD> <DT>41.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dahme-Umflutkanal querend, der 20 kV-Leitung nordöstlich folgend bis Einmündung Zufahrtsweg Försterei Klein Wasserburg,</LA></DD> <DT>42.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zufahrtsweg Försterei Klein Wasserburg einschließend nordwestlich folgend bis F 179,</LA></DD> <DT>43.</DT><DD Font=\"normal\"><LA Size=\"normal\">F 179 einschließend südöstlich bis Abzweig Straße Neuendorf,</LA></DD> <DT>44.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenmitte der Straße Richtung Neuendorf bis nördlich einmündender Wiesenweg bis ca. 750 m vor der Ortslage Neuendorf,</LA></DD> <DT>45.</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der hier beginnenden Gemarkungsgrenze, Neuendorf nördlich umführend zur Straße am Ortsausgang in östliche Richtung.</LA></DD> </DL> </P><P>(3) Die Grenze des Biosphärenreservates ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Darüber hinaus ist die Grenze des Biosphärenreservates in Forstkarten M 1:25.000 rot eingetragen, die bei der obersten Naturschutzbehörde archivmäßig verwahrt und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Reservatsverwaltung und den zuständigen Kreisverwaltungen. Bei den genannten Behörden sind die Karten während der Sprechzeiten allgemein zugänglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE000400307",
        "name": "§ 3",
        "title": "Schutzzweck",
        "parent": null,
        "body": "<P>Die Festsetzung des Biosphärenreservates bezweckt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Schutz der in Europa einmaligen Niederungslandschaft des Spreewaldes mit seinem fein strukturierten Fließgewässersystem, artenreichen Feuchtbiotopen, Wiesen und Niederungswäldern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhaltung und Wiederherstellung eines naturnahen Wasserregimes mit periodischen Überstauungen als Grundlage der Tier- und Pflanzenwelt in ihren durch Wasser bestimmten Lebensräumen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewahrung traditioneller Bewirtschaftungsformen wie Horstäcker, Streuwiesen und das dadurch hervorgebrachte kleinflächige Mosaik der Landnutzung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestandspflege und -förderung gefährdeter und vom Aussterben bedrohter Arten in ihren Biotopen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regenerierung ökologisch degradierter Meliorationsflächen und Fließgewässer zu weiträumig vernetzten, ökologisch stabilen Lebensräumen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwicklung zukunftsfähiger ökologischer Landnutzungsmodelle zur Existenzsicherung der Spreewaldbauern als Pfleger und Gestalter dieser Landschaft, verbunden mit der Wiedergeburt traditionellen Handwerks,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkenntnisgewinn aus Naturbeobachtung durch einen umweltverträglichen und gelenkten Fremdenverkehr, der sich vor allem auf Wasserwegen vollzieht,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermittlung breiten Umweltbewußtseins bei der ansässigen Bevölkerung und den Spreewaldbesuchern durch Erleben funktionierender Ökosysteme,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine kontinuierliche ökologische Grundlagenforschung, die insbesondere dazu dient, eine ganzheitliche Sicht der Beziehung zwischen Mensch und Biosphäre zu finden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE000500307",
        "name": "§ 4",
        "title": "Schutzzonen",
        "parent": null,
        "body": "<P>(1) Das Gebiet des Biosphärenreservats wird in die Schutzzonen I, II, III und IV gegliedert. Die Schutzzonen I und II werden als Naturschutzgebiet von zentraler Bedeutung, die Schutzzonen III und IV als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen.</P><P>(2) Die <B>Schutzzone I</B> (Kernzone) umfaßt die Gebiete, die völlig ihrer natürlichen Dynamik überlassen bleiben. Im einzelnen sind dies folgende Gebiete: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kernzone Groß Wasserburg</LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstabteilung 43 - 49 sowie 34 und 36, wobei die nördliche und westliche Begrenzung von Ortslage Groß Wasserburg bis Puhlstrom jeweils 150 m waldeinwärts parallel zu den Grenzen der genannten Forstabteilungen zur Regenerierungszone verläuft.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Auen- und Bruchwälder verschiedener ökologischer Ausprägung und Sukzessionsstadien</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kernzone Buchenhain</LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstabteilung 126</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Durch gestörte hydrologische Verhältnisse geschädigter Alterlenbestand in der Phase fortschreitenden Zerfalls und natürlicher Regenerierung</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kernzone Kriegbusch</LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus zwei Teilflächen bestehend, Teilfläche I: Forstabteilungen 4, 5, 7, 9 - 12, 98, 99, wobei die nördliche und westliche Begrenzung jeweils 150 m waldeinwärts parallel zu den Grenzen der genannten Forstabteilungen zur Regenerierungszone verläuft, Teilfläche II: Forstabteilungen 101 und 106.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artenreiche Mischbestockung in guter Altersstruktur</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kernzone Luchsee</LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Parallel zur Grenze des Naturschutzgebietes nach Abs. 3 Nr. 6 in einem Abstand von 100 m zur Mitte des Gebietes.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlandungshochmoor mit nahezu vollständiger Serie der oligotrophen Moorverlandung</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kernzone Hochwald-Polenzoa</LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südliches Ufer der Neuen Polenzoa südlich des Nordumfluters in Höhe Alt Zaucher Mühle in östliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wiese westlich des Nordfließes ausschließend zum Eichgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Eichgrabens bis Mündung Dittmarfließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Dittmarfließes in südliche Richtung bis Mündung Großes Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördliches Ufer des Großen Fließes in westliche Richtung bis Mündung des Hegemeisterkanals,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliches Ufer des Hegemeisterkanals in nördliche Richtung bis Mündung der Neuen Polenzoa,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliches Ufer der Neuen Polenzoa in nördliche Richtung zur Krümmung in östliche Richtung.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Niederungswald verschiedener Sukzessionsstadien mit eingestreuten Naßwiesen</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kernzone Huschepusch</LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Östliches Ufer des Lehder Grabens in nördliche Richtung von der Mündung Eschenfließ bis zur Kreuzung mit dem Bürgerfließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Bürgerfließes in nordöstliche Richtung bis zur Mündung Burg-Lübbener Kanal,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Burg-Lübbener Kanals in östliche Richtung bis zur Mündung Tschapek-Kanal,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Tschapek-Kanals in südliche Richtung bis zur Mündung Hauptspree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördliches Ufer der Hauptspree in westliche Richtung bis zur Mündung Eschenfließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliches bzw. nördliches Ufer des Eschenfließes bis zur Mündung Lehder Graben.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Reich strukturierte aufgelassene Wiesenlandschaft im Stadium fortschreitender Verbuschung durch Grauweide</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kernzone Luschna</LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südliches Ufer des Burg-Lübbener Kanals östlich der Mündung Pusch-Halle-Fließ in östliche Richtung bis Mündung Lehder Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Lehder Fließes in südliche Richtung bis Mündung Brandkanal,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Brandkanals in östliche Richtung bis Mündung Luggraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Luggrabens in südliche Richtung bis Mündung Bürgerfließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördliches Ufer des Bürgerfließes in westliche Richtung bis Mündung des Fließes L002,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Lehder Fließes in südliche Richtung bis Mündung Hauptspree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliches Ufer der Hauptspree in nördliche Richtung bis Mündung Pusch-Halle-Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliches Ufer des Pusch-Halle-Fließes in nördliche Richtung bis Mündung Burg-Lübbener Kanal.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Reich strukturierte Wiesenlandschaft im Stadium fortschreitender Verbuschung</LA></DD></DL></LA></DD></DL></P><P>(3) Die <B>Schutzzone II</B> (Pflege- und Entwicklungszone) dient der Abschirmung der Kernzonen vor Schadeinflüssen sowie die Erhaltung und Pflege landschaftstypischer Vielfalt. Die Schutzzone II umfaßt folgende Gebiete: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Josinsky-Luch</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend südöstlich des Godnasees ab Abzweig des Waldweges, der nördlich das Josinsky-Luch begrenzt, in südliche Richtung, den Grenzberg in östliche Richtung umführend bis Kreisgrenze Lübben-Beeskow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreisgrenze Lübben-Beeskow in südliche Richtung bis zur Mitte der Spree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Spreemitte in westliche Richtung bis einschließlich Feldweg in nördliche Richtung in Höhe Amalienhof,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Weg in nördliche Richtung bis Mündung Feldweg in Richtung Alt Schadow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Feldweg in westliche Richtung bis ausschließlich Ortslage Alt Schadow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliche Ortsgrenze bis ausschließlich Feldweg an der Landstraße Alt Schadow-Grubensee am nördlichen Ortsausgang Alt Schadow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße Richtung Grubensee ausschließlich in nordöstliche Richtung ca. 800 m bis einschließlich Waldweg in östliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend in östliche Richtung bis Gabelung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südlichen Waldweg einschließend in nordöstliche Richtung entlang der Waldkante bis Abzweig des Waldweges in südliche Richtung südöstlich des Godnasees.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Flachmoor mit Schlank- und Steifseggenrieden sowie artenreicher Spreeniederung mit Altarmen</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Brasinski-Luch</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Luchgraben an der Straße Alt Schadow-Tschinka in südöstlicher Richtung bis Waldrand,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Waldrand in nordöstlicher Richtung bis Forstabteilungsgrenze 157/158,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldrand in südwestlicher Richtung bis Straße Alt Schadow-Tschinka,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße ausschließend in nördlicher Richtung bis Luchgraben.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Flachmoor mit Schlank- und Steifseggenrieden</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Wutschgerogge</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze Neuendorf am See-Alt Schadow entlang des Seeufers von der Gemarkungsgrenze Neuendorf am See-Groß Eichholz in südliche Richtung bis einschließlich Weg an der Gemarkungsgrenze Neuendorf am See-Groß Eichholz,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Weg in nördliche Richtung bis Wegkreuzung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend Weg in nordöstliche Richtung bis Gemarkungsgrenze Neuendorf am See-Groß Eichholz,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze Neuendorf am See-Groß Eichholz in östliche Richtung bis Gemarkungsgrenze Neuendorf am See-Alt Schadow.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlankseggenriede in der Verlandungszone des Neuendorfer Sees</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Neuendorfer Seewiesen</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze Neuendorf am See - Alt Schadow von der Kreisgrenze Lübben - Beeskow am Ufer des Neuendorfer Sees in südliche Richtung bis zum am Kietz bei Neuendorf einmündenden Graben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Graben in westliche Richtung bis zum Weg am Waldrand,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Weg in nordwestliche Richtung zur Straße Neuendorf-Wutschgerogge,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße ausschließend in nördliche Richtung bis zum Abzweig des nächstgelegenen Weges in Richtung Vorwerk Kröplin,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg einschließend Weg ca. 300 m in nordöstliche Richtung bis zur zweiten Wegmündung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg einschließend in nördliche Richtung zur Straße Neuendorf-Wutschgerogge,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße ausschließend in nördliche Richtung bis Matzackergraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Graben in östliche Richtung bis Gemarkungsgrenze Neuendorf am See - Alt Schadow am Seeufer.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgedehnte Feuchtwiesen im Verlandungsbereich des Neuendorfer Sees</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Sölla</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Uferlinie der Halbinsel im Südteil des Neuendorfer Sees im Abstand von 100 m wasserseitig vom Ufer, eingeschlossen die nordwestlich vorgelagerte Insel ab Gemarkungsgrenze Hohenbrück/Neu Schadow-Alt Schadow zum Weg an der Holzablage,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Weg in westliche Richtung bis Gemarkungsgrenze Hohenbrück/Neu Schadow-Alt Schadow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze in westliche Richtung bis Seeufer,</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Halbinsel und Insel mit dichtem Verlandungsgürtel</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Luchsee</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Einschließend den Waldweg in Norden in östlicher, dann in südöstlicher Richtung bis Kreuzung südöstlich des Luchsees,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dieser Kreuzung Waldweg einschließend in nordwestlicher Richtung bis Einmündung des aus östlicher Richtung kommenden Waldweges,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend in südwestlicher Richtung bis Abzweig,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweigweg nach Nordwesten einschließend bis zum letzten Abzweig vor dem Luchsee,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg einschließend in südlicher Richtung bis Einmündung in Landstraße zur Försterei Brand,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Landstraße zum Forsthaus, selbiges ausschließend, unterhalb der südlichen Förstereigrenze Verlängerung der Landstraße (Waldweg) einschließend bis zur Einmündung des aus südlicher Richtung kommenden Waldweges,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg in nordwestlicher Richtung einschließend bis Abzweig,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Abzweig Waldweg einschließend in nördlicher Richtung entlang der Luchseegrenze bis zur im Norden gelegenen Einmündung des aus Westen kommenden Waldweges.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlandungshochmoor mit nahezu vollständiger Serie der oligotrophen Moorverlandung</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Meiereisee</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße im Nordwesten des Forsthauses Meierei ausschließend, den aus der Straße in südwestlicher Richtung fortführenden Waldweg einschließend bis zum Eisenzaun,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang des Eisenzaunes diesen ausschließend und in dessen südwestlicher Verlängerung auf den Waldweg treffend, der sich in südwestlicher Richtung bis zur Kreuzung fortsetzt - Waldweg einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg in nördlicher Richtung einschließend bis zur Einmündung in die zum Forsthaus verlaufende Straße,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße ausschließend in östlicher - nordöstlicher Richtung verlaufend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Waldweg, der 200 m vor dem Forsthaus auf die Straße trifft, in südlicher Richtung bis zur Försterei.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlandender Flachsee, von Erlenbrüchen umgeben</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Innerer Unterspreewald</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Mündung der Spree in den Neuendorfer See einschließlich Uferlinie in östliche Richtung bis zur Holzablage,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliche Grenze des Siedlungsbereiches bis zur Straße in Richtung Hohenbrück,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße ausschließend in östliche Richtung bis zur Straße Hohenbrück-Alt Schadow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße und Ortslage ausschließend in südliche Richtung bis zur F 179 am Abzweig in Richtung Leibsch,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">F 179 in westlicher Richtung bis Spreebrücke Leibsch folgend, Straße ausschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">dem östlichen Spreeufer in südlicher Richtung bis Abzweig Pretschener Spree folgend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliches Ufer der Spree in südliche Richtung bis Mündung Zerniasfließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ufer des Zerniasfließes in südliche Richtung bis zur Brücke der Krausnick-Schlepzig,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße ausschließend in östliche Richtung bis zur Hauptspree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">flußmittig der Hauptspree in südliche Richtung bis zum Hartsmannsdorfer Wehr,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Hochwasserschutzdamm ausschließend in westliche Richtung zum Sommerdamm,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze Krausnick-Lubolz in westliche Richtung bis Gemarkungsgrenze Krausnick-Schlepzig,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze Krausnick-Schlepzig in nördliche Richtung bis zur Einmündung des Waldweges aus nordwestlicher Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Waldweg in nördliche Richtung bis Waldwegeinmündung aus westlicher Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend in westliche Richtung zum Waldrand,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Waldrand in nördliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördliche Richtung Waldrand zum Sommerdamm,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Sommerdamm ausschließend in nördliche Richtung bis zur Straßenbrücke der Straße Groß Wasserburg - Leibsch,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliches Ufer der Wasserburger Spree in südliche Richtung bis Mündung Meliorationsgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben ausschließend in östliche und nordöstliche Richtung bis zum Feldweg, der aus nördlicher Richtung kommend den Meliorationsgraben schneidet,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend in östliche Richtung bis zum Puhlstrom,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Puhlstrom in nördliche Richtung bis Mündung Spree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitte der Spree in nördliche Richtung bis Mündung Dahme-Umflutkanal,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Dahme-Umflutkanals in westliche Richtung bis zur Brücke der F 179 Leibsch,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">F 179 ausschließend in nördliche Richtung bis zum Abzweig der Landstraße nach Neuendorf,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Landstraße ausschließend in nördliche Richtung zur Landstraße Märkisch-Buchholz - Neuendorf am See,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südlicher Rand der Straße ca. 600 m in östliche Richtung bis zum Abzweig des Feldweges in südliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend in südliche Richtung bis zum Meliorationsgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben in östliche Richtung zur Wasserburger Spree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördliches Ufer der Wasserburger Spree unter Einschluß aller uferbegleitenden Gehölze bis Mündung Spree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nordufer der Spree unter Einschluß aller uferbegleitenden Gehölze bis zur Mündung in den Neuendorfer See.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">großflächig im Unterspreewald erhaltengebliebene Laubwälder mit Waldgesellschaften des subkontinentalen Florengebietes bis zum Kiefernmischwald auf Binnendünenstandorten,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ausgedehnte Rohrglanzgraswiesen mit Wiesenfuchsschwanzbeständen, Mannagraswiesen und Schlankseggenrieden in der Spreeniederung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">zahlreiche artenreiche Altwässer</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Kockot</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ab Gemarkungsgrenze Neu Lübbenau-Kuschkow an der F 179 (Jänickens Graben) in östliche Richtung bis zur Einmündung des Weges in südliche Richtung zum Vorwerk Kuschkow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend des Weges, der die Wiesen der Pretschener Spreewiesen östlich begrenzt, in südwestliche Richtung bis zur Straße Schlepzig-Neu Lübbenau,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östlicher Straßenrand der Straße Schlepzig-Neu Lübbenau in nördliche Richtung bis zur Brücke von Jänickens Graben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Jänickens Graben einschließlich in nordöstliche Richtung bis zur F 179.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Niederungslandschaft, die fast alle Waldgesellschaften des Spreewaldes enthält</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Bibersdorfer Wiesen</B></LA><LA Size=\"normal\">Grenzbeschreibung:</LA><LA Size=\"normal\">Wiesen auf der östlichen Uferseite des Hartmannsdorfer Wehres und zwar:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Uferlinie nördlich bis zur Mündung des ersten Auslaufes des Schweißgrabens der Teichgruppe 3,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Graben einschließend parallel dem Fahrweg folgend bis zum Schöpfwerk,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrweg auslassend am Deichfuß in südlicher Richtung an der Teichgruppe 2 und entlang dem Fahrweg parallel dem Deichfuß folgend in südwestliche Richtung bis zum Auslauf der Teichgruppe 2,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Auslauf einschließend bis ans Ufer der Spree weiter in nordwestliche Richtung das Ufer einschließend bis zum Hartmannsdorfer Wehr.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Restwaldbestand einstiger Hudenutzung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Birken-Stieleichenwald, Auebestockung, eingestreute Heidebereiche, Sandtrockenrasen- und Feuchtwiesenflächen</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Börnichen</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstabteilung <ABWFORMAT typ=\"A\" />196a(hoch)2 - a(hoch)6</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Birken-Stieleichenwald als Straußgras-Birken-Stieleichenwald und Pfeifengras-Birken-Stieleichenwald</LA></DD></DL></LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Wiesenau</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ende der Hochspannungsleitung ca. 50 m westlich der Bahnlinie Lübben-Beeskow, ca. 1 km nordöstlich der Spreebrücke in östliche Richtung ca. 100 m zur Zaunecke des ehemaligen Spreewerkes,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang des Zaunes in südliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">am südlichen Ende des Zaunes ca. 300 m entlang des Zaunes in östliche Richtung bis</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Waldweg Forstabteilungsgrenze 52/53,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend entlang der Gestellgrenze in südliche Richtung bis zum Meliorationsgraben, der an der Wiesenkante in West-Ost-Richtung verläuft,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben einschließend in westliche Richtung bis zum Weg Försterei Lachsluch-Wiesenau,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg einschließend in südliche Richtung bis zur Einmündung des Weges aus südwestlicher Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg einschließend in südwestliche Richtung bis zur Spree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Spreeufer unter Einschluß aller uferbegleitenden Gehölze in nördliche Richtung bis zur Bahnbrücke,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Brücke ca. 50 m in westliche Richtung bis zum Deichfuß,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Deichfuß einschließend in nördliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">am Ende des Deiches in geradliniger Verlängerung in östliche Richtung zum westlichen Spreeufer,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Spreeufer unter Einschluß aller uferbegleitenden Gehölze in nördliche Richtung bis zum 1. Teichauslauf der Teichgruppe II,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Teichauslauf Wanderweg Lübben-Wiesenau-Schlepzig einschließend in östliche Richtung bis zum Schweißgraben ca. 150 m vor dem Bahnübergang des Wanderweges,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweißgraben ausschließend in nördliche Richtung bis auf Höhe Ende der Hochspannungsleitung.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Vielgestaltiges Mosaik von Lebensräumen mit offengelassenen Parkanlagen, Teichen, Altarmen, Verlandungszonen, Feuchtwiesen und Trockenrasen sowie verschiedenen Waldtypen</LA></DD></DL></LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Ellerborn</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">F 117 ca. 300 m südlich der Försterei Ellerborn die Straße ausschließend in südliche Richtung ca. 100 m bis zum östlichen Waldrand,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang des Wandrandes in südliche Richtung umführend zur F 115,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab F 115 Waldweg in südwestliche Richtung einschließend ca. 750 m in westliche Richtung bis zur Einmündung des zweiten Waldweges aus nördlicher Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend in nördliche Richtung ca. 800 m bis zur Krümmung in östliche Richtung und dort ca. 100 m in östliche Richtung bis zur Einmündung des Waldweges aus nördlicher Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend in nördliche Richtung ca. 200 m bis zur nächsten Waldwegkreuzung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend in östliche Richtung bis zur Weggabelung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Weggabelung nördlichen Waldweg einschließend in östliche Richtung bis zur F 115.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Restbestände natürlicher Waldgesellschaften, insbesondere des Birken-Stieleichenwaldes</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Lehniksberg</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nordwestlicher Schnittpunkt des Weges mit Hochspannungsleitung, den Weg einschließend in östlicher Richtung folgend bis Schnittpunkt Hochspannungsleitung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">von dort fortführend am westlichen Spreeufer, die Altarme eingeschlossen, in südlicher Richtung bis zur ehemaligen Kleinbahnbrücke,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Kleinbahnbrücke in westlicher Richtung auf der Mitte des Dammes dem Kleinbahndamm folgend bis Gemarkungsgrenze Hartmannsdorf-Stadt Lübben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gemarkungsgrenze in nordöstlicher Richtung 500 m folgend, dem Abknick in nordwestlicher Richtung folgend ca. 400 m bis zur Hochspannungsleitung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Hochspannungsleitung in nordöstlicher Richtung bis zur Kreuzung Hochspannungsleitung - Weg.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Niedermoorkomplex mit Dünenzügen, Spreealtarmen und Feuchtwiesen</LA></DD></DL></LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Ribocka</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben ca. 800 m nördlich Gemarkungsgrenze Ragow-Steinkirchen ca. 200 m in nördliche Richtung folgend bis an den nördlichen Waldrand,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben ausgeschlossen in östliche Richtung bis zum asphaltierten Wirtschaftsweg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westlicher Wegrand in südliche Richtung bis Gemarkungsgrenze Ragow-Steinkirchen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze in westliche Richtung bis Bahndamm,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahnlinie Görlitz-Berlin einschließlich östlichen Bahndamm in nördliche Richtung ca. 800 m bis Meliorationsgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">in Verlängerung Meliorationsgraben in östliche Richtung bis Meliorationsgraben am westlichen Waldrand.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Reich strukturierter Laubmischwald, umgeben von landwirtschaftlich genutzter Fläche</LA></DD></DL></LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Heideseen</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ortsausgang Köthen, Straße südöstlich Richtung Groß Wasserburg folgend bis Abzweig Waldweg in Richtung Südosten,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließend Waldweg südwestlich bis Kreisgrenze folgend dort mündend in Waldweg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">von Kreisgrenze in südöstliche Richtung diesem Waldweg folgend bis Einmündung des Waldweges aus nordöstlicher Richtung von der Straße Köthen-Groß Wasserburg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Einmündung Waldweg einschließend in Richtung Südwesten am Ufer des Pichersees entlang bis zum Auftreffen auf den unmittelbar am Westende des südlichen Steilufers beginnenden Gestellweges zum Wehlaberg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestellweg 1.000 m bis Höhe Wehlaberg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">von dort Gestellweg westlich, nach 750 m Waldwiese querend, weiter 1.200 m westlich bis Gemarkungsgrenze Groß Wasserburg-Oderin,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze nördlich bis Anschluß Gemarkungsgrenze Stadt Märkisch Buchholz-Oderin,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze Stadt Märkisch Buchholz-Groß Wasserburg östlich folgend bis Landstraße Märkisch-Buchholz-Köthen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Landstraße östlich bis Ortslage Köthen folgend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ortslage Köthen ausschließend bis Ortsausgang Köthen.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Stark differenziertes Relief mit kleinflächigen plateauartigen Bereichen, Erosionstälern und Steilhängen.</LA><LA Size=\"normal\">Teilweise als Steilufer ausgebildete Seeufer, Restinselbestände ursprünglicher Traubeneichengesellschaften</LA></DD></DL></LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Verlandungszone Köthener See</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Auslauf Dahme-Umflutkanal Köthener See in östliche bzw. nordöstliche Richtung der Gemarkungsgrenze Stadt Märkisch Buchholz/Leibsch folgend bis Auftreffen der Gemarkungsgrenze auf Dahme-Umflutkanal,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Dahme-Umflutkanal überschreitend den Weg in südliche Richtung bis Randkanal, den Weg einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Randkanal westlich bis Seeufer,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">von Einmündung Randkanal über den See nordwestlich zum Auslauf des Dahme-Umflutkanals.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegliederte Verlandungszone mit Feuchtwiesen und Brennessel-Erlenwald</LA></DD></DL></LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Hain Lübben</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Osten durch Berstelauf und Schlangengraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">im Süden/Südwesten der Bebauungsgrenze zwischen Schlangengraben und Berste folgend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Berstelauf nördlich an der Bebauungsgrenze folgend bis zum Friedhof (Ostseite),</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">an der Ostseite des Friedhofs entlang der Bebauungsgrenze (Siedlungshäuser) bis zum Fußweg, diesem parallel zur F 115 in östlicher Richtung zur Berstebrücke an der F 115 folgend.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Restbestand einer Hartholzaue mit Stieleichen und Hainbuchen von hoher ökologischer Wertigkeit inmitten der kompakten Stadtbebauung</LA></DD></DL></LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Bukoitza</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südlicher Rand des Feldweges unmittelbar nördlich des Schuberts Graben ab Straße Radensdorf - Bukoitza in östliche Richtung bis zur nächsten Wegkreuzung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Feldweg ab Kreuzung in südliche Richtung in geradliniger Verlängerung bis zum A-Graben Nord,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Damm des A-Grabens Nord in westliche Richtung bis zur Straße Radensdorf-Bukoitza,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östlicher Rand der Straße Radensdorf-Bukoitza in nördliche Richtung bis Feldweg nördlich Schuberts Graben.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Vielstufiger Laubmischwald mit einem Anteil extensiv genutzten Grünlandes</LA></DD></DL></LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Birkenwald</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südlicher Rand des Wirtschaftsweges südlich des Nordumfluters in Höhe Radensdorf vom I. Quergraben in östliche Richtung bis Wirtschaftsweg Radensdorf-VEG Radensdorf,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westlicher Rand des Wirtschaftsweges Radensdorf-VEG Radensdorf in südliche Richtung bis Wirtschaftsweg südlich des Martinkanals,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördlicher Rand des Wirtschaftsweges am Martinkanal in westliche Richtung bis Wirtschaftsweg westlich des I. Quergrabens,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östlicher Rand des Wirtschaftsweges am I. Quergraben in nördliche Richtung bis Wirtschaftsweg südlich des Nordumfluters.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Vielseitiger Laubmischwald mit ausgeprägtem Unterwuchs, umgeben von landwirtschaftlicher Nutzfläche</LA></DD></DL></LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Innerer Oberspreewald</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Mittellinie des Burg-Lübbener Kanals von der Mündung in die Spree südlich Lübben in südliche Richtung bis südliche Ortsgrenze Lübben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der südlichen Ortsgrenze in östliche Richtung bis zum westlichen Damm des A-Graben-Nord,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westlicher Damm des A-Graben-Nord in südliche Richtung bis in Höhe des 1. Wirtschaftsweges, der aus südlicher Richtung an den Nordumfluter heranführt,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westlicher Rand des in südlicher Richtung führenden Wirtschaftsweges,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Höhe Ragower Kahnfahrt südlicher Rand des Wirtschaftsweges in östliche Richtung bis Kreuzung mit dem Wirtschaftsweg, der vom VEG Radensdorf ins Weidesperrgebiet führt,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsweg ausschließend in südliche Richtung bis zum nördlichen Ufer des Großen Fließes,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nordufer des Großen Fließes unter Einschluß der uferbegleitenden Gehölze in östliche Richtung zur Brücke an der Mündung der Neuen Polenzoa,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsweg ausschließend in nördliche Richtung bis zur Krümmung des Weges nach Westen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">in Verlängerung des Wirtschaftsweges in nördliche Richtung den Irrtumkanal einschließend bis zum Damm des Nordumfluters,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Damm des Nordumfluters ausschließend in östliche Richtung bis zur Straße Straupitz-Burg in der Straupitzer Buschmühle,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße ausschließend in südliche Richtung bis zum Großen Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südufer des Großen Fließes unter Einschluß aller uferbegleitenden Gehölze in westliche Richtung bis Mündung des Weidengrabens,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliches Ufer des Weidengrabens unter Einschluß aller uferbegleitenden Gehölze bis Mündung Burg-Lübbener Kanal,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Burg-Lübbener Kanals unter Einschluß aller uferbegleitenden Gehölze bis Gemarkungsgrenze Leipe-Burg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze Leipe-Burg in südliche Richtung bis Rohrkanal,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze Raddusch-Burg ab Rohrkanal in südliche Richtung bis Vetschauer Mühlenfließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Vetschauer Mühlenfließes in westliche Richtung bis Mündung Südumfluter,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich südlichen Schweißgraben am Südumfluter in westliche Richtung bis in Höhe Hechtgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Hechtgrabens unter Einschluß aller uferbegleitenden Gehölze in nördliche Richtung bis Hauptspree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördliches Ufer der Hauptspree unter Einschluß aller uferbegleitenden Gehölze in östliche Richtung bis Grenzgraben östlich der Lehder Horstäcker,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Grenzgrabens in nördliche Richtung unter Einschluß aller uferbegleitenden Gehölze bis Mündung Eschenfließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Eschenfließes einschließlich aller Ufergehölze in westliche Richtung bis Mündung Lehder Graben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Lehder Grabens einschließlich aller uferbegleitenden Gehölze in nördliche Richtung bis Kreuzung Bürgerfließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Bürgerfließes unter Einschluß aller uferbegleitenden Gehölze in westliche Richtung bis Mündung Zeits-Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östliches Ufer des Zeits-Fließes unter Einschluß aller uferbegleitenden Gehölze bis Fußweg an der Dolzke,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Fußweg an der Dolzke in westliche Richtung nach \"Klein Japan\" nördlich der alten Lübbenauer Badeanstalt,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Bürgerfließes unter Einschluß aller uferbegleitenden Gehölze in westliche Richtung bis Mündung Hauptspree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer der Hauptspree einschließlich aller uferbegleitenden Gehölze ca. 200 m in südwestliche Richtung bis Mündung des 2. Wiesengrabens,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südliches Ufer des Wiesengrabens in westliche Richtung zur Stotthoffer Kahnfahrt (Stennewitzer Hafen),</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer der Stotthoffer Kahnfahrt einschließlich der uferbegleitenden Gehölze in nördliche Richtung bis Mündung Balloke,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westlicher Damm der Balloke in nördliche Richtung bis Mündung Hauptspree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südlichen Damm der Hauptspree einschließend in nördliche Richtung bis Ragower Kahnfahrt,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer der Ragower Kahnfahrt bis zur Gemarkungsgrenze Lübbenau-Lübben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Gemarkungsgrenze in nördliche Richtung bis zum alten Spreelauf,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich eines 10 m breiten westlichen Uferstreifens entlang der alten Spree in nördliche Richtung bis Mündung in den Mahlbusen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Mahlbusen ausschließend östlicher Rand des Otter-Grabens in nördliche Richtung bis zu dessen Mündung in die Spree.</LA></DD></DL></LA><LA Size=\"normal\">Ausgenommen das Gebiet der Gemeinde Leipe mit dem Grenzverlauf:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südliches Ufer des Leiper Grabens von der Mündung Hauptspree in östliche Richtung bis Kreuzung mit dem Rohrkanal und Jurks-Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Jurks-Fließes in südliche Richtung bis Mündung Totzke-Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Totzke-Fließes in südliche Richtung bis Mündung Bitschnik-Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westliches Ufer des Bitschnik-Fließes in südliche Richtung bis Mündung Hauptspree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördliches Ufer der Hauptspree in westliche Richtung bis Mündung Leiper Graben.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Mosaik spreewaldtypischer Landschaftsteile,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Hochwaldgebiete mit Erlenbruchwald, Erlenniederwald und Erlen-Eschen-Wald widerspiegeln ursprünglichen Landschaftscharakter,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Binsen-Pfeifengraswiesen, Glatthaferwiesen, Kohldistelwiesen, Rasenschmielenwiesen, Rohrglanzgraswiesen und Schlankseggenriede kennzeichnen landschaftlich extensiv genutzte Flächen. Aufgelassene Wiesen unterliegen einer zunehmenden Verbuschung durch Grauweiden,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">feingliedriges Fließgewässernetz mit Arten der Unterwasser-Laich-Krautgesellschaften und Igelkolben-Pfeilkrautgesellschaften</LA></DD></DL></LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Byhleguhrer See</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südlicher Rand der F 320 von der Kreuzung mit dem Feldweg ca. 200 m östlich des Ortsausgangs Straupitz ca. 400 m in östlicher Richtung zur Stromversorgungsleitung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Linie der Stromversorgungsleitung ca. 1,5 km in südöstliche Richtung bis zur Kreuzung mit dem Waldweg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend in südliche Richtung bis zur Straße Straupitz-Byhlen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südlicher Rand der Straße in östliche Richtung bis Feldweg ca. 250 m östlich der Hochspannungsleitung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend in südliche Richtung ca. 450 m bis zur Kreuzung der 5 Feldwege,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördlicher Rand des nach Südost führenden Feldweges,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend ca. 500 m in südliche Richtung bis zur Wegkreuzung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend in südwestliche Richtung bis zur Straße Straupitz-Byhleguhre,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westlicher Straßenrand ca. 250 m bis Grenze der Ansiedlung Grobba,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansiedlung Grobba ausschließend in westliche Richtung den Feldweg südlich des Mühlberges einschließend bis Wegkreuzung am Ortsausgang südlich Mühlendorf,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend in nördliche Richtung unter Ausschluß der Ortslage Mühlendorf bis zur Einmündung des 2. Wiesenweges aus nordwestlicher Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Wiesenweg einschließend ca. 300 m in nordwestliche Richtung bis Wegkrümmung am Waldrand,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Wiesenweg einschließend ca. 300 m in südwestliche Richtung bis Kreuzung mit dem 1. Meliorationsgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben einschließend ca. 1,8 km in nordwestliche Richtung entlang des Waldrandes,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">am Waldrand in Verlängerung der Straße Richtung Byhlen ca. 300 m in östliche Richtung bis zum Feldweg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend in nördliche Richtung bis zum Abzweig Bytnaweg an der Straße Straupitz-Byhleguhre,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nordrand der Straße Straupitz-Byhleguhre ca. 350 m in nordwestliche Richtung bis Ortsgrenze,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östlicher Rand der Ortslage in nördlicher Richtung bis zum Feldweg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend ca. 600 m in östliche Richtung bis zur 2. Waldwegkreuzung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg einschließend in nördliche Richtung bis zur F 320.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gebiet mit größter landschaftlicher Vielfalt. Wasserflächen, Bruchwälder und Feuchtwiesen, Laubmischwälder und kleinflächige Äcker bis hin zu ausgedehnten Dünen mit Trockenrasen und Kiefernwäldern; waldgeschichtlich besonders wertvoll sind jahrhundertealte Eichen in größerer Anzahl</LA></DD></DL></LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Naturschutzgebiet Neu Zaucher Weinberg</B></LA><LA Size=\"normal\">Grenzbeschreibung:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Westlicher und nördlicher Rand der Asphaltstraße, die ca. 150 m westlich vor Ortseingang Straupitz, an der F 320 beginnend, den Weinberg in südwestlicher Richtung umführt, entlang der Gemarkungsgrenze Neu Zauche-Straupitz bis zum Abzweig des Weges in die Siedlung am südwestlichen Rand des Weinberges,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Siedlungsbereich ausschließend den Feldweg in nördlicher Richtung bis zur Einmündung auf den von Ost nach West verlaufenden Feldweg am nördlichen Rand der Sandgrube,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend ca. 300 m in östliche Richtung bis zur Einmündung des Feldweges aus nördlicher Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg einschließend in nördliche Richtung bis zum südlichen Rand der F 320,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südlicher Rand der F 320 in südliche Richtung bis Einmündung der Asphaltstraße.</LA></DD></DL></LA><LA Size=\"normal\">Gebietscharakteristik:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehemaliger Weinberg auf pleistozäner Binnendüne mit Arten der Weinbergwildkrautgesellschaften, der Ruderalfluren, der Magerrasen sowie der wärmeliebenden Säume und Gebüsche</LA></DD></DL></LA></DD></DL></P><P>(4) In der <B>Schutzzone III</B> (Zone der harmonischen Kulturlandschaft) verbinden sich Schutz und Nutzung der Natur mit kulturellen Traditionen zur harmonischen Ganzheit. Nachhaltige Wirtschaftsweisen bewahren das über Jahrhunderte gewachsene Landschaftsbild. <BR />Die Schutzzone der harmonischen Kulturlandschaft umfaßt alle weder als Kernzonen, noch als Pflege- und Entwicklungszonen oder als Regenerierungszonen ausgewiesenen Flächen.</P><P>(5) In der <B>Schutzzone IV</B> (Regenerierungszone) wird die durch unsachgemäße Bewirtschaftung geschädigte Landschaft unter Anwendung ingenieurbiologischer und ökotechnologischer Methoden zur harmonischen Kulturlandschaft entwickelt. Die Schutzzone IV umfaßt folgende Gebiete: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Groß Wasserburg<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Dahme-Umflutkanal in östliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südlicher Ortsrand Leibsch in östliche Richtung bis Grenze des Naturschutzgebietes Innerer Unterspreewald am Puhlstrom,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Grenze des Naturschutzgebietes in südwestlicher Richtung bis Ortslage Groß Wasserburg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Randkanal in nordwestlicher Richtung bis zur Reservatsgrenze,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Reservatsgrenze in nördliche Richtung bis Dahme-Umflutkanal.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Adlers Horst-Polder-Krausnick-Texas-Kriegbuschwiesen<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Westliche Grenze des Naturschutzgebietes Innerer Spreewald ab Groß Wasserburg in südliche Richtung bis einschließlich der Kriegsbuschwiesen nördlich des Sommerdamms am Bugkgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Waldwegkreuzung am Bugkgraben an der Gemarkungsgrenze Krausnick-Lubolz, Weg Krausnik - Lubolz in nördliche Richtung bis zur Straße Schönewalde - Krausnick,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße Richtung Krausnick,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südlicher Rand der Ortslage in östliche Richtung bis zur Straße Krausnick-Schlepzig,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östlich der Straße nach Groß Wasserburg bis zur Ortslage.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Löwasbrück<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße Neu Lübbenau-Schlepzig ab Pretschener Spree in südliche Richtung bis Schlepzig,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nördlicher Ortsrand Schlepzig in westliche Richtung bis Zerniasfließ an der Straße nach Krausnick,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Zerniasfließ in nördliche Richtung bis Pretschener Spree.</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Schlepzig - Pauck und Teichgruppe 4<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südlicher Ortsrand Schlepzig in östliche Richtung zu Straße Schlepzig - Börnichen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Straße in südliche Richtung bis Abzweig der Straße nach Petkamsberg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße nach Petkamsberg bis zur Spree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Spree in nördliche Richtung bis Schlepzig.</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Polder Hartmannsdorf<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Spree an Hartmannsdorfer Wehr in südliche Richtung bis Ortsgrenze Hartmannsdorf,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ortsgrenze in westliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg Hartmannsdorf - Bugk zum Kabelgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Kabelgraben in nordöstliche Richtung bis Ostgrenze des Naturschutzgebietes Innerer Unterspreewald,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Naturschutzgebietsgrenze bis Hartmannsdorfer Wehr.</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Teichgruppe 2 und 3<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Teichgebiet südlich Petkamsberg in südlicher Richtung bis zum Naturschutzgebiet Wiesenau,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang nördlicher Naturschutzgebietsgrenze bis zur Spree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Spree in nördliche Richtung bis Petkamsberg.</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Teichgruppe 1 und Polder Wiesenau<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Teichgebiet nördlich Lehniksberg bis zum Damm südlich der Bahnlinie in östliche Richtung entlang der Südgrenze des Naturschutzgebietes Wiesenau und des Meliorationsgrabens in östliche Richtung bis zur Försterei Börnichen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Waldweg von der Försterei in südöstliche Richtung entlang des Weges bis an das LPG-Gebäude,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Trasse der ehemaligen Spreewaldbahn in westliche Richtung bis zur Spree.</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Pretschener Spree<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Westliche Spreebrücke Pretschener Spree, Pretschener Spree in nordwestlicher Richtung 500 m folgend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Pretschener Straße nach Knick in südwestlicher Richtung 450 m folgend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Osten verlaufend, Waldgrenze 50 m bis Waldweg den Weinberg im Bogen südwestlich bzw. südöstlich umführend - Weg einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg südwestlich abknickend 1.100 m bis Gemarkungsgrenze Kuschkow - Pretschen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gemarkungsgrenze folgend bis Pretschener Spree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Pretschener Spree südlich 300 m bis zweiten Meliorationsgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben 850 m südlich folgend im Knick auf Feldweg treffend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg in westlicher Richtung 300 m folgend, dann südwestlich 1.100 m auf F 179 treffend - Weg einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">150 m östlich F 179 folgend bis Meliorationsgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben in südöstlicher Richtung 550 m bis Brücke Feldweg Kuschkow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg in südwestlicher Richtung 400 m folgend bis Weggabelung - Weg einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nordwestlich der Allee folgend bis Siedlungsaußenanlage,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Siedlungsaußenanlage dem Graben 300 m südlich, ca. 600 m westlich bis zu dessen Gabelung folgend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben in westlicher Richtung bis Pretschener Spree folgend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Pretschener Spree bis Brücke F 179,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">F 179 ausschließend in westlicher Richtung Neu Lübbenau bis Gemarkungsgrenze Kuschkow-Neu Lübbenau folgend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gemarkungsgrenze nordöstlich bzw. nördlich folgend bis zur Gabelung der Gemarkungsgrenze,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemarkungsgrenze Neu Lübbenau - Kuschkow in nordöstlicher Richtung bis nach Norden führenden Weg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg nach Norden 650 m einschließend bis Weggabelung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg 200 m östlich bis Wegekreuzung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Südwesten gerichteten Waldweg, der nach Bogen nordöstlich in einen Waldweg einmündet - Weg einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg nach Osten 50 m folgend bis Kreuzung, dort Weg in südlicher Richtung 200 m - Wege einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg östlich abknickend, dem Waldrand ca. 200 m folgend - Weg einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg dann nach Norden abknickend, 200 m folgend - Weg einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg weiter in nordöstlicher und östlicher Richtung 500 m folgend - Weg einschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg in nördlicher und nordöstlicher Richtung folgend entlang der Wald/Feld-Grenze bis Gemarkungsgrenze Pretschen - Hohenbrück - Neu Schadow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gemarkungsgrenze nordöstlich bis zur Ostspitze der Gemarkungsgrenze folgend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Weg 500 m östlich nach Bogen 300 m südlich bis Brücke Pretschener Spree in der Ortslage Pretschen folgend.</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Westlicher Nordpolder<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">F 320 in östlicher Richtung von der Ortsgrenze Lübben bis Kreuzung der Straße Briesensee - Burglehn, Ortslage Radensdorf ausschließend,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße Briesensee - Burglehn in südliche Richtung, in Verlängerung den Wirtschaftsweg in südliche Richtung bis zur Alt Zaucher Spree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Alt Zaucher Spree in östliche Richtung bis zur Straße Alt Zauche - Nordumfluter,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße Alt Zauche in südliche Richtung bis südlichen Schweißgraben des Nordumfluters,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">in östliche Richtung bis ausschließlich Irrtumkanal,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">in südliche Richtung einschließend Wirtschaftsweg bis einschließlich Wirtschaftsweg nördlich des Großen Fließes,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsweg in westliche Richtung bis Naturschutzgebietsgrenze Kockrowsberg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Naturschutzgebietsgrenze in nördliche Richtung bis A-Graben-Nord,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang A-Graben-Nord in westlicher Richtung bis Ortsgrenze Lübben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">östlich Ortsgrenze Lübben bis F 320.</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Östlicher Nordpolder<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg von nordöstlichem Ortsausgang Wußwerk parallel zur nördlich gelegenen Stromversorgungsleitung bis Einmündung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg bis Kietz in südliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg bzw. Straße von Kietz zur Landstraße Neu Zauche - Straupitz,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße in östliche Richtung, den Weinberg südlich umführend, bis zum Rinderstall Straupitz,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der befestigten Wirtschaftswege in südöstliche Richtung bis A-Graben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Wirtschaftsweg am A-Graben in östliche Richtung bis zur Asphaltstraße Straupitz - Straupitzer Buschmühle/Burg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Asphaltstraße in südliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Weg in Höhe Mühlendorf in östliche Richtung bis zur Straße Mühlendorf - Erlenhof,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">südlicher Rand des Naturschutzgebietes Byhleguhrer See zur Straße Straupitz - Burg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ortslage Byhleguhre ausgeschlossen in südliche Richtung über Byhleguhrer Schneidenmühlfließ und Nordfließ nach Schmogrow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ortslagen ausgeschlossen entlang der Reservatsgrenze über Fehrow bis zur Hauptspree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Hauptspree in westliche Richtung bis Abzweig Nordumfluter,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nordumfluter in westliche Richtung bis Neu Zaucher Kahnfahrt,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Neu Zaucher Kahnfahrt in nördliche Richtung zum B-Graben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">B-Graben in westliche Richtung bis in Höhe Alt Zaucher Mühle,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang des eingedeichten Fließes in nördliche Richtung bis zum Wirtschaftsweg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsweg in nördliche Richtung nach Wußwerk.</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Westlicher Südpolder<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsgraben am südlichen Stadtrand von Lübben von der F 115 in östliche Richtung bis zur Hauptspree,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">westlich der Grenzen der Naturschutzgebiete Kockrowsberg und Innerer Spreewald in südöstliche Richtung bis Zerkwitzer Kahnfahrt,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Asphaltstraße südlich der Ballocke bis zur Bahnlinie Görlitz-Berlin,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahnlinie in nördliche Richtung bis Bahnübergang an der F 115 südlich Lübben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">F 115 bis Meliorationsgraben in nördliche Richtung.</LA></DD></DL></LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Östlicher Südpolder<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südliche Grenze des Naturschutzgebietes Innerer Spreewald am Südumfluter ab Höhe Hechtgraben bis zur Gemarkungsgrenze Raddusch-Burg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Asphaltstraße in südliche Richtung zu den Stradower Teichen,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">eingedeichter Graben westlich der Teiche bis Stradow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ortslage ausschließend Feldweg in südwestliche Richtung in Verlängerung bis zur Eisenbahnbrücke über das Vetschauer Mühlenfließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Reservatsgrenze in westliche Richtung Ortslagen ausschließend bis Abzweig zum Schöpfwerk des Kraftwerkes Lübbenau nördlich Beblitz,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße zum Schöpfwerk bis südlichen Damm,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang des Dammes bis Grenze des Naturschutzgebietes Innerer Spreewald.</LA></DD></DL></LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Meliorationsbereich Werben<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Hauptspree vom Abzweig Südumfluter in östliche Richtung bis zur Reservatsgrenze an der Straße Fehrow-Striesow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Reservatsgrenze in südliche Richtung unter Ausschluß von Ortslagen und Wäldern über Striesow, Briesen, Guhrow und Ruben bis zum Feldweg ca. 1 km südlich Ruben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg in westliche Richtung bis Gulbener Landgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gulbener Landgraben in westliche Richtung bis nördlichen Rand der Ortslage Brahmow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ab Ortsausgang Richtung Westen entlang der Straße nach Müschen bis Abzweig nach Werben in nördliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße nördliche Richtung bis Straße Burg-Werben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang Straße Burg-Werben ca. 900 m bis Einmündung des Feldweges am einzelnen Gehöft in nördliche Richtung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Feldweg in nördliche Richtung bis Südumfluter,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südumfluter in nordöstliche Richtung bis Hauptspree.</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regenerierungszone Meliorationsbereich Babow<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Südlicher Ortsrand Müschen in östliche Richtung bis Ströbitzer Landgraben,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ströbitzer Landgraben in südliche Richtung bis Straße Müschen-Babow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße Müschen-Babow in südliche Richtung bis nördlicher Ortsrand Babow,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße Babow-Milkersdorf in südöstliche Richtung bis westlicher Ortsrand Milkersdorf,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße Milkersdorf-Krieschow bis Krieschow-Vorwerk,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang nördlichem und westlichem Waldrand zur Bahnlinie Görlitz-Berlin,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Bahnlinie in westliche Richtung bis Brücke Greifenhainer Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Greifenhainer Fließ nördliche Richtung bis Straße Babow-Vetschau,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße in südwestliche Richtung bis Ortseingang Vetschau-Märkischheide,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich eingedeichtem Meliorationsgraben in nördliche Richtung bis Greifenhainer Fließ,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Greifenhainer Fließ einschließend in nördliche Richtung bis Paulicks Mühle,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße Suschow-Müschen in östliche Richtung bis südlicher Ortsausgang Müschen.</LA></DD></DL></LA></DD></DL></P><P>(6) Die Grenzen der Schutzzonen sind in den in § 2 Abs. 3 angeführten Karten eingetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE000600307",
        "name": "§ 5",
        "title": "Gebote",
        "parent": null,
        "body": "<P>(1) Im Biosphärenreservat Spreewald ist es geboten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Flächen so zu erhalten, zu pflegen, zu nutzen und zu gestalten, daß<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Grundanliegen der Bewahrung einer einzigartigen Kulturlandschaft entsprochen wird,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ökosystem Spreewald erhalten und stabilisiert wird,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die ökologischen, wirtschaftlichen und kulturellen Lebensbedingungen der Bevölkerung gewährleistet werden und</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch wissenschaftlich begründete Maßnahmen der Landschafts- und Kulturgutpflege, der Renaturierung und Rekonstruktion sowie der Umwelterziehung und ethischen Bildung die Einheit von Natur und Mensch beispielhaft demonstriert wird,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilflächen als Fortpflanzungs- und Vermehrungsstätten vom Aussterben bedrohter und bestandsgefährdeter Arten durch die Reservatshaltung zeitlich befristet absperren zu lassen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bestand der Wasserläufe zu erhalten und zu pflegen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wasserführung der Fließe und den Grundwasserstand einschließlich periodischer Überstauung in den bestimmten Teilgebieten zur Erhaltung eines naturnahen Wasserregimes als Grundlage der Tier- und Pflanzenwelt in ihren durch Wasser bestimmten Lebensräumen zu regulieren; dabei sind die Nutzungsinteressen der ortsansässigen Bevölkerung in den Schutzzonen II bis IV in die Entscheidung einzubeziehen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestandsregulierung von wildlebenden Tierarten entsprechend den Zielsetzungen für das Biosphärenreservat in den Schutzzonen I und II nach Maßgabe und in den Schutzzonen III und IV im Einvernehmen mit der Reservatsverwaltung durchzuführen sowie den Bau jagdlicher Anlagen dem Schutzzweck nach § 3 unterzuordnen und mit natürlichen Materialien in landschaftsangepaßter Bauweise vorzunehmen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Schutzzonen II bis IV naturnahe Waldbestände durch geeignete waldbauliche Maßnahmen zu entwickeln, die Flurgehölze einschließlich fließbegleitender Gehölzstreifen zu pflegen und zu bewirtschaften.</LA></DD> </DL> </P><P>(2) In der <B>Schutzzone I</B> (Kernzone) ist es geboten, die ungestörte natürliche Entwicklung zu sichern und zu fördern, indem direkte menschliche Einwirkungen vermieden und indirekte Beeinflussungen minimiert werden.</P><P>(3) In der <B>Schutzzone II</B> (Pflege- und Entwicklungszone) ist es geboten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Maßnahmen der Nutzung und Pflege die biotoptypische Artenmannigfaltigkeit von Flora und Fauna zu erhalten und zu stabilisieren; dazu sind gebietsspezifische Behandlungsrichtlinien zu erarbeiten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissenschaftlich begründete Maßnahmen zur Pufferung von Einwirkungen auf die Kernzonen durchzuführen.</LA></DD> </DL> </P><P>(4) In der <B>Schutzzone III und IV</B> (Zone der harmonischen Kulturlandschaft und Regenerierungszonen) ist es geboten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erhaltung des Landschaftscharakters und des Landschaftsbildes eine standortgerechte, ökologisch orientierte und landschaftsangepaßte Landnutzung in größtmöglichem Umfang zu sichern und dabei den Gemüseanbau als landschaftstypische Bewirtschaftungsform zu erhalten;</LA><LA Size=\"normal\">bei Entscheidungen zur Flächenextensivierung und Flächenstillegung sind vorrangig Maßnahmen im Interesse des Biotop- und Artenschutzes sowie zur Verbesserung der Landschaftsstruktur vorzusehen,</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gebietstypische Siedlungsstruktur zu erhalten, die harmonische Einbindung der Siedlungen in die Landschaft, die Ortsbildpflege und die spreewaldtypische Bauweise im Interesse der kulturellen Identität des Gebietes zu sichern und kommunale Freiflächen sowie Gärten möglichst naturnah oder entsprechend den spreewaldtypischen Traditionen zu gestalten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bäuerliche und genossenschaftliche Bewirtschaftung als Pfleger und Gestalter der Landschaft zu fördern, ebenso das bodenständige traditionelle Handwerk und Gewerbe,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Denkmale und Bodendenkmale sowie denkmalwürdige Bausubstanz zu erhalten, zu pflegen, zu rekonstruieren und soweit möglich der Öffentlichkeit in geeigneter Weise zugänglich zu machen; das deutsch-sorbische Kulturgut weiter zu pflegen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">historisch überkommene Formen der Landnutzung im kultur-historischen Interesse und zur Bewahrung alter Kulturpflanzenarten und Haustierrassen weiterzuführen und in ausgewählten Bereichen wieder einzuführen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">fischwirtschaftlich genutzte Teiche und Seen so zu bewirtschaften, daß eine größtmögliche ökologische Wirksamkeit erreicht wird,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der weiteren Entwicklung der technischen Infrastruktur im Interesse der Verbesserung der ökologischen Situation vorrangig Maßnahmen zur Abwasserreinigung und Abfallvermeidung oder umweltverträglichen Entsorgung anzuwenden,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umweltbelastung durch das Verkehrsaufkommen durch Verkehrsberuhigung und schrittweise Einführung umweltfreundlicher Transportmittel zu begrenzen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">erforderliche Wasserbaumaßnahmen weitestgehend mit natürlichen Baustoffen und ingenieurbiologischen Methoden auszuführen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Freileitungen zu sichern und schrittweise zu verkabeln,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erholungsnutzung und Fremdenverkehr landschaftsschonend und sozialverträglich zu gestalten; mit Unterstützung der Reservatsverwaltung sind die Möglichkeiten der naturkundlichen, kulturhistorischen und ethnographischen Bildung und Umwelterziehung weiter auszubauen.</LA></DD> </DL> </P><P>(5) Über Absatz 4 hinaus ist es in der <B>Schutzzone IV</B> (Regenerierungszone) geboten, durch geeignete Maßnahmen das gestörte ökologische Gleichgewicht zu stabilisieren und das typische Erscheinungsbild der Spreewaldlandschaft wieder herzustellen, insbesondere durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzungsartenänderungen zur Sicherung einer standortgerechten Bodennutzung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schaffung eines Biotopverbundsystems,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutz des Bodens und die Verbesserung der Landschaftsstruktur durch landschaftsgestaltende Pflanzungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Renaturierung von Wasserläufen und die Anlage von Feuchtbiotopen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Boden- und Gewässersanierung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erhöhung der biologischen Mannigfaltigkeit durch gezielte Wiederansiedlung autochthoner Arten,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einbindung von Baulichkeiten in die Landschaft durch Abpflanzung oder Umgestaltung.</LA></DD> </DL> </P><P>(6) Zur Umsetzung der in den vorstehenden Absätzen genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Biosphärenreservates soll in angemessener Frist ein Pflege- und Entwicklungsplan erstellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE000700307",
        "name": "§ 6",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) Im Biosphärenreservat sind alle Handlungen verboten, die den Charakter der Landschaft verändern oder dem Schutzzweck nach § 3 zuwiderlaufen. Insbesondere ist es verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom 1. Februar bis 31. Juli eines jeden Jahres im Umkreis von 300 m um die Brutplätze von Adlern, Kranichen, Schwarzstörchen, Großfalken und Uhus sowie im Umkreis von 150 m um die Fortpflanzungs- und Vermehrungsstätten anderer vom Aussterben bedrohter Tierarten ohne Genehmigung der Reservatsverwaltung Wirtschaftspflegemaßnahmen durchzuführen oder anderweitig zu stören,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fischfang Reusen ohne Fischotterabweiser aufzustellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischintensivhaltung außerhalb dafür vorgesehener künstlicher Teiche zu betreiben,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">motorgetriebene Wasserfahrzeuge zu benutzen, einschließlich Modelle,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der dafür ausgewiesenen Seen und Wasserwanderwege Boot zu fahren, zu surfen oder zu segeln,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Flugkörpern zu starten oder zu landen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der dafür ausgewiesenen Plätze zu zelten und außerhalb geschlossener Gebäude zu nächtigen, Wohnwagen oder Wohnmobile aufzustellen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bild- und Schrifttafeln, Gedenksteine und Wegemarkierungen ohne Genehmigung der Reservatsverwaltung anzubringen, zu entfernen oder zu verändern,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb dafür ausgewiesener Wege zu reiten,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Maßnahmen ohne Zustimmung der Reservatsverwaltung durchzuführen; die Genehmigung ist zu erteilen, wenn das bauliche Vorhaben mit dem Schutzzweck nach § 3 dieser Verordnung vereinbar ist und das Landschaftsbild nicht beeinträchtigt wird,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">historisch wertvolle Bausubstanz vorsätzlich oder durch mangelnde Sorgfalt zu zerstören.</LA></DD> </DL> </P><P>(2) Darüber hinaus sind alle Maßnahmen, die zu einer Zerstörung oder sonstigen erheblichen oder nachhaltigen Beeinträchtigung folgender Biotope führen können, im Biosphärenreservat unzulässig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruchwälder, Moore, Sümpfe, Röhrichte, Seggenriede, Naßwiesen, Feuchtwiesen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Borstgrasrasen, Trocken- und Magerrasen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stieleichenwälder aller Ausprägungen, Traubeneichenbestände, alle Niederwaldtypen und Auewälder, Dünen-Kiefernwälder,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">naturnahe und unverbaute Fließabschnitte, Altarme und andere stehende Gewässer, Binnendünen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alleen, Hecken, Gebüsche, Einzelbäume, Lesesteinhaufen und Waldreste außerhalb geschlossener Ortschaften.</LA></DD> </DL> </P><P>(3) In den <B>Schutzzonen I und II</B> ist es darüber hinaus verboten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen und Werbeträger zu errichten oder zu ändern, auch wenn hierfür keine Baugenehmigung erforderlich ist; das gilt auch für das Aufstellen von Buden sowie mobilen oder festen Verkaufsständen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßen neu zu bauen oder zu verbreitern, neue Forstwege anzulegen, vorhandene Pflasterstraßen mit Schwarz- oder Betondecken zu überziehen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenbestandteile zu entnehmen, Sprengungen, Bohrungen und Grabungen vorzunehmen, Stoffe aller Art aufzuschütten oder einzubringen oder das Bodenrelief zu verändern,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wege und Wasserwege zu verlassen, außerhalb der gekennzeichneten Stellen zu baden und Fahrräder auf anderen als den gekennzeichneten Wegen zu benutzen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeuge aller Art zu benutzen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen oder ihre Bestandteile einzubringen, zu entnehmen, zu beschädigen oder in ihrem Weiterbestand zu beeinträchtigen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tiere auszusetzen oder wildlebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, zu fangen oder zu töten oder ihre Entwicklungsformen, ihre Nist-, Brut-, Wohn- oder Zufluchtstätten zu entnehmen, zu beschädigen oder zu zerstören,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu angeln,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Wasserläufe und Wasserflächen, deren Ufer sowie den Wasserablauf zu verändern oder über den wasserrechtlichen Gemeingebrauch hinaus Wasser zu entnehmen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzmittel oder sonstige Chemikalien anzuwenden,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abfälle aller Art wegzuwerfen, abzulagern, Fahrzeuge zu waschen, zu pflegen oder die Landschaft auf andere Weise zu verunreinigen,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hunde frei laufen zu lassen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu lärmen, außerhalb von Gebäuden oder Fahrzeugen Ton- und Bildübertragungsgeräte, Ton- und Bildwiedergabegeräte oder Funkgeräte zu benutzen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuer zu entzünden,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">organisierte Veranstaltungen aller Art - ausgenommen Veranstaltungen unter Leitung oder mit Genehmigung der Reservatsverwaltung - durchzuführen.</LA></DD> </DL> </P><P>(4) Darüberhinaus ist in der <B>Schutzzone I</B> jegliche wirtschaftliche Nutzung und jegliches Betreten verboten.</P><P>(5) Desweiteren ist darüberhinaus in der <B>Schutzzone II</B> auf land- und forstwirtschaftlichen Nutzflächen verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gülle oder mineralische Düngemittel auszubringen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kahlschläge anzulegen, soweit sie nicht dem Schutzzweck dienen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gebietsfremde Gehölzarten anzupflanzen.</LA></DD> </DL> </P><P>(6) Schließlich ist darüberhinaus in den <B>Schutzzonen III und IV</B> verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf landwirtschaftlichen Nutzflächen Agrochemikalien oder Gülle über ein die natürliche Bodenfruchtbarkeit und den Wasserhaushalt nicht beeinträchtigendes Maß hinaus auszubringen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grünlandflächen in Ackerland umzuwandeln,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kahlschläge über die im Pflege- und Entwicklungsplan festgelegte Größe hinaus anzulegen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsmaßnahmen durchzuführen, die dem Schutzzweck nach § 3 zuwiderlaufen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE000800307",
        "name": "§ 7",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Ausgenommen von den Verboten des § 6 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unaufschiebbare Maßnahmen zum Schutz der Bevölkerung und zur Abwehr von Gefahren für Leib und Leben von Menschen sowie für erhebliche Sachwerte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Reservatsverwaltung, die ausschließlich dem Zweck des § 3 dienen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Befahren der gesperrten Straßen, Wege und Wasserwege mit motorgetriebenen Fahrzeugen durch Angehörige von staatlichen Verwaltungen oder deren Beauftragte bei zwingend notwendigen Dienstfahrten sowie durch Sonstige, insbesondere die ortsansässige Bevölkerung, mit Genehmigung der Reservatsverwaltung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Betreten der Flächen außerhalb der Wege in der Schutzzone II zum Zweck der ordnungsgemäßen landwirtschaftlichen und forstwirtschaftlichen Nutzung und zur Landschaftspflege,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Sammeln von wildwachsenden Waldfrüchten, wie Pilzen und Beeren in den Schutzzonen III und IV.</LA></DD> </DL> </P><P>(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zulässigen Maßnahmen unberührt. Soweit diese Maßnahmen mit dem Schutzzweck des Biosphärenreservates (§ 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen Möglichkeiten so schnell wie möglich abgebaut werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE000900307",
        "name": "§ 8",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>(1) Von den Verboten des § 6 kann im Einzelfall Befreiung gewährt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Vorschrift<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht beabsichtigten Härte führen würde und die Abweichung mit dem Schutzzweck des Biosphärenreservates (§ 3) zu vereinbaren ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht gewollten Beeinträchtigung von Natur und Landschaft führen würde oder</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Gründe des Gemeinwohls die Befreiung erfordern.</LA></DD> </DL> </P><P>(2) Zuständig für die Erteilung der Befreiung ist die Aufsichtsbehörde der Reservatsverwaltung; die Aufsichtsbehörde kann diese Aufgabe ganz oder teilweise delegieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE001000307",
        "name": "§ 9",
        "title": "Einvernehmen",
        "parent": null,
        "body": "<P>Das Einvernehmen mit der Reservatsverwaltung ist herzustellen bei: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Erhaltung der Straßen und Wege sowie Gewässer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hochwasserschutzmaßnahmen sowie den Wasserhaushalt verändernden Maßnahmen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erweiterungen und Neuanlagen von Freizeiteinrichtungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstellung von Bauleitplänen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE001100307",
        "name": "§ 10",
        "title": "Entschädigung für Nutzungsbeschränkungen",
        "parent": null,
        "body": "<P>Werden Eigentümern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Maßnahmen auf Grund dieser Verordnung Beschränkungen ihrer Nutzungsrechte oder Pflichten in einem Ausmaß auferlegt, das über die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entschädigung. Diese muß die Vermögensnachteile, die durch die Maßnahmen verursacht wurden, angemessen ausgleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE001200307",
        "name": "§ 11",
        "title": "Vorrang dieser Verordnung",
        "parent": null,
        "body": "<P>Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschlüsse, Verordnungen oder Anordnungen für dieses Gebiet vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE001300307",
        "name": "§ 12",
        "title": "Schlußbestimmungen",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE001400307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE001500307",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Karte, <BR />Fundstelle: GBl. 1990, Sonderdruck Nr. 1473)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514730990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus Artikel 3 der Vereinbarung zur Durchführung und\nAuslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg)\n<BR />\n(BGBl. II 1990, 885, 1239)",
        "parent": null,
        "body": "<P><noindex> Artikel 3 <BR />Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 29. ...</LA></DD> </DL>Zu Kapitel XII <BR />(Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit) <DL Font=\"normal\" Type=\"arabic\"><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis g) ...</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Spreewald\" vom 12. September 1990 (Sonderdruck Nr. 1473 des Gesetzblattes)</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis n) ...</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.</LA></DD>   </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
