{
  "data": {
    "type": "law",
    "id": "BJNR043500998",
    "firstPublished": "1998-03-06",
    "sourceTimestamp": "20130405130439",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Abschluß Geprüfter Natur- und Landschaftspfleger/Geprüfte Natur- und Landschaftspflegerin",
    "abbreviation": "Natur/LandschaftsPflPrV",
    "slug": "natur_landschaftspflprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 435",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 14.3.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR043500998BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt gemäß Artikel 35 der Sechsten Zuständigkeitsanpassungs-Verordnung vom 21. September 1997 (BGBl. I S. 2390) geändert worden ist, verordnet das Bundesministerium für Bildung, Wissenschaft, Forschung und Technologie nach Anhörung des Ständigen Ausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit den Bundesministerien für Ernährung, Landwirtschaft und Forsten sowie Umwelt, Naturschutz und Reaktorsicherheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE000200310",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Natur- und Landschaftspfleger erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 11 durchführen.</P><P>(2) Durch die Prüfung ist festzustellen, ob der Prüfungsteilnehmer die notwendigen Kenntnisse, Fertigkeiten und Erfahrungen besitzt, folgende Aufgaben eines Natur- und Landschaftspflegers sachgerecht und eigenverantwortlich wahrzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkennen und Erfassen von schützenswerten Landschaftsteilen, Lebensräumen und Lebensgemeinschaften; Erkennen von Belastungen und Schäden sowie Möglichkeiten ihrer Vermeidung und Sanierung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informieren und Beraten über Naturschutz und Landschaftspflege,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Durchführen von Maßnahmen der Besucherbetreuung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Vorbereiten von Arbeiten; Organisieren des Arbeitsablaufs, Disponieren der dafür notwendigen Betriebsmittel, Maschinen und Geräte,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Maßnahmen zur Pflege sowie zur Entwicklung und Sicherung von Landschaften, Landschaftsteilen und Lebensräumen, unter besonderer Berücksichtigung naturverträglicher Verfahren,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übertragen von Aufgaben an Mitarbeiter und Überwachen der fachgerechten Ausführung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen der Maßnahmen des Arbeitsschutzes und der Unfallverhütung sowie der Verkehrssicherung,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwicklung von Maßnahmen nach rechtlichen und betriebswirtschaftlichen Gesichtspunkten.</LA></DD> </DL> </P><P>(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluß \"Geprüfter Natur- und Landschaftspfleger/Geprüfte Natur- und Landschaftspflegerin\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE000300310",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer eine mit Erfolg abgelegte Abschlußprüfung in einem der anerkannten Ausbildungsberufe Landwirt/Landwirtin, Gärtner/Gärtnerin, Forstwirt/Forstwirtin, Revierjäger/Revierjägerin, Winzer/Winzerin, Fischwirt/Fischwirtin, Tierwirt/Tierwirtin (Schwerpunkt Schafhaltung) oder Wasserbauer/Wasserbauerin und danach eine mindestens dreijährige Berufspraxis in einem der genannten Berufe nachweist.</P><P>(2) Abweichend von Absatz 1 kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, daß er Kenntnisse, Fertigkeiten und Erfahrungen erworben hat, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE000400310",
        "name": "§ 3",
        "title": "Gliederung und Inhalt der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung gliedert sich in die Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen des Naturschutzes und der Landschaftspflege,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationstätigkeit und Besucherbetreuung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen des Naturschutzes und der Landschaftspflege,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaft, Recht und Soziales.</LA></DD> </DL> </P><P>(2) Die Prüfung ist nach Maßgabe der §§ 4 bis 7 praktisch, schriftlich und mündlich durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE000500310",
        "name": "§ 4",
        "title": "Prüfungsteil Grundlagen des Naturschutzes und\nder Landschaftspflege",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteilnehmer soll nachweisen, daß er mit den Zielen des Naturschutzes und der Landschaftspflege vertraut ist, Zusammenhänge im Naturhaushalt erkennt und Belastungen von Natur und Umwelt erfassen und beurteilen kann.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedeutung, Ziele und Aufgaben des Naturschutzes und der Landschaftspflege,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionen und Zusammenhänge im Naturhaushalt als Lebensgrundlage,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen- und Tierarten und ihre Lebensräume,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kartieren von Arten oder Biotopen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzung von Landschaften; Umweltbelastungen, Auswirkungen auf den Naturhaushalt.</LA></DD> </DL> </P><P>(3) Die Prüfung umfaßt eine praktische Arbeit nach Absatz 4 und eine schriftliche Prüfung nach Absatz 5.</P><P>(4) Als praktische Arbeit ist eine Aufgabe insbesondere aus einem der folgenden Bereiche zu lösen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kartieren von Arten oder Biotopen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassen und Bewerten von Umweltbelastungen.</LA></DD> </DL>Die Ergebnisse sind in einem Prüfungsgespräch zu erläutern. Für die Lösung der Aufgabe, einschließlich des Prüfungsgesprächs, stehen bis zu drei Stunden zur Verfügung. Dabei soll das Prüfungsgespräch nicht länger als 30 Minuten dauern.</P><P>(5) Die schriftliche Prüfung besteht aus einer unter Aufsicht anzufertigenden Arbeit und soll nicht länger als drei Stunden dauern. Sie bezieht sich insbesondere auf die in Absatz 2 genannten Inhalte, die nicht Gegenstand der praktischen Arbeit nach Absatz 4 sind.</P><P>(6) Die schriftliche Prüfung ist durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung oder für die eindeutige Beurteilung der Prüfungsleistung von wesentlicher Bedeutung ist. Die mündliche Ergänzungsprüfung soll je Prüfungsteilnehmer nicht länger als 15 Minuten dauern. Das Ergebnis geht in die Bewertung der schriftlichen Prüfungsleistung ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE000600310",
        "name": "§ 5",
        "title": "Prüfungsteil Informationstätigkeit und\nBesucherbetreuung",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteilnehmer soll nachweisen, daß er Informationen über Bedeutung, Gefährdung, Schutz und Pflege von Natur und Umwelt zielgruppengerecht vermitteln und Maßnahmen zur Besucherbetreuung ergreifen kann.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umweltbildung; Informations- und Öffentlichkeitsarbeit; Lösung von Konfliktsituationen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen über Schutz- und Pflegemaßnahmen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planung, Vorbereitung und Durchführung von Veranstaltungen; Sicherheit der Besucher.</LA></DD> </DL> </P><P>(3) Die Prüfung umfaßt eine Informationsmaßnahme nach Absatz 4.</P><P>(4) Die Informationsmaßnahme ist innerhalb von sieben Tagen schriftlich vorzubereiten, sie ist in einem Prüfungsgespräch vorzutragen und zu erläutern. Bei der Auswahl des Themas sollen Vorschläge des Prüfungsteilnehmers berücksichtigt werden. Die Präsentation der Informationsmaßnahme soll nicht länger als 30 Minuten und die Erläuterung nicht länger als 15 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE000700310",
        "name": "§ 6",
        "title": "Prüfungsteil Maßnahmen des Naturschutzes und\nder Landschaftspflege",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteilnehmer soll nachweisen, daß er Arbeiten im Naturschutz und in der Landschaftspflege unter Berücksichtigung der Arbeitssicherheit und der einschlägigen Rechtsvorschriften selbständig planen, durchführen und beurteilen kann.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewinnen von Saat- und Pflanzgut; Saat- und Pflanzarbeiten; Gehölzschnitt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinen und Geräte einsetzen und warten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erhalten und Verbessern von Lebensräumen in der freien Landschaft; Artenschutz,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Errichten und Unterhalten einfacher Schutz- und Erholungseinrichtungen sowie von Informationseinrichtungen.</LA></DD> </DL> </P><P>(3) Die Prüfung umfaßt eine praktische Arbeit in der ein Arbeitseinsatz zu planen, durchzuführen und in einem Prüfungsgespräch zu erläutern ist. Die Planung und Durchführung des Arbeitseinsatzes soll nicht länger als drei Stunden und das Prüfungsgespräch nicht länger als 30 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE000800310",
        "name": "§ 7",
        "title": "Prüfungsteil Wirtschaft, Recht und Soziales",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteilnehmer soll nachweisen, daß er wirtschaftliche, rechtliche und soziale Zusammenhänge in seinem Aufgabenbereich erkennen, analysieren und beurteilen kann.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisation und Zusammenarbeit im Bereich Naturschutz und Landschaftspflege; Förderprogramme,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsgrundlagen für Naturschutz und Landschaftspflege; Umgang mit Straftatbeständen und Ordnungswidrigkeiten im Bereich Naturschutz und Landschaftspflege,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungsbeschreibung für Arbeiten in der Landschaftspflege, Kalkulation, Ausschreibung, Vergabe, Abnahme und Abrechnung, insbesondere nach den geltenden Verdingungsordnungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundsätze des Arbeits- und Sozialrechts,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundsätze des Gewerbe- und Steuerrechts; Grundlagen des Vertragsrechts, insbesondere dessen Anwendung im Vertragsnaturschutz; Versicherungswesen.</LA></DD> </DL> </P><P>(3) Die Prüfung umfaßt eine praxisbezogene Aufgabe nach Absatz 4 und eine schriftliche Prüfung nach Absatz 5.</P><P>(4) Die praxisbezogene Aufgabe besteht aus der Lösung eines Fallbeispiels. Das Ergebnis ist schriftlich niederzulegen und in einem Prüfungsgespräch zu erläutern. Für die Lösung der praxisbezogenen Aufgabe einschließlich des Prüfungsgesprächs stehen bis zu drei Stunden zur Verfügung. Dabei soll das Prüfungsgespräch je Prüfungsteilnehmer nicht länger als 30 Minuten dauern.</P><P>(5) Die schriftliche Prüfung besteht aus einer unter Aufsicht anzufertigenden Arbeit und soll nicht länger als zwei Stunden dauern. Sie bezieht sich insbesondere auf die in Absatz 2 genannten Inhalte, die nicht Gegenstand der praxisbezogenen Aufgabe nach Absatz 4 sind.</P><P>(6) Die schriftliche Prüfung ist durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung oder für die eindeutige Beurteilung der Prüfungsleistung von wesentlicher Bedeutung ist. Die mündliche Ergänzungsprüfung soll nicht länger als 15 Minuten dauern. Das Ergebnis geht in die Bewertung der schriftlichen Prüfungsleistung ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE000900310",
        "name": "§ 8",
        "title": "Anrechnung anderer Prüfungsleistungen",
        "parent": null,
        "body": "<P>Von der Ablegung einzelner Prüfungsleistungen kann der Prüfungsteilnehmer auf Antrag von der zuständigen Stelle freigestellt werden, wenn er in den letzten fünf Jahren vor Antragstellung eine Prüfung vor einer zuständigen Stelle, einer öffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuß mit Erfolg abgelegt hat, deren Inhalt den Anforderungen der Prüfungsleistungen nach dieser Verordnung entspricht. Eine vollständige Freistellung ist nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE001000310",
        "name": "§ 9",
        "title": "Bestehen der Prüfung",
        "parent": null,
        "body": "<P>(1) Die vier Teile der Prüfung sind gesondert zu bewerten. Für den Teil \"Grundlagen des Naturschutzes und der Landschaftspflege\" ist die Note als arithmetisches Mittel aus der Bewertung der Leistungen in der praktischen Arbeit und der schriftlichen Prüfung zu bilden. Für den Teil \"Wirtschaft, Recht und Soziales\" ist die Note als arithmetisches Mittel aus der Bewertung der Leistungen in der praxisbezogenen Aufgabe und der schriftlichen Prüfung zu bilden.</P><P>(2) Die Prüfung ist bestanden, wenn der Prüfungsteilnehmer in jedem Prüfungsteil mindestens die Note \"ausreichend\" erzielt hat. Sie ist nicht bestanden, wenn in der gesamten Prüfung mindestens eine der Leistungen in den Prüfungsbestandteilen gemäß Absatz 1 Satz 2 und 3 mit \"ungenügend\" oder mehr als eine dieser Leistungen mit \"mangelhaft\" benotet worden ist.</P><P>(3) Über die Gesamtleistung in der Prüfung ist eine Note zu bilden; sie ist als arithmetisches Mittel aus den Noten der vier Prüfungsteile zu errechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE001100310",
        "name": "§ 10",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung, die nicht bestanden ist, kann zweimal wiederholt werden.</P><P>(2) Mit dem Antrag auf Wiederholung der Prüfung wird der Prüfungsteilnehmer von der Prüfung in einzelnen Prüfungsteilen oder von einzelnen Prüfungen gemäß § 9 Abs. 1 befreit, wenn seine Leistungen darin in einer vorangegangenen Prüfung mindestens mit der Note \"ausreichend\" bewertet worden sind, und er sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung angemeldet hat. Der Prüfungsteilnehmer kann beantragen auch bestandene Prüfungsleistungen zu wiederholen. In diesem Fall ist das bessere Ergebnis für das Bestehen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE001200310",
        "name": "§ 11",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die bei Inkrafttreten dieser Verordnung begonnenen Prüfungsverfahren im Bereich Naturschutz und Landschaftspflege können nach den bisherigen Vorschriften zu Ende geführt werden.</P><P>(2) Prüfungsteilnehmer, die die Prüfung im Bereich Naturschutz und Landschaftspflege nach den bisherigen Vorschriften nicht bestanden haben und sich innerhalb von zwei Jahren nach Inkrafttreten dieser Verordnung zu einer Wiederholungsprüfung anmelden, können die Wiederholungsprüfung nach den bisherigen Vorschriften ablegen. Die zuständige Stelle kann auf Antrag des Prüfungsteilnehmers die Wiederholungsprüfung gemäß dieser Verordnung durchführen; § 10 Abs. 2 findet in diesem Fall keine Anwendung. Im übrigen können die Vertragsparteien bis zum 31. Dezember 1998 die Anwendung der bisherigen Vorschriften vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR043500998BJNE001300310",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
